<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OnlWahlV - Verordnung über die technischen und organisatorischen Vorgaben für die Durchführung einer Online-Wahl im Rahmen des Modellprojekts nach § 194a des Fünften Buches Sozialgesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR203400020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die technischen und organisatorischen Vorgaben f&#252;r die Durchf&#252;hrung einer Online-Wahl im Rahmen des Modellprojekts nach &#167; 194a des F&#252;nften Buches Sozialgesetzbuch</span> <span class="jnkurzue"> (Online-Wahl-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OnlWahlV</p><p>Ausfertigungsdatum: 23.09.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Online-Wahl-Verordnung vom 23. September 2020 (BGBl. I S. 2034)"</p></div>
<div class="jnfussnote" id="BJNR203400020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2020 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000100000"/><a href="index-2.html#BJNR203400020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 194c des F&#252;nften Buches Sozialgesetzbuch, der durch Artikel 5 Nummer 8 des Gesetzes vom 12. Juni 2020 (BGBl. I S. 1248) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Gesundheit im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik:</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR203400020BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR203400020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000200000"/><a href="index-2.html#BJNR203400020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die technischen und organisatorischen Vorgaben f&#252;r die Durchf&#252;hrung der Online-Wahl im Rahmen des Modellprojekts nach &#167; 194a Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000300000"/><a href="index-2.html#BJNR203400020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Online-Wahlsystem umfasst die erforderlichen informationstechnischen Komponenten zur Durchf&#252;hrung der Online-Wahl. Es beinhaltet die Wahlplattform, die elektronische Wahlurne, die elektronische Liste mit den Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, den Zeitserver sowie die Anwendungssoftware zur Einrichtung und Durchf&#252;hrung der Wahl und zur Ermittlung des Wahlergebnisses.</div><div class="jurAbsatz">(2) Die Wahlkennzeichen sind die personenbezogenen Kennzeichnungen, durch die die Wahlberechtigung nachgewiesen wird.</div><div class="jurAbsatz">(3) Der Online-Dienstleister ist der mit der Bereitstellung und dem Betrieb des Online-Wahlsystems beauftragte Dienstleister.</div><div class="jurAbsatz">(4) Das Online-Wahlverfahren umfasst die f&#252;r die Online-Wahl erforderlichen Gesch&#228;ftsprozesse im Rahmen der Vorbereitung der Wahl, der Durchf&#252;hrung der Wahl, der Ermittlung des Wahlergebnisses und der Nachbereitung der Wahl.</div><div class="jurAbsatz">(5) Der Online-Stimmzettel ist ein elektronisches Formular f&#252;r die Stimmabgabe per Online-Wahl.</div><div class="jurAbsatz">(6) Die elektronische Wahlurne ist eine Datenstruktur, in der die Online-Stimmen gespeichert sind.</div><div class="jurAbsatz">(7) Die Online-Stimme ist eine Datenstruktur zur Abbildung der Wahlentscheidung.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000400000"/><a href="index-2.html#BJNR203400020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine technische und organisatorische Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 194a Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch gebildete Arbeitsgemeinschaft bereitet die Ausschreibung der Beauftragung eines Online-Dienstleisters mit der Bereitstellung und dem Betrieb des Online-Wahlsystems vor. Die an der Online-Wahl teilnehmenden Krankenkassen (teilnehmende Krankenkassen) beauftragen auf der Grundlage der Ausschreibung einen Online-Dienstleister mit der Bereitstellung und dem Betrieb des Online-Wahlsystems.</div><div class="jurAbsatz">(2) Bei der Bereitstellung und dem Betrieb des Online-Wahlsystems sind die Standards des Bundesamtes f&#252;r Sicherheit in der Informationstechnik zu Managementsystemen f&#252;r Informationssicherheit einschlie&#223;lich der Vorgaben f&#252;r Kommunikations- und Meldewege bei Sicherheitsvorf&#228;llen, zur IT-Grundschutz-Methodik und zum Risikomanagement (BSI IT-Grundschutz) in ihrer jeweils g&#252;ltigen Fassung anzuwenden.</div><div class="jurAbsatz">(3) Der Online-Dienstleister ist von den teilnehmenden Krankenkassen vertraglich zu verpflichten, bei der Bereitstellung und dem Betrieb des Online-Wahlsystems diese Rechtsverordnung und die in &#167; 4 Satz 1 genannte Technische Richtlinie vollst&#228;ndig umzusetzen sowie den BSI IT-Grundschutz und die nach Absatz 4 festgelegten Schutzbedarfe zu beachten.</div><div class="jurAbsatz">(4) F&#252;r die einzelnen Gesch&#228;ftsprozesse des Online-Wahlverfahrens ist die Schutzbedarfsermittlung gem&#228;&#223; BSI IT-Grundschutz von den teilnehmenden Krankenkassen gemeinsam und einheitlich durchzuf&#252;hren. Die teilnehmenden Krankenkassen ergreifen die zur Sicherstellung des ermittelten Schutzbedarfs erforderlichen Ma&#223;nahmen. Die Schutzbedarfsfeststellung ist dem Bundesamt f&#252;r Sicherheit in der Informationstechnik auf Anforderung vorzulegen.</div><div class="jurAbsatz">(5) Der Wahlausschuss und die Online-Wahlleitung k&#246;nnen zur Erf&#252;llung ihrer Aufgaben im Rahmen des Online-Wahlverfahrens externen und unabh&#228;ngigen Sachverstand hinzuziehen. Nicht hinzugezogen werden darf der Online-Dienstleister.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000500000"/><a href="index-2.html#BJNR203400020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Technische Richtlinie des Bundesamtes f&#252;r Sicherheit in der Informationstechnik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die sicherheitstechnischen Anforderungen an die Informationstechnik des Online-Wahlverfahrens sind nach dem Stand der Technik in der vom Bundesamt f&#252;r Sicherheit in der Informationstechnik f&#252;r das Modellprojekt erlassenen Technischen Richtlinie TR-03162 festgelegt. Die jeweils geltende Fassung der Technischen Richtlinie TR-03162 wird auf der Internetseite des Bundesamtes f&#252;r Sicherheit in der Informationstechnik ver&#246;ffentlicht und durch einen Verweis auf diese Internetseite im Bundesanzeiger bekannt gemacht.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000600000"/><a href="index-2.html#BJNR203400020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Informationssicherheitskonzept und Notfallkonzept</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die teilnehmenden Krankenkassen haben gemeinsam und einheitlich das Sicherheitskonzept f&#252;r die Online-Wahlen unter Anwendung des BSI IT-Grundschutzes in der jeweils g&#252;ltigen Fassung zu erstellen. Wird f&#252;r einzelne Prozessschritte oder zu sch&#252;tzende Informationen gem&#228;&#223; BSI IT-Grundschutz ein hoher oder ein sehr hoher Schutzbedarf f&#252;r mindestens eines der Schutzziele Vertraulichkeit, Verf&#252;gbarkeit und Integrit&#228;t festgestellt, ist von den teilnehmenden Krankenkassen f&#252;r diese Prozessschritte oder zu sch&#252;tzenden Informationen eine Risikoanalyse unter Anwendung des BSI-Standards zum Risikomanagement in der jeweils g&#252;ltigen Fassung vorzunehmen.</div><div class="jurAbsatz">(2) Die teilnehmenden Krankenkassen erarbeiten gemeinsam und einheitlich ein Notfallkonzept unter Anwendung des BSI-Standards zum Notfallmanagement in der jeweils g&#252;ltigen Fassung. Das Notfallkonzept ist von den teilnehmenden Krankenkassen im Hinblick auf ihre spezifischen Vorgaben und Anforderungen anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR203400020BJNG000200000"/><h2><span>Teil 2</span><br /><span>Wahl der Mitglieder und der stellvertretenden Mitglieder der Verwaltungsr&#228;te der Krankenkassen durch Online-Stimmabgabe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR203400020BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR203400020BJNG000300000"/><h2><span>Abschnitt 1</span><br /><span>Vorbereitung der Wahl</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR203400020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000700000"/><a href="index-2.html#BJNR203400020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">W&#228;hlerverzeichnis und Online-Stimmzettel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das von der teilnehmenden Krankenkasse erstellte W&#228;hlerverzeichnis muss in das Online-Wahlsystem &#252;bertragen werden. Das W&#228;hlerverzeichnis ist gegen unbefugte Ver&#228;nderung, Austausch, L&#246;schung und unbefugten Zugriff oder Weitergabe zu sch&#252;tzen. Zugriffsversuche m&#252;ssen technisch nachverfolgbar sein und dokumentiert werden.</div><div class="jurAbsatz">(2) Der von der teilnehmenden Krankenkasse erstellte Online-Stimmzettel muss in das Online-Wahlsystem &#252;bertragen werden. Darstellung und Inhalt des Online-Stimmzettels richten sich nach &#167; 194b Absatz 3 Nummer 6 des F&#252;nften Buches Sozialgesetzbuch. Abweichungen vom Briefwahlstimmzettel in der sonstigen Gestaltung d&#252;rfen nur technisch begr&#252;ndet sein. Der Online-Stimmzettel darf dar&#252;ber hinaus keine weiteren Informationen enthalten, insbesondere keine Verkn&#252;pfungen mit einer anderen Internetseite oder einer anderen Datei.</div><div class="jurAbsatz">(3) Der Online-Stimmzettel muss die Abgabe von g&#252;ltigen und von ung&#252;ltigen Stimmen erm&#246;glichen. Die Wahlberechtigten d&#252;rfen vom Online-Wahlsystem keinen Hinweis auf die G&#252;ltigkeit oder Ung&#252;ltigkeit ihrer abgegebenen Online-Stimmen erhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000800000"/><a href="index-2.html#BJNR203400020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Wahlzeitraum und Verf&#252;gbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlzeitraum f&#252;r die Stimmabgabe per Online-Wahl beginnt am 51. Tag vor dem Wahltag um 00:00:00 Uhr und endet am Wahltag um 23:59:59 Uhr. Mit dem Ende des Wahlzeitraums k&#246;nnen sich die Wahlberechtigten nicht mehr in das Wahlsystem einw&#228;hlen. Wahlberechtigte, die zum Ende des Wahlzeitraums in das Wahlsystem eingew&#228;hlt sind, ihre Stimme aber noch nicht abgegeben haben, erhalten f&#252;r die Stimmabgabe weitere zehn Minuten Zeit. Sie sind durch das Online-Wahlsystem &#252;ber den Zeitablauf zu informieren. Mit dem Ablauf der weiteren zehn Minuten ist die Wahlphase beendet und alle Wahlberechtigten m&#252;ssen automatisch durch das Online-Wahlsystem abgemeldet werden.</div><div class="jurAbsatz">(2) Die Aktivierung und die Deaktivierung des Online-Wahlsystems durch den Online-Dienstleister d&#252;rfen nur bei Autorisierung durch mindestens zwei Mitglieder des Wahlausschusses erfolgen. Die Autorisierungen nach Satz 1 sind vom Wahlausschuss zu protokollieren.</div><div class="jurAbsatz">(3) Das Online-Wahlsystem muss eine dem nach &#167; 3 Absatz 4 Satz 1 ermittelten Schutzbedarf entsprechend ausreichende Verf&#252;gbarkeit in der gesamten Wahlphase sicherstellen. Im Fall einer St&#246;rung d&#252;rfen bereits abgegebene Stimmen nicht verloren gehen.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE000900000"/><a href="index-2.html#BJNR203400020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung des Online-Wahlsystems</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die teilnehmenden Krankenkassen erstellen gemeinsam einen Testfallkatalog. Unter Ber&#252;cksichtigung dieses Testfallkatalogs &#252;berpr&#252;fen sie alle Funktionen des Online-Wahlsystems, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einwahl in das Online-Wahlsystem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stimmabgabe per Online-Wahl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abl&#228;ufe zum Ende der Wahl und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abl&#228;ufe zur Ermittlung des Wahlergebnisses.</div></dd></dl>Die &#220;berpr&#252;fung muss Simulationen von St&#246;rungen im Wahlverlauf sowie st&#246;rungsbehebende Ma&#223;nahmen umfassen.</div><div class="jurAbsatz">(2) Nach Abschluss der &#220;berpr&#252;fung haben die teilnehmenden Krankenkassen die Testdaten vollst&#228;ndig aus dem Online-Wahlsystem zu entfernen. Sie haben die &#220;berpr&#252;fung des Online-Wahlsystems vollst&#228;ndig zu protokollieren.</div><div class="jurAbsatz">(3) Die teilnehmenden Krankenkassen haben zus&#228;tzlich zu der &#220;berpr&#252;fung nach Absatz 1 einen Sicherheitstest durch einen externen und unabh&#228;ngigen Sachverst&#228;ndigen durchf&#252;hren zu lassen. F&#252;r den Umfang des Sicherheitstests ist der nach &#167; 3 Absatz 4 Satz 1 ermittelte Schutzbedarf entscheidend. Die Ergebnisse des Sicherheitstests sind vollst&#228;ndig zu protokollieren.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001000000"/><a href="index-2.html#BJNR203400020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pr&#252;fung der Einrichtung und Freigabe des Online-Wahlsystems durch den Wahlausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlausschuss einer teilnehmenden Krankenkasse hat vor der Freigabe des Online-Wahlsystems die Einrichtung des Online-Wahlsystems im Hinblick auf die spezifischen Vorgaben und Anforderungen der teilnehmenden Krankenkasse f&#252;r die Durchf&#252;hrung des Online-Wahlverfahrens zu pr&#252;fen.</div><div class="jurAbsatz">(2) Bei der Pr&#252;fung der Einrichtung des Online-Wahlsystems ist insbesondere zu pr&#252;fen, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beginn und das Ende des Wahlzeitraums sowie die Wahlphase nach den Vorgaben des &#167; 7 Absatz 1 gesetzt und nicht mehr ver&#228;nderbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Online-Stimmzettel den Vorgaben des &#167; 6 Absatz 2 entspricht und nicht mehr ver&#228;nderbar ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das W&#228;hlerverzeichnis nach &#167; 6 Absatz 1 ordnungsgem&#228;&#223; und vollst&#228;ndig in das Online-Wahlsystem &#252;bertragen wurde und nicht mehr ver&#228;nderbar ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die elektronische Wahlurne leer ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Texte und Systemmeldungen des Online-Wahlsystems funktionsf&#228;hig, vollst&#228;ndig, sachlich richtig und nicht ver&#228;nderbar sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Online-Wahlsystem im Wahlverlauf nicht mehr ver&#228;nderbar ist und alle relevanten Komponenten des Online-Wahlsystems vollst&#228;ndig und manipulationsfrei &#252;berwacht werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendungs- und Systemprotokolle aktiviert sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Berechtigungen f&#252;r die Durchf&#252;hrung der Wahl im Online-Wahlsystem eingerichtet sind und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht mehr erforderlichen Berechtigungen aus allen vorangegangenen Tests und &#220;berpr&#252;fungen des Online-Wahlsystems entfernt sind.</div></dd></dl></div><div class="jurAbsatz">(3) Das Online-Wahlsystem ist durch den Wahlausschuss freizugeben, wenn es korrekt eingerichtet wurde und die &#220;berpr&#252;fungen nach &#167; 8 Absatz 1 und der Sicherheitstest nach &#167; 8 Absatz 3 Satz 1 ordnungsgem&#228;&#223; durchgef&#252;hrt wurden. Die Freigabe ist manipulationssicher durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Nach der Freigabe d&#252;rfen keine Ver&#228;nderungen des Online-Wahlsystems mehr durchgef&#252;hrt werden k&#246;nnen.</div><div class="jurAbsatz">(5) Die Ergebnisse der Pr&#252;fung der Einrichtung des Online-Wahlsystems nach Absatz 1 und die Entscheidung &#252;ber die Freigabe nach Absatz 3 sind in der Niederschrift des Wahlausschusses zu protokollieren.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001100000"/><a href="index-2.html#BJNR203400020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nutzbarkeit und Barrierefreiheit des Online-Wahlsystems</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Online-Wahlsystem ist benutzerfreundlich und barrierefrei zu gestalten, so dass die Anmeldung und die Stimmabgabe per Online-Wahl auch technisch unge&#252;bten Wahlberechtigten und wahlberechtigten Menschen mit Behinderungen m&#246;glich sind.</div><div class="jurAbsatz">(2) Das Online-Wahlsystem ist so zu gestalten, dass die Endger&#228;te der Wahlberechtigten so wenig technische Voraussetzungen wie m&#246;glich erf&#252;llen m&#252;ssen.</div><div class="jurAbsatz">(3) Die Wahlberechtigten sind mit der &#220;bersendung der Wahlunterlagen &#252;ber geeignete Sicherungsma&#223;nahmen zu informieren, mit denen das f&#252;r die Wahlhandlung genutzte Endger&#228;t gegen Eingriffe Dritter nach dem Stand der Technik gesch&#252;tzt werden kann. Die Kenntnisnahme der Sicherheitshinweise ist vor der Stimmabgabe per Online-Wahl durch die Wahlberechtigten im Online-Wahlsystem verbindlich zu best&#228;tigen.</div><div class="jurAbsatz">(4) Die Verantwortung f&#252;r den Einsatz geeigneter Sicherungsma&#223;nahmen nach Absatz 3 liegt bei den Wahlberechtigten.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR203400020BJNG000400000"/><h2><span>Abschnitt 2</span><br /><span>Durchf&#252;hrung der Wahl</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR203400020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001200000"/><a href="index-2.html#BJNR203400020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Stimmabgabe per Online-Wahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nur Wahlberechtigte, die im W&#228;hlerverzeichnis eingetragen sind, d&#252;rfen ihre Stimme per Online-Wahl abgeben. Wahlberechtigte, deren Wahlberechtigung erst nach der &#220;bertragung des W&#228;hlerverzeichnisses in das Online-Wahlsystem nach &#167; 6 Absatz 1 festgestellt wurde, k&#246;nnen nur an der Briefwahl teilnehmen.</div><div class="jurAbsatz">(2) Eine Stimmabgabe darf nur Wahlberechtigten m&#246;glich sein, die noch keine Stimme per Online-Wahl abgegeben haben.</div><div class="jurAbsatz">(3) Die Authentisierung der Wahlberechtigten hat grunds&#228;tzlich mit einem Authentisierungsmittel zu erfolgen, das mindestens f&#252;r das Vertrauensniveau des Grades substantiell nach der Technischen Richtlinie TR-03107 des Bundesamtes f&#252;r Sicherheit in der Informationstechnik bewertet ist. Erf&#252;llt das Authentisierungsmittel diese Voraussetzungen nicht, stellen die teilnehmenden Krankenkassen auf der Grundlage einer Risikoanalyse unter Anwendung des BSI IT-Grundschutzes durch weitere geeignete Ma&#223;nahmen sicher, dass die durch das niedrigere Vertrauensniveau des Authentisierungsmittels entstehenden Risiken eines Missbrauchs auf ein vertretbares Ma&#223; reduziert werden.</div><div class="jurAbsatz">(4) Nach der Anmeldung wird den Wahlberechtigten der Online-Stimmzettel angezeigt. Die Wahlberechtigten geben auf dem Online-Stimmzettel ihre Wahlentscheidung an, best&#228;tigen ihre Wahlentscheidung und senden die Online-Stimme an die elektronische Wahlurne. Mit dem Absenden der Online-Stimme ist diese abgegeben. Bevor die Online-Stimme abgegeben wird, kann die Wahlentscheidung beliebig ver&#228;ndert werden. Die Abgabe der Online-Stimme muss f&#252;r den Wahlberechtigten durch einen Hinweis des Online-Wahlsystems erkennbar sein. Auf dem Bildschirm muss der Online-Stimmzettel nach der Abgabe der Online-Stimme unmittelbar ausgeblendet werden.</div><div class="jurAbsatz">(5) Die Wahlberechtigten k&#246;nnen die Stimmabgabe per Online-Wahl abbrechen und sich vom Online-Wahlsystem ohne Stimmabgabe abmelden. In diesem Fall k&#246;nnen sie sich bis zum Ende des Wahlzeitraums erneut im Online-Wahlsystem anmelden und die Stimmabgabe per Online-Wahl vornehmen.</div><div class="jurAbsatz">(6) Eine Beeinflussung der Wahlberechtigten durch das Online-Wahlsystem muss ausgeschlossen sein.</div><div class="jurAbsatz">(7) Mit der Stimmabgabe per Online-Wahl muss die abgegebene Online-Stimme unver&#228;nderbar sein und sowohl bei der &#220;bertragung an die elektronische Wahlurne als auch nach der Speicherung in der elektronischen Wahlurne und bei der Ausz&#228;hlung gegen Kenntnisnahme durch Unbefugte und gegen Ver&#228;nderungen gesch&#252;tzt sein.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001300000"/><a href="index-2.html#BJNR203400020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Entgegennahme der Online-Stimme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die elektronische Wahlurne und alle Verzeichnisse, auf denen Daten der Wahlberechtigten gespeichert werden, sind technisch voneinander zu trennen. Die elektronischen &#220;bertragungswege sind so zu gestalten, dass eine Zuordnung der Online-Stimme zu den individualisierten Wahlberechtigten ausgeschlossen ist.</div><div class="jurAbsatz">(2) Die Speicherung der Wahlkennzeichen in der elektronischen Liste der Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, darf die Reihenfolge des Eingangs der Wahlkennzeichen nicht erkennen lassen.</div><div class="jurAbsatz">(3) In der elektronischen Wahlurne muss eine Ver&#228;nderung von Online-Stimmen, das unbefugte Hinzuf&#252;gen, die Entnahme und der Austausch von Online-Stimmen erkennbar sein.</div><div class="jurAbsatz">(4) Das Online-Wahlsystem darf die Erstellung eines Belegs &#252;ber die Wahlentscheidung nicht erm&#246;glichen.</div><div class="jurAbsatz">(5) Es muss sichergestellt sein, dass die abgegebenen Online-Stimmen bis zum Beginn der Ermittlung des Online-Wahlergebnisses nicht ausgewertet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001400000"/><a href="index-2.html#BJNR203400020BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Abgleich der Briefwahl- und der Online-Stimmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Online-Dienstleister &#252;bermittelt die elektronische Liste mit den Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, an die Briefwahlleitung. Hierbei haben der Online-Dienstleister und die Briefwahlleitung sicherzustellen, dass die Daten gegen Ver&#228;nderungen und L&#246;schungen sowie gegen Austausch und Diebstahl gesch&#252;tzt werden.</div><div class="jurAbsatz">(2) Alle Wahlkennzeichen, f&#252;r die eine Stimme per Briefwahl eingegangen ist und zus&#228;tzlich eine Online-Stimme abgegeben wurde, werden von der Briefwahlleitung ausgewiesen. Damit die Wahlbriefe als doppelte Stimmabgabe nach &#167; 194b Absatz 3 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch identifiziert werden k&#246;nnen, hat die Briefwahlleitung vor der Ermittlung des Wahlergebnisses die Wahlkennzeichen, zu denen eine Stimme per Briefwahl abgegeben wurde, mit den Wahlkennzeichen abzugleichen, zu denen eine Stimme per Online-Wahl abgegeben wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR203400020BJNG000500000"/><h2><span>Abschnitt 3</span><br /><span>Ermittlung des Wahlergebnisses</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR203400020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001500000"/><a href="index-2.html#BJNR203400020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bestellung einer Online-Wahlleitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Wahlausschuss bestellt eine Online-Wahlleitung oder nimmt deren Aufgaben selbst wahr. Die Sitzungen der Online-Wahlleitung sind &#246;ffentlich.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001600000"/><a href="index-2.html#BJNR203400020BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Pr&#252;fung der Ordnungsm&#228;&#223;igkeit der Online-Wahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Online-Wahlleitung hat die Ordnungsm&#228;&#223;igkeit der Online-Wahl zu pr&#252;fen. Die Pr&#252;fung darf erst erfolgen, wenn alle Wahlberechtigten von dem Online-Wahlsystem abgemeldet sind und keinen Zugriff mehr darauf haben. Zu pr&#252;fen ist insbesondere, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Online-Wahlsystem nach der Freigabe nicht ver&#228;ndert und alle relevanten Komponenten in der Wahlphase vollst&#228;ndig und manipulationsfrei &#252;berwacht wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendungs- und Systemprotokolle in der gesamten Wahlphase aktiviert waren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Berechtigungen f&#252;r die Durchf&#252;hrung der Wahl nach der Freigabe des Online-Wahlsystems nicht ver&#228;ndert wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Online-Stimmen ordnungsgem&#228;&#223; eingegangen, gespeichert und nicht manipuliert wurden und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der abgegebenen Online-Stimmen in der elektronischen Wahlurne mit der Anzahl der Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, &#252;bereinstimmt.</div></dd></dl></div><div class="jurAbsatz">(2) Inhalt und Ergebnis der Pr&#252;fung nach Absatz 1 sind in die Wahlniederschrift der Online-Wahlleitung aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001700000"/><a href="index-2.html#BJNR203400020BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ermittlung des Online-Wahlergebnisses durch die Online-Wahlleitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ermittlung des Wahlergebnisses der Online-Wahl darf erst nach Abschluss der Pr&#252;fung nach &#167; 15 und nur durch die Online-Wahlleitung eingeleitet werden. Eine Ermittlung des Wahlergebnisses durch andere Personen und durch eine fehlerhafte Bedienung des Online-Wahlsystems muss systemseitig ausgeschlossen werden. Die Ermittlung des Wahlergebnisses ist manipulationssicher durchzuf&#252;hren. F&#252;r die Ermittlung des Wahlergebnisses der Online-Wahl veranlasst die Online-Wahlleitung eine vom Online-Wahlsystem durchzuf&#252;hrende Ausz&#228;hlung der abgegebenen Online-Stimmen sowie die Erstellung einer &#220;bersicht der folgenden Ergebnisdaten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtzahl der abgegebenen Stimmen per Online-Wahl,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der g&#252;ltigen Stimmen per Online-Wahl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der ung&#252;ltigen Stimmen per Online-Wahl differenziert nach dem Grund f&#252;r die Ung&#252;ltigkeit sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der f&#252;r jede Vorschlagsliste abgegebenen g&#252;ltigen Stimmen per Online-Wahl.</div></dd></dl></div><div class="jurAbsatz">(2) Die Online-Wahlleitung stellt das Wahlergebnis der Online-Wahl durch einen Ausdruck der in Absatz 1 Satz 4 genannten Ergebnisdaten, der von den Mitgliedern der Online-Wahlleitung zu unterschreiben ist, fest. Das Wahlergebnis der Online-Wahl ist in die Wahlniederschrift der Online-Wahlleitung aufzunehmen.</div><div class="jurAbsatz">(3) Die Richtigkeit der in Absatz 1 Satz 4 genannten Ergebnisdaten muss durch mindestens ein weiteres Auswertungsverfahren durch die Online-Wahlleitung &#252;berpr&#252;ft werden. Das Online-Wahlsystem muss diese &#220;berpr&#252;fung und die Nachvollziehbarkeit des Wahlergebnisses erm&#246;glichen.</div><div class="jurAbsatz">(4) Das nach Absatz 2 Satz 1 festgestellte Wahlergebnis muss gegen Zugriffe Dritter sicher gesch&#252;tzt aufbewahrt werden und die zugrunde liegenden Datens&#228;tze im Online-Wahlsystem (Wahldaten) m&#252;ssen vor Ver&#228;nderungen und L&#246;schung gesch&#252;tzt sein.</div><div class="jurAbsatz">(5) Die Online-Wahlleitung &#252;bermittelt dem Wahlausschuss unverz&#252;glich die Wahlniederschrift.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001800000"/><a href="index-2.html#BJNR203400020BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Nachvollziehbarkeit des Wahlergebnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ablauf der Online-Wahl muss durch das Online-Wahlsystem in nachvollziehbarer und vor Ver&#228;nderungen gesch&#252;tzter Form protokolliert werden. In der Protokollierung m&#252;ssen technische Unregelm&#228;&#223;igkeiten sowie versuchte und vollendete Angriffe auf das Online-Wahlsystem und Manipulationen des Online-Wahlsystems erkennbar sein.</div><div class="jurAbsatz">(2) Der Bundeswahlbeauftragte hat die Ordnungsm&#228;&#223;igkeit des Wahlablaufs zu kontrollieren und die Nachvollziehbarkeit des Wahlergebnisses unter Ber&#252;cksichtigung der technischen Besonderheiten der Online-Wahl f&#252;r die &#214;ffentlichkeit herzustellen. Er ist befugt, auf alle hierf&#252;r erforderlichen Daten und Dokumente und insbesondere auf alle Wahlniederschriften, die Wahldaten und die vom Online-Wahlsystem erstellten Protokolle zuzugreifen. Zur Erf&#252;llung der Aufgaben nach Satz 1 darf der Bundeswahlbeauftragte geeignete und unabh&#228;ngige Dritte hinzuziehen. Die Ergebnisse der Kontrolle und der Herstellung der Nachvollziehbarkeit des Wahlergebnisses nach Satz 1 sind innerhalb von sechs Monaten nach dem Ende des Wahlzeitraums durch den Bundeswahlbeauftragten in geeigneter Weise zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Die teilnehmenden Krankenkassen stellen f&#252;r die Dauer von einem Monat nach dem Tag der &#246;ffentlichen Bekanntmachung des endg&#252;ltigen Wahlergebnisses mindestens ein technisches Verfahren und die notwendigen Wahldaten zur Verf&#252;gung, um den Ausz&#228;hlungsprozess f&#252;r die Online-Wahl f&#252;r jeden Wahlberechtigten reproduzierbar zu machen.</div><div class="jurAbsatz">(4) Im Hinblick auf die Regelungen nach den Abs&#228;tzen 1 bis 3 ist sicherzustellen, dass die zur Kontrolle vorliegenden Daten keinen R&#252;ckschluss auf die Identit&#228;t der Wahlberechtigten zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR203400020BJNG000600000"/><h2><span>Abschnitt 4</span><br /><span>Nachbereitung der Wahl</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR203400020BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE001900000"/><a href="index-2.html#BJNR203400020BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufbewahrung der Wahlunterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Online-Dienstleister kann folgende Daten nach den Vorgaben des &#167; 91 Satz 2 der Wahlordnung f&#252;r die Sozialversicherung vernichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die System- und Anwendungsprotokolle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Protokolldateien des Online-Wahlsystems,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die elektronische Liste mit den Wahlkennzeichen, zu denen eine Online-Stimme abgegeben wurde, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt der elektronischen Wahlurne.</div></dd></dl>Die Vernichtung der Daten nach Satz 1 ist zu protokollieren.</div><div class="jurAbsatz">(2) Das Freigabeprotokoll f&#252;r das Online-Wahlsystem, die Niederschriften des Wahlausschusses, das Wahlergebnis der Online-Wahl sowie die Vernichtungsprotokolle der in Absatz 1 genannten Daten sind bei den Krankenkassen bis zum Ablauf der Amtsdauer der gew&#228;hlten Organe revisionssicher aufzubewahren.</div><div class="jurAbsatz">(3) Der Online-Dienstleister darf die in Absatz 1 genannten Daten erst nach schriftlicher Freigabe durch die jeweilige Krankenkasse vernichten. Bei der Vernichtung sind die datenschutzrechtlichen Vorgaben der DIN 66399 zu beachten. Die nach der DIN 66399 notwendigen Festlegungen sind von allen teilnehmenden Krankenkassen gemeinsam und einheitlich zu treffen. Alle Datentr&#228;ger und internen Speicher des Online-Wahlsystems sind nach Ablauf der Aufbewahrungsfrist vom Online-Dienstleister sicher zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR203400020BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203400020BJNE002000000"/><a href="index-2.html#BJNR203400020BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
