<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FStrBAG - Gesetz zur Errichtung eines Fernstraßen-Bundesamtes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR314300017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung eines Fernstra&#223;en-Bundesamtes</span> <span class="jnkurzueamtabk"> (Fernstra&#223;en-Bundesamt-Errichtungsgesetz - FStrBAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FStrBAG</p><p>Ausfertigungsdatum: 14.08.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fernstra&#223;en-Bundesamt-Errichtungsgesetz vom 14. August 2017 (BGBl. I S. 3122, 3143), das zuletzt durch Artikel 3 des Gesetzes vom 31. Mai 2021 (BGBl. I S. 1221) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 31.5.2021 I 1221</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR314300017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.8.2017 +++)<br />(+++ Zur Nichtanwendung vgl. &#167; 3 Abs. 2 +++)<br /><br /> 
</pre>Das G wurde als Artikel 14 des G v. 14.8.2017 I 3122 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 25 Abs. 1 dieses G am  18.8.2017 in Kraft getreten. Die &#167;&#167; 2 und 3 Absatz 1 und 2 treten gem. Art. 25 Abs. 4 Nr. 1 dieses G am 1.1.2021 in Kraft.</div><div class="jurAbsatz"><br /> Vgl. Organisationserlass zur Errichtung des Fernstra&#223;en-Bundesamtes v. 26.9.2018 BAnz AT 28.09.2018 B4 (FStrBAOrgErl 2018)</div></div></div></div></div></div><div class="jnnorm" id="BJNR314300017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314300017BJNE000100000"/><a href="index-2.html#BJNR314300017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Errichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum 1. Januar 2021 wird das Fernstra&#223;en-Bundesamt als Bundesoberbeh&#246;rde im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur seine T&#228;tigkeit aufnehmen.</div><div class="jurAbsatz">(2) Auf Vorschlag des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur bestimmt die Bundesregierung den Sitz des Fernstra&#223;en-Bundesamtes.</div><div class="jurAbsatz">(3) Das Fernstra&#223;en-Bundesamt wird von einem Pr&#228;sidenten oder einer Pr&#228;sidentin geleitet.</div></div></div></div></div><div class="jnnorm" id="BJNR314300017BJNE000201000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314300017BJNE000201000"/><a href="index-2.html#BJNR314300017BJNE000201000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben des Fernstra&#223;en-Bundesamtes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Fernstra&#223;en-Bundesamt obliegen folgende Aufgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Widmung, Umstufung und Einziehung nach Ma&#223;gabe von &#167; 2 des Bundesfernstra&#223;engesetzes bei Bundesfernstra&#223;en, soweit dem Bund die Verwaltung zusteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung des Einverst&#228;ndnisses zur Widmungs- und Aufstufungsentscheidung der obersten Landesstra&#223;enbaubeh&#246;rde zu Bundesautobahnen und Bundesstra&#223;en nach &#167; 2 Absatz 6 Satz 5 des Bundesfernstra&#223;engesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung der Planung und Linienf&#252;hrung f&#252;r Bundesfernstra&#223;en nach &#167; 16 des Bundesfernstra&#223;engesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Absatzes 2 und 3 und des &#167; 3 Absatz 2 und 3 die Planfeststellung und Plangenehmigung f&#252;r den Bau oder die &#196;nderung von Bundesautobahnen nach &#167; 17 des Bundesfernstra&#223;engesetzes, einschlie&#223;lich der vorgeschriebenen Anh&#246;rungen, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrnehmung der Rechts- und Fachaufsicht &#252;ber die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, soweit diese auf Grund des &#167; 6 des Infrastrukturgesellschaftserrichtungsgesetzes mit der Wahrnehmung von hoheitlichen Aufgaben beliehen ist.</div></dd></dl>Im &#220;brigen ist das Fernstra&#223;en-Bundesamt zust&#228;ndig, sofern und soweit ihm durch ein Gesetz oder auf Grund eines Gesetzes Aufgaben zugewiesen werden. Das Fernstra&#223;en-Bundesamt unterst&#252;tzt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur fachlich bei der Wahrnehmung der Bundesaufsicht &#252;ber die Landesbeh&#246;rden, soweit dem Bund die Verwaltung der Bundesstra&#223;en nicht zusteht, bei der Erarbeitung von Rechts- und Verwaltungsvorschriften sowie bei der zwischenstaatlichen Zusammenarbeit.</div><div class="jurAbsatz">(2) Das Fernstra&#223;en-Bundesamt ist Anh&#246;rungs- und Planfeststellungsbeh&#246;rde in Planfeststellungsverfahren oder Plangenehmigungsbeh&#246;rde in Plangenehmigungsverfahren, die auf der Grundlage des &#167; 17 des Bundesfernstra&#223;engesetzes f&#252;r den Bau oder die &#196;nderung von Bundesautobahnen durchgef&#252;hrt werden. Es trifft in den in Satz 1 genannten F&#228;llen auch die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(3) Soweit nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes auf Antrag eines Landes Bundesstra&#223;en, soweit sie im Gebiet dieses Landes liegen, vom Bund in Bundesverwaltung &#252;bernommen werden, ist das Fernstra&#223;en-Bundesamt Anh&#246;rungs- und Planfeststellungsbeh&#246;rde in Planfeststellungsverfahren oder Plangenehmigungsbeh&#246;rde in Plangenehmigungsverfahren f&#252;r den Bau oder die &#196;nderung von Bundesfernstra&#223;en.</div></div></div></div><div class="jnfussnote" id="BJNR314300017BJNE000201000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 2: Zur Nichtanwendung vgl. &#167; 3 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR314300017BJNE000302360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314300017BJNE000302360"/><a href="index-2.html#BJNR314300017BJNE000302360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bergangsregelung, Antragsrecht der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Fernstra&#223;en-Bundesamt tritt im Rahmen seiner Zust&#228;ndigkeiten nach &#167; 2 in vor dem 1. Januar 2021 eingeleitete Verwaltungsverfahren ein, soweit in den Abs&#228;tzen 2 und 3 nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) &#167; 2 Absatz 2 findet keine Anwendung auf Planfeststellungs- oder Plangenehmigungsverfahren, die vor dem 1. Januar 2021 bereits von den L&#228;ndern eingeleitet worden sind. Satz 1 umfasst dabei auch von den L&#228;ndern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 2021 bereits eingeleitete Planerg&#228;nzungen und erg&#228;nzende Verfahren sowie Plan&#228;nderungen vor Fertigstellung des Vorhabens nach &#167; 17d Satz 1 des Bundesfernstra&#223;engesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 2021 bereits eingeleitete Verfahren zur Umsetzung eines Entscheidungsvorbehalts nach &#167; 17b Absatz 1 des Bundesfernstra&#223;engesetzes in Verbindung mit &#167; 74 Absatz 3 des Verwaltungsverfahrensgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 2021 bereits eingeleitete Verfahren zur Verl&#228;ngerung eines Planfeststellungsbeschlusses nach &#167; 17c Nummer 1 bis 3 des Bundesfernstra&#223;engesetzes sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 2021 bereits eingeleitete Verfahren wegen nicht voraussehbarer Wirkungen nach &#167; 17c des Bundesfernstra&#223;engesetzes in Verbindung mit &#167; 75 Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes.</div></dd></dl>&#167; 2 Absatz 2 findet auch keine Anwendung auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 2020 eingeleitete Planerg&#228;nzungen und erg&#228;nzende Verfahren nach &#167; 17d Satz 1 des Bundesfernstra&#223;engesetzes, soweit diese ein vor dem 1. Januar 2021 eingeleitetes Planfeststellungs- oder Plangenehmigungsverfahren betreffen, &#252;ber das noch nicht bestandskr&#228;ftig entschieden wurde, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eingeleitete Verfahren nach den &#167;&#167; 48, 49 des Verwaltungsverfahrensgesetzes oder den entsprechenden landesrechtlichen Regelungen, soweit das jeweilige Verfahren den Zweck hat, einen Planfeststellungsbeschluss oder eine Plangenehmigung au&#223;er Vollzug zu setzen, um Verfahren nach &#167; 17d Satz 1 des Bundesfernstra&#223;engesetzes und &#167; 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe der Nummer 1 zu erm&#246;glichen.</div></dd></dl>F&#252;r Verfahren nach den S&#228;tzen 1 bis 3 bleiben die L&#228;nder zust&#228;ndig und f&#252;hren etwaige Verfahren fort. Eine Klage ist in diesen Verfahren nach &#167; 78 Absatz 1 der Verwaltungsgerichtsordnung gegen das Land, dessen Beh&#246;rde den angefochtenen Verwaltungsakt erlassen oder den beantragten Verwaltungsakt unterlassen hat, oder, sofern das Landesrecht dies bestimmt, gegen die Beh&#246;rde selbst, die den angefochtenen Verwaltungsakt erlassen oder den beantragten Verwaltungsakt unterlassen hat, zu richten. Ein Verfahren gilt als eingeleitet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Planfeststellungsverfahren mit der Einreichung des Plans bei der Anh&#246;rungsbeh&#246;rde nach &#167; 17a des Bundesfernstra&#223;engesetzes in Verbindung mit &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Plangenehmigung mit dem Antrag auf Einreichung des Plans bei der Anh&#246;rungs- oder Planfeststellungsbeh&#246;rde nach &#167; 17b Absatz 1 Nummer 2 Satz 2 und &#167; 17a des Bundesfernstra&#223;engesetzes in Verbindung mit &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes.</div></dd></dl>Bei Planerg&#228;nzungen oder erg&#228;nzenden Verfahren kann an die Stelle des Antrags auch eine von Amts wegen getroffene Entscheidung der Planfeststellungsbeh&#246;rde des Landes treten.</div><div class="jurAbsatz">(3) Wenn ein Land dies beim Fernstra&#223;en-Bundesamt beantragt, ist abweichend von &#167; 2 Absatz 2 und 3 eine nach Landesrecht zust&#228;ndige Beh&#246;rde die Anh&#246;rungs- und Planfeststellungsbeh&#246;rde in Planfeststellungsverfahren oder die Plangenehmigungsbeh&#246;rde in Plangenehmigungsverfahren, die auf der Grundlage des &#167; 17 des Bundesfernstra&#223;engesetzes f&#252;r den Bau oder die &#196;nderung von Bundesautobahnen oder Bundesstra&#223;en in Bundesverwaltung durchgef&#252;hrt werden, sowie f&#252;r die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes zust&#228;ndig. Sofern das Fernstra&#223;en-Bundesamt und das Land nicht etwas anderes vereinbaren, wird die beantragte &#220;bernahme wirksam mit Beginn des zweiten auf die Antragstellung folgenden Kalenderjahres; das jeweilige Land tr&#228;gt ab diesem Zeitpunkt seine Kosten. Die &#220;bernahme ist in einem vom Land zu bestimmenden Amtsblatt zu ver&#246;ffentlichen. Die Antragstellung eines Landes erfolgt stets f&#252;r alle Bundesautobahnen, die in dem jeweiligen Land liegen, und zugleich f&#252;r alle Bundesstra&#223;en in Bundesverwaltung, die in dem jeweiligen Land liegen, und ist nur ein einziges Mal m&#246;glich. Erfolgt die Antragstellung mit Wirkung zum 1. Januar 2021, tritt die Zust&#228;ndigkeit des Fernstra&#223;en-Bundesamtes nach &#167; 2 Absatz 2 nicht ein. Umfasste der Antrag auf &#220;bernahme zum 1. Januar 2021 nur die Bundesautobahnen, die in dem jeweiligen Land liegen, kann das Land den Antrag einmalig auf die &#220;bernahme der Bundesstra&#223;en in Bundesverwaltung, die in dem jeweiligen Land liegen, erweitern. Erfolgt eine Antragstellung mit Wirkung zu einem sp&#228;teren Zeitpunkt, gilt Absatz 2 entsprechend, so dass die nach dem 1. Januar 2021 bis zum Zeitpunkt der wirksamen &#220;bernahme eingeleiteten Verfahren vom Fernstra&#223;en-Bundesamt fortgef&#252;hrt werden und das jeweilige Land die Kosten ab dem Zeitpunkt der wirksamen &#220;bernahme erstattet.</div><div class="jurAbsatz">(4) Bei Zust&#228;ndigkeit einer nach Landesrecht zust&#228;ndigen Beh&#246;rde ist das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur berechtigt, die Zust&#228;ndigkeit f&#252;r die Befugnisse nach &#167; 2 Absatz 2 und 3 dem Fernstra&#223;en-Bundesamt zu &#252;bertragen, sofern es tats&#228;chliche Anhaltspunkte gibt, dass ein Land seiner Aufgabe zur Schaffung von Baurecht nach den &#167;&#167; 17 bis 17e des Bundesfernstra&#223;engesetzes nicht ordnungsgem&#228;&#223; nachkommt. Die &#220;bertragung der Befugnisse auf das Fernstra&#223;en-Bundesamt wird mit Beginn des zweiten auf die Entscheidung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur folgenden Kalenderjahres wirksam und der Bund tr&#228;gt ab diesem Zeitpunkt die Kosten. Absatz 2 gilt entsprechend, so dass die bis zum Zeitpunkt der wirksamen &#220;bertragung auf das Fernstra&#223;en-Bundesamt eingeleiteten Verfahren von dem jeweiligen Land fortgef&#252;hrt werden und das Fernstra&#223;en-Bundesamt dem jeweiligen Land die Kosten ab dem Zeitpunkt der wirksamen &#220;bertragung erstattet. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird den Zeitpunkt der wirksamen &#220;bertragung im Bundesanzeiger ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR314300017BJNE000401124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314300017BJNE000401124"/><a href="index-2.html#BJNR314300017BJNE000401124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Stra&#223;enverkehrsrechtliche Aufgaben des Fernstra&#223;en-Bundesamtes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates dem Fernstra&#223;en-Bundesamt Aufgaben zur Durchf&#252;hrung des Stra&#223;enverkehrsgesetzes und der auf Grund des Stra&#223;enverkehrsgesetzes erlassenen Rechtsverordnungen zu &#252;bertragen und dabei den &#220;bergang laufender Verfahren auf das Fernstra&#223;en-Bundesamt zu regeln. &#220;bertragbar sind stra&#223;enverkehrsrechtliche Aufgaben auf Bundesautobahnen in der Baulast des Bundes und auf Bundesstra&#223;en in Bundesverwaltung, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit dem Bau, Betrieb oder der Erhaltung der vorgenannten Stra&#223;en stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen &#252;ber den Stra&#223;enverkehr betreffen, die erforderlich sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhaltung der Sicherheit und Ordnung auf den vorgenannten Stra&#223;en,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Verteidigung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung einer &#252;ber das verkehrs&#252;bliche Ma&#223; hinausgehenden Abnutzung der vorgenannten Stra&#223;en,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung von Bel&#228;stigungen oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhaltung der &#246;ffentlichen Sicherheit,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen &#252;ber das Verhalten im Stra&#223;enverkehr zum Schutz vor den von Fahrzeugen ausgehenden sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes betreffen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen betreffen zur Beschr&#228;nkung des Stra&#223;enverkehrs zum Zweck der Erforschung des Unfallgeschehens, des Verkehrsverhaltens, der Verkehrsabl&#228;ufe oder die der Erprobung geplanter verkehrssichernder oder verkehrsregelnder Regelungen dienen.</div></dd></dl>Auf Bundesstra&#223;en in Bundesverwaltung z&#228;hlen zu den &#252;bertragbaren Aufgaben au&#223;erdem solche, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung geb&#252;hrenpflichtiger Parkpl&#228;tze bei Gro&#223;veranstaltungen im Interesse der Ordnung und Sicherheit des Verkehrs betreffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschr&#228;nkung des Haltens und Parkens zugunsten der Bewohner st&#228;dtischer Quartiere mit erheblichem Parkraummangel betreffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schaffung von Parkm&#246;glichkeiten f&#252;r schwerbehinderte Menschen mit au&#223;ergew&#246;hnlicher Gehbehinderung, mit beidseitiger Amelie oder Phokomelie oder mit vergleichbaren Funktionseinschr&#228;nkungen sowie f&#252;r blinde Menschen, insbesondere in unmittelbarer N&#228;he ihrer Wohnung oder Arbeitsst&#228;tte, betreffen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung von Sonderfahrspuren f&#252;r Linienomnibusse und Taxen betreffen.</div></dd></dl>Von Satz 2 ausgenommen sind Aufgaben der Polizei.</div><div class="jurAbsatz">(2) In der Rechtsverordnung nach Absatz 1 kann vorgesehen werden, dass Aufgaben des Fernstra&#223;en-Bundesamtes der auf Grund des Infrastrukturgesellschaftserrichtungsgesetzes beliehenen Gesellschaft privaten Rechts weiter &#252;bertragen werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
