<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KAV - Verordnung über Konzessionsabgaben für Strom und Gas</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000120992" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Konzessionsabgaben f&#252;r Strom und Gas</span> <span class="jnkurzueamtabk"> (Konzessionsabgabenverordnung - KAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KAV</p><p>Ausfertigungsdatum: 09.01.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Konzessionsabgabenverordnung vom 9. Januar 1992 (BGBl. I S. 12, 407), die zuletzt durch Artikel 3 Absatz 4 der Verordnung vom 1. November 2006 (BGBl. I S. 2477) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 Abs. 4 V v. 1.11.2006 I 2477</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000120992_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1992 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000100314"/><a href="index-2.html#BJNR000120992BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 7 Abs. 1 und des &#167; 12 des Energiewirtschaftsgesetzes in der im Bundesgesetzblatt III, Gliederungsnummer 752-1, ver&#246;ffentlichten bereinigten Fassung in Verbindung mit Artikel 129 Abs. 1 des Grundgesetzes verordnet der Bundesminister f&#252;r Wirtschaft:</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000202377"/><a href="index-2.html#BJNR000120992BJNE000202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt Zul&#228;ssigkeit und Bemessung der Zahlung von Konzessionsabgaben der Energieversorgungsunternehmen im Sinne des &#167; 3 Nr. 18 des Energiewirtschaftsgesetzes an Gemeinden und Landkreise (&#167; 7).</div><div class="jurAbsatz">(2) Konzessionsabgaben sind Entgelte f&#252;r die Einr&#228;umung des Rechts zur Benutzung &#246;ffentlicher Verkehrswege f&#252;r die Verlegung und den Betrieb von Leitungen, die der unmittelbaren Versorgung von Letztverbrauchern im Gemeindegebiet mit Strom und Gas dienen.</div><div class="jurAbsatz">(3) Tarifkunden im Sinne dieser Verordnung sind Kunden, die auf Grundlage von Vertr&#228;gen nach den &#167;&#167; 36 und 38 sowie &#167; 115 Abs. 2 und &#167; 116 des Energiewirtschaftsgesetzes beliefert werden; Preise und Tarife nach diesen Bestimmungen sind Tarife im Sinne dieser Verordnung.</div><div class="jurAbsatz">(4) Sondervertragskunden im Sinne dieser Verordnung sind Kunden, die nicht Tarifkunden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000303377"/><a href="index-2.html#BJNR000120992BJNE000303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bemessung und zul&#228;ssige H&#246;he der Konzessionsabgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Konzessionsabgaben d&#252;rfen nur in Centbetr&#228;ge je gelieferter Kilowattstunde vereinbart werden.</div><div class="jurAbsatz">(2) Bei der Belieferung von Tarifkunden d&#252;rfen folgende H&#246;chstbetr&#228;ge je Kilowattstunde nicht &#252;berschritten werden: <br /><table style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="6%" /><col align="left" width="65%" /><col align="left" width="24%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">bei Strom, der im Rahmen eines Schwachlasttarifs nach &#167; 9 der Bundestarifordnung Elektrizit&#228;t oder der dem Schwachlasttarif entsprechenden Zone eines zeitvariablen Tarifs (Schwachlaststrom) geliefert wird,</td><td align="right" valign="bottom" charoff="50">0,61 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="left" valign="top" charoff="50">Bei Strom, der nicht als Schwachlaststrom geliefert wird, in Gemeinden</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis  25.000 Einwohner</td><td align="right" valign="bottom" charoff="50">1,32 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis 100.000 Einwohner</td><td align="right" valign="bottom" charoff="50">1,59 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis 500.000 Einwohner</td><td align="right" valign="bottom" charoff="50">1,99 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 500.000 Einwohner</td><td align="right" valign="bottom" charoff="50">2,39 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">bei Gas ausschlie&#223;lich f&#252;r Kochen und Warmwasser in Gemeinden</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis  25.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,51 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis 100.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,61 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis 500.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,77 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 500.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,93 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="left" valign="top" charoff="50">bei sonstigen Tariflieferungen in Gemeinden</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis  25.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,22 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis 100.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,27 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis 500.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,33 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 500.000 Einwohner</td><td align="right" valign="bottom" charoff="50">0,40 Cent.</td></tr></tbody></table><br />Ma&#223;geblich ist die jeweils vom statistischen Landesamt amtlich fortgeschriebene Einwohnerzahl.</div><div class="jurAbsatz">(3) Bei der Belieferung von Sondervertragskunden d&#252;rfen folgende H&#246;chstbetr&#228;ge je Kilowattstunde nicht &#252;berschritten werden: <br /><table style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="89%" /><col align="left" width="15" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">bei Strom</td><td align="right" valign="top" charoff="50">0,11 Cent,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">bei Gas</td><td align="right" valign="top" charoff="50">0,03 Cent.</td></tr></tbody></table></div><div class="jurAbsatz">(4) Bei Strom d&#252;rfen Konzessionsabgaben f&#252;r Lieferungen an Sondervertragskunden nicht vereinbart oder gezahlt werden, deren Durchschnittspreis im Kalenderjahr je Kilowattstunde unter dem Durchschnittserl&#246;s je Kilowattstunde aus der Lieferung von Strom an alle Sondervertragskunden liegt. Ma&#223;geblich ist der in der amtlichen Statistik des Bundes jeweils f&#252;r das vorletzte Kalenderjahr ver&#246;ffentlichte Wert ohne Umsatzsteuer. Versorgungsunternehmen und Gemeinde k&#246;nnen h&#246;here Grenzpreise vereinbaren. Der Grenzpreisvergleich wird f&#252;r die Liefermenge eines jeden Lieferanten an der jeweiligen Betriebsst&#228;tte oder Abnahmestelle unter Einschlu&#223; des Netznutzungsentgelts durchgef&#252;hrt.</div><div class="jurAbsatz">(5) Bei Gas d&#252;rfen Konzessionsabgaben f&#252;r Lieferungen an Sondervertragskunden nicht vereinbart oder gezahlt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pro Jahr und Abnahmefall 5 Millionen Kilowattstunden &#252;bersteigen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Durchschnittspreis im Kalenderjahr unter 1,50 Cent je Kilowattstunde liegt, wobei dieser Preis im Verh&#228;ltnis der Durchschnittserl&#246;se des Versorgungsunternehmens aus der Belieferung von Sondervertragskunden im Jahr 1989 und im jeweiligen Kalenderjahr zu ver&#228;ndern ist. F&#252;r nach dem 1. Januar 1992 abgeschlossene Vertr&#228;ge ist der Durchschnittserl&#246;s je Kilowattstunde aus den Lieferungen von Gas an alle Letztverbraucher zugrunde zu legen und entsprechend zu ver&#228;ndern; ma&#223;geblich ist der in der amtlichen Statistik des Bundes f&#252;r das Jahr des Vertragsabschlusses ver&#246;ffentlichte Wert ohne Umsatzsteuer.</div></dd></dl>Versorgungsunternehmen und Gemeinde k&#246;nnen niedrigere Grenzmengen oder h&#246;here Grenzpreise vereinbaren.</div><div class="jurAbsatz">(6) Liefern Dritte im Wege der Durchleitung Strom oder Gas an Letztverbraucher, so k&#246;nnen im Verh&#228;ltnis zwischen Netzbetreiber und Gemeinde f&#252;r diese Lieferungen Konzessionsabgaben bis zu der H&#246;he vereinbart oder gezahlt werden, wie sie der Netzbetreiber in vergleichbaren F&#228;llen f&#252;r Lieferungen seines Unternehmens oder durch verbundene oder assoziierte Unternehmen in diesem Konzessionsgebiet zu zahlen hat. Diese Konzessionsabgaben k&#246;nnen dem Durchleitungsentgelt hinzugerechnet werden. Macht der Dritte geltend, auf seine Lieferungen entfielen niedrigere Konzessionsabgaben als im Durchleitungsentgelt zugrunde gelegt, so kann er den Nachweis auch durch das Testat eines Wirtschaftspr&#252;fers oder vereidigten Buchpr&#252;fers gegen&#252;ber dem Netzbetreiber erbringen.</div><div class="jurAbsatz">(7) Unbeschadet des &#167; 1 Abs. 3 und 4 gelten Stromlieferungen aus dem Niederspannungsnetz (bis 1 Kilovolt) konzessionsabgabenrechtlich als Lieferungen an Tarifkunden, es sei denn, die gemessene Leistung des Kunden &#252;berschreitet in mindestens zwei Monaten des Abrechnungsjahres 30 Kilowatt und der Jahresverbrauch betr&#228;gt mehr als 30.000 Kilowattstunden. Dabei ist auf die Belieferung der einzelnen Betriebsst&#228;tte oder Abnahmestelle abzustellen. Bei der Ermittlung des Jahresverbrauchs werden Stromlieferungen nach &#167;&#167; 7 und 9 der Bundestarifordnung Elektrizit&#228;t sowie Stromlieferungen im Rahmen von Sonderabkommen f&#252;r Lieferungen in lastschwachen Zeiten nicht ber&#252;cksichtigt; f&#252;r diese Lieferungen gelten &#167; 2 Abs. 2 Nr. 1a und Abs. 3. Netzbetreiber und Gemeinde k&#246;nnen niedrigere Leistungswerte und Jahresverbrauchsmengen vereinbaren.</div><div class="jurAbsatz">(8) Wird ein Weiterverteiler &#252;ber &#246;ffentliche Verkehrswege mit Strom und Gas beliefert, der diese Energien ohne Benutzung solcher Verkehrswege an Letztverbraucher weiterleitet, so k&#246;nnen f&#252;r dessen Belieferung Konzessionsabgaben bis zu der H&#246;he vereinbart oder gezahlt werden, in der dies auch ohne seine Einschaltung zul&#228;ssig w&#228;re. Absatz 6 Satz 2 und 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000402377"/><a href="index-2.html#BJNR000120992BJNE000402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Andere Leistungen als Konzessionsabgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Neben oder anstelle von Konzessionsabgaben d&#252;rfen Versorgungsunternehmen und Gemeinde f&#252;r einfache oder ausschlie&#223;liche Wegerechte nur die folgenden Leistungen vereinbaren oder gew&#228;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preisnachl&#228;sse f&#252;r den in Niederspannung oder in Niederdruck abgerechneten Eigenverbrauch der Gemeinde bis zu 10 vom Hundert des Rechnungsbetrages f&#252;r den Netzzugang, sofern diese Preisnachl&#228;sse in der Rechnung offen ausgewiesen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tung notwendiger Kosten, die bei Bau- und Unterhaltungsma&#223;nahmen an &#246;ffentlichen Verkehrswegen der Gemeinden durch Versorgungsleitungen entstehen, die in oder &#252;ber diesen Verkehrswegen verlegt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungskostenbeitr&#228;ge der Versorgungsunternehmen f&#252;r Leistungen, die die Gemeinde auf Verlangen oder im Einvernehmen mit dem Versorgungsunternehmen zu seinem Vorteil erbringt.</div></dd></dl>F&#252;r die Benutzung anderer als gemeindlicher &#246;ffentlicher Verkehrswege sowie f&#252;r die Belieferung von Verteilerunternehmen und deren Eigenverbrauch d&#252;rfen ausschlie&#223;lich die in Satz 1 Nr. 2 und 3 genannten Leistungen vereinbart oder gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Nicht vereinbart oder gew&#228;hrt werden d&#252;rfen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Finanz- und Sachleistungen, die unentgeltlich oder zu einem Vorzugspreis gew&#228;hrt werden; Leistungen der Versorgungsunternehmen bei der Aufstellung kommunaler oder regionaler Energiekonzepte oder f&#252;r Ma&#223;nahmen, die dem rationellen und sparsamen sowie ressourcenschonenden Umgang mit der vertraglich vereinbarten Energieart dienen, bleiben unber&#252;hrt, soweit sie nicht im Zusammenhang mit dem Abschlu&#223; oder der Verl&#228;ngerung von Konzessionsvertr&#228;gen stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtungen zur &#220;bertragung von Versorgungseinrichtungen ohne wirtschaftlich angemessenes Entgelt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000501377"/><a href="index-2.html#BJNR000120992BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Tarifgestaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Konzessionsabgaben sind in den Entgelten f&#252;r den Netzzugang und allgemeinen Tarifen auszuweisen. Gelten die Entgelte f&#252;r den Netzzugang und allgemeinem Tarifpreise f&#252;r mehrere Gemeinden, gen&#252;gt die Angabe der f&#252;r sie ma&#223;geblichen H&#246;chstbetr&#228;ge sowie der Hinweis auf den Vorrang von Vereinbarungen, da&#223; keine oder niedrigere Konzessionsabgaben zu zahlen sind.</div><div class="jurAbsatz">(2) Soweit bei Versorgungsgebieten mit mehreren Gemeinden das Versorgungsunternehmen und eine Gemeinde vereinbaren, da&#223; f&#252;r die Belieferung von Stromtarifabnehmern keine Konzessionsabgaben oder niedrigere als die nach den &#167;&#167; 2 und 8 zul&#228;ssigen Betr&#228;ge gezahlt werden, sind die Entgelte f&#252;r den Netzzugang und die allgemeinen Tarife in dieser Gemeinde entsprechend herabzusetzen.</div><div class="jurAbsatz">(3) Bei Strom gelten die Verpflichtungen nach den Abs&#228;tzen 1 und 2 erst von dem Zeitpunkt an, zu dem eine nach dem 1. Januar 1992 erteilte Tarifgenehmigung wirksam wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000600314"/><a href="index-2.html#BJNR000120992BJNE000600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Abschlagszahlungen, Vorauszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abschlagszahlungen auf Konzessionsabgaben sind nur f&#252;r abgelaufene Zeitabschnitte zul&#228;ssig. Eine Verzinsung findet au&#223;er im Fall des Verzuges nicht statt.</div><div class="jurAbsatz">(2) Vorauszahlungen d&#252;rfen nicht geleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000702377"/><a href="index-2.html#BJNR000120992BJNE000702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufsichtsrechte und -ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann von Versorgungsunternehmen und Gemeinden die Ausk&#252;nfte und Belege verlangen, die zur &#220;berwachung der Einhaltung dieser Verordnung erforderlich sind.</div><div class="jurAbsatz">(2) &#167;&#167; 65 und 69 Energiewirtschaftsgesetz findet entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000800314"/><a href="index-2.html#BJNR000120992BJNE000800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Landkreise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Landkreise k&#246;nnen mit Versorgungsunternehmen Konzessionsabgaben vereinbaren, soweit die Landkreise aufgrund von Absprachen mit den Gemeinden die Rechte nach &#167; 1 Abs. 2 zur Verf&#252;gung stellen k&#246;nnen. In diesen F&#228;llen sowie f&#252;r laufende Vertr&#228;ge zwischen Landkreisen und Versorgungsunternehmen finden die Vorschriften dieser Verordnung entsprechend Anwendung. F&#252;r die Bestimmung der H&#246;chstbetr&#228;ge nach &#167; 2 Abs. 2 sind die Einwohnerzahlen der jeweiligen Gemeinde des Landkreises ma&#223;gebend. Diese H&#246;chstbetr&#228;ge sind auch einzuhalten, soweit Konzessionsabgaben sowohl mit Landkreisen als auch mit Gemeinden vereinbart sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE000901377"/><a href="index-2.html#BJNR000120992BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Konzessionsabgaben bereits f&#252;r Lieferungen im Jahre 1991 vereinbart und gezahlt worden sind, sind diese Zahlungen sp&#228;testens zum 1. Januar 1993 auf Centbetr&#228;ge je Kilowattstunde umzustellen. Dabei ist, getrennt f&#252;r Strom und Gas sowie f&#252;r Tarif- und Sonderabnehmer, zu ermitteln, wie vielen Cents pro Kilowattstunde die zwischen Versorgungsunternehmen und Gemeinde vereinbarte Konzessionsabgabe 1990 entsprochen h&#228;tte. Dieser Betrag ist, beginnend 1993, j&#228;hrlich je Kilowattstunde wie folgt zu k&#252;rzen, bis die H&#246;chstbetr&#228;ge nach &#167; 2 erreicht sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Strom f&#252;r Lieferungen an Tarifabnehmer um 0,07 Cent, an Sonderabnehmer um 0,01 Cent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gas f&#252;r Lieferungen an Tarifabnehmer um 0,03 Cent.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Lieferung von Stadtgas d&#252;rfen in den Bundesl&#228;ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen vor dem 1. Januar 1999 keine Konzessionsabgaben vereinbart oder gezahlt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE001000314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE001000314"/><a href="index-2.html#BJNR000120992BJNE001000314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 1992 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR000120992BJNE001100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000120992BJNE001100314"/><a href="index-2.html#BJNR000120992BJNE001100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
