<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ITZBundG - Gesetz über die Umwandlung des Informationstechnikzentrums Bund in eine nichtrechtsfähige Anstalt des öffentlichen Rechts</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR275610020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Umwandlung des Informationstechnikzentrums Bund in eine nichtrechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts</span> <span class="jnkurzueamtabk"> (ITZBund-Umwandlungsgesetz - ITZBundG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ITZBundG</p><p>Ausfertigungsdatum: 07.12.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"ITZBund-Umwandlungsgesetz vom 7. Dezember 2020 (BGBl. I S. 2756)"</p></div>
<div class="jnfussnote" id="BJNR275610020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 7.12.2020 I 2756 vom Bundestag beschlossen.  Es tritt gem. Art. 5 dieses G am 1.1.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000100000"/><a href="index-2.html#BJNR275610020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Errichtung, Sitz, Au&#223;enstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Gesch&#228;ftsbereich des Bundesministeriums der Finanzen wird das Informationstechnikzentrum Bund in eine bundesunmittelbare nichtrechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts umgewandelt (Bundesanstalt). Sie ist eine Bundesoberbeh&#246;rde und tr&#228;gt die Bezeichnung &#8222;Informationstechnikzentrum Bund (ITZBund)&#8220;.</div><div class="jurAbsatz">(2) Die Bundesanstalt hat ihren Sitz in Bonn. Sie kann Au&#223;enstellen als Hauptstellen oder Nebenstellen einrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000200000"/><a href="index-2.html#BJNR275610020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben und Leistungen der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt hat die Aufgabe, IT-Leistungen f&#252;r Beh&#246;rden und Organisationen des Bundes bereitzustellen und deren Funktionsf&#228;higkeit, Sicherheit, Qualit&#228;t, Wirtschaftlichkeit und Verf&#252;gbarkeit zu gew&#228;hrleisten. Dazu geh&#246;ren insbesondere die Softwareentwicklung, Bereitstellung von Basis- und Querschnittsdiensten und IT-Arbeitspl&#228;tzen, Werkzeugen f&#252;r Anwendungsentwicklung, Infrastruktur- und Hardwareleistungen, der IT-Betrieb in Rechenzentren und Beratungsleistungen.</div><div class="jurAbsatz">(2) Auf die Bundesanstalt gehen die Aufgaben &#252;ber, die zum Zeitpunkt ihrer Errichtung dem Informationstechnikzentrum Bund &#252;bertragen sind. Die Bundesanstalt &#252;bernimmt weitere Aufgaben als zentraler Dienstleister der IT-Konsolidierung Bund (Betriebs- und Dienstekonsolidierung). Ausgenommen sind die Gesch&#228;ftsbereiche des Ausw&#228;rtigen Amts und des Bundesministeriums der Verteidigung sowie der Bundesrechnungshof.</div><div class="jurAbsatz">(3) Die mit der Betriebskonsolidierung Bund verfolgten Ziele gelten grunds&#228;tzlich auch f&#252;r die obersten Bundesgerichte, das Bundespatentgericht und den Generalbundesanwalt. Diese werden im Rahmen der Betriebskonsolidierung Bund Auftraggeber der Bundesanstalt, sofern Vorkehrungen getroffen werden, die die Einhaltung der verfassungsrechtlichen Grunds&#228;tze der Gewaltenteilung und der richterlichen Unabh&#228;ngigkeit garantieren. Die genauen Anforderungen daf&#252;r definieren die jeweils zust&#228;ndigen Bundesministerien gemeinsam mit den obersten Bundesgerichten, dem Bundespatentgericht und dem Generalbundesanwalt.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen kann der Bundesanstalt weitere Aufgaben &#252;bertragen. Die Bundesanstalt kann durch &#246;ffentlich-rechtlichen Vertrag weitere Aufgaben mit Zustimmung des Bundesministeriums der Finanzen &#252;bernehmen.</div><div class="jurAbsatz">(5) Die Bundesanstalt kann sich zur Aufgabenerf&#252;llung Dritter bedienen. Die Einbindung Dritter bei einer T&#228;tigkeit der Bundesanstalt im Anwendungsbereich der Abgabenordnung richtet sich nach &#167; 10 Absatz 3.</div><div class="jurAbsatz">(6) Die Bundesanstalt erbringt ihre Leistungen in einem Auftraggeber-/Auftragnehmer-Verh&#228;ltnis im Regelfall auf der Grundlage standardisierter Prozesse.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000300000"/><a href="index-2.html#BJNR275610020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Organe der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organe der Bundesanstalt sind das Direktorium und der Verwaltungsrat.</div><div class="jurAbsatz">(2) Aufgaben und Befugnisse der Organe bestimmt die Satzung, soweit sie nicht durch dieses Gesetz geregelt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000400000"/><a href="index-2.html#BJNR275610020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Direktorium der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Direktorium verantwortet das operative Gesch&#228;ft. Es unterrichtet den Verwaltungsrat &#252;ber den Stand der Gesch&#228;ftsf&#252;hrung. Dies beinhaltet auch die Auftrags- und Ressourcenentwicklung in der Bundesanstalt. N&#228;heres regelt die Satzung.</div><div class="jurAbsatz">(2) Mitglieder des Direktoriums sind eine Direktorin/ein Direktor und bis zu zwei Vizedirektorinnen beziehungsweise Vizedirektoren. Die Direktoriumsmitglieder werden vom Bundesministerium der Finanzen auf der Grundlage eines Anstellungsvertrages bestellt und abberufen. Die Bestellung der Direktoriumsmitglieder bedarf der Zustimmung des Verwaltungsrats. Die Dauer des Anstellungsverh&#228;ltnisses betr&#228;gt bis zu acht Jahre. Die Verl&#228;ngerung des Anstellungsverh&#228;ltnisses ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Die &#167;&#167; 67 bis 69, 71 und 105 des Bundesbeamtengesetzes gelten entsprechend.</div><div class="jurAbsatz">(4) Die Direktoriumsmitglieder d&#252;rfen ohne Zustimmung des Bundesministeriums der Finanzen neben ihrer T&#228;tigkeit kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einem Aufsichtsrat, Verwaltungsrat, Beirat oder einem anderen Gremium eines &#246;ffentlichen oder privaten Unternehmens, noch einer Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren.</div><div class="jurAbsatz">(5) Im &#220;brigen werden die Rechtsverh&#228;ltnisse der Direktoriumsmitglieder im jeweiligen Anstellungsvertrag geregelt, den das Bundesministerium der Finanzen mit ihnen schlie&#223;t. Der Anstellungsvertrag bedarf des Einvernehmens des Bundesministeriums des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(6) Wird eine Bundesbeamtin oder ein Bundesbeamter zum Direktoriumsmitglied bestellt, wird sie oder er f&#252;r die Dauer des Anstellungsverh&#228;ltnisses beurlaubt. Die Zeit der Beurlaubung ist ruhegehaltf&#228;hig. Die S&#228;tze 1 und 2 gelten f&#252;r Richterinnen und Richter und f&#252;r Berufssoldatinnen und Berufssoldaten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000500000"/><a href="index-2.html#BJNR275610020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verwaltungsrat der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Er entscheidet &#252;ber die strategische Ausrichtung der Bundesanstalt. Das Direktorium und jedes Mitglied des Verwaltungsrats k&#246;nnen dem Verwaltungsrat Vorschl&#228;ge zur Entscheidung unterbreiten. Der Verwaltungsrat &#252;berwacht die Gesch&#228;ftsf&#252;hrung des Direktoriums und gibt den Wirtschaftsplan frei. Der Verwaltungsrat handelt im Rahmen der Vorgaben der Beschl&#252;sse der Gremien der IT-Steuerung des Bundes.</div><div class="jurAbsatz">(2) Der Verwaltungsrat kann sich eine Gesch&#228;ftsordnung geben. Diese bedarf des einstimmigen Beschlusses aller Mitglieder.</div><div class="jurAbsatz">(3) Alle Bundesministerien, das Bundeskanzleramt, die Beauftragte der Bundesregierung f&#252;r Kultur und Medien und das Presse- und Informationsamt der Bundesregierung erhalten jeweils einen Sitz mit einer Stimme im Verwaltungsrat. Den Vorsitz im Verwaltungsrat hat das Bundesministerium der Finanzen. Beschl&#252;sse fasst der Verwaltungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder. Entscheidungen des Verwaltungsrats, die den Vollzug von Steuergesetzen betreffen, bed&#252;rfen eines einstimmigen Beschlusses aller Mitglieder. Einzelheiten regelt die Satzung.</div><div class="jurAbsatz">(4) Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter werden durch das Bundesministerium der Finanzen f&#252;r die Dauer von bis zu vier Jahren bestellt. Wiederholte Bestellungen sind m&#246;glich. Die in Absatz 3 genannten obersten Bundesbeh&#246;rden haben das Recht, ihr Mitglied sowie dessen Vertreterin oder Vertreter zu benennen. Das Bundesministerium der Finanzen kann Mitglieder abberufen, wenn die Voraussetzungen der Bestellung nicht mehr vorliegen. Einzelheiten regelt die Satzung.</div><div class="jurAbsatz">(5) Die Mitglieder und ihre Vertreterinnen oder Vertreter k&#246;nnen durch schriftliche oder elektronische Erkl&#228;rung gegen&#252;ber dem Bundesministerium der Finanzen ihr Amt niederlegen.</div><div class="jurAbsatz">(6) Scheidet ein Mitglied, eine Vertreterin oder ein Vertreter aus, so ist unverz&#252;glich eine Nachfolgerin oder ein Nachfolger zu bestellen. Hierf&#252;r gilt Absatz 4.</div><div class="jurAbsatz">(7) Zur Unterst&#252;tzung des Verwaltungsrats wird in der Bundesanstalt eine Gesch&#228;ftsstelle eingerichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000600000"/><a href="index-2.html#BJNR275610020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kundenbeirat der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Vertretung der Kundeninteressen wird in der Bundesanstalt der bereits in der Beh&#246;rde eingerichtete Kundenbeirat fortgef&#252;hrt. Der Kundenbeirat kann sich eine Gesch&#228;ftsordnung geben.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000700000"/><a href="index-2.html#BJNR275610020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt gibt sich eine Satzung. Die Satzung wird durch den Verwaltungsrat erlassen. Sie bedarf der Genehmigung des Bundesministeriums der Finanzen. Die Satzung wird im Bundesanzeiger ver&#246;ffentlicht.</div><div class="jurAbsatz">(2) In die Satzung sind insbesondere Bestimmungen aufzunehmen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse des Direktoriums,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse des Verwaltungsrats und seiner Mitglieder, die Beschlussfassung und Stimmverteilung im Verwaltungsrat und Einzelheiten der Bestellung und Abberufung der Mitglieder des Verwaltungsrats sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wirtschaftsplan.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000800000"/><a href="index-2.html#BJNR275610020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Die fachliche Zust&#228;ndigkeit f&#252;r die jeweiligen Fachverfahren verbleibt bei den Auftraggebern.</div><div class="jurAbsatz">(2) Die Grundlinien der Fachaufsicht stimmt das Bundesministerium der Finanzen mit dem Verwaltungsrat ab. Auf Antrag des Verwaltungsrats oder Vorschlag des Bundesministeriums der Finanzen &#252;bt dieses die Fachaufsicht in Einzelfragen im Einvernehmen mit dem Verwaltungsrat aus.</div></div></div></div><div class="jnfussnote" id="BJNR275610020BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 2: Zur Nichtanwendung vgl. &#167; 10 Abs. 1 Satz 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE000900000"/><a href="index-2.html#BJNR275610020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anwendung des Haushaltsrechts, Finanzierung und Wirtschaftsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Haushaltsrecht gilt uneingeschr&#228;nkt.</div><div class="jurAbsatz">(2) Die Bundesanstalt deckt ihren Aufwand f&#252;r die ihr nach &#167; 2 &#252;bertragenen Aufgaben aus den f&#252;r sie im Bundeshaushalt veranschlagten Haushaltsmitteln sowie aus den mit den Kunden vereinbarten Entgelten.</div><div class="jurAbsatz">(3) Die Bundesanstalt stellt f&#252;r jedes Kalenderjahr rechtzeitig vor dessen Beginn einen Wirtschaftsplan auf. Der Wirtschaftsplan enth&#228;lt die zu erwartenden Einnahmen, die voraussichtlich zu leistenden Ausgaben und die voraussichtlich ben&#246;tigten Verpflichtungserm&#228;chtigungen sowie eine verbindliche &#220;bersicht &#252;ber die Planstellen der Beamtinnen und Beamten und die Stellen der Arbeitnehmerinnen und Arbeitnehmer. Gesch&#228;ftsjahr ist das Kalenderjahr. Der Wirtschaftsplan bedarf der Genehmigung durch das Bundesministerium der Finanzen.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE001000000"/><a href="index-2.html#BJNR275610020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">T&#228;tigkeit der Bundesanstalt im Steuerbereich, Auftragsverarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die Bundesanstalt f&#252;r andere Bundesfinanzbeh&#246;rden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>automatisierte Verfahren zur Verarbeitung von Daten, die nach &#167;&#160;30 der Abgabenordnung dem Steuergeheimnis unterliegen, entwickelt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Hilfst&#228;tigkeiten im Sinne des &#167; 20 Absatz 3 Satz 3 bis 5 des Finanzverwaltungsgesetzes erbringt,</div></dd></dl>unterliegt sie als Bundesfinanzbeh&#246;rde allein den Weisungen des Bundesministeriums der Finanzen. &#167; 8 Absatz 2 ist insoweit nicht anzuwenden.</div><div class="jurAbsatz">(2) Gesch&#252;tzte Daten im Sinne des &#167; 30 der Abgabenordnung d&#252;rfen in der Bundesanstalt ausschlie&#223;lich durch Amtstr&#228;ger im Sinne des &#167;&#160;7 der Abgabenordnung oder durch solche Personen verarbeitet werden, die nach &#167;&#160;11 Absatz 1 Nummer 4 des Strafgesetzbuchs f&#252;r den &#246;ffentlichen Dienst besonders verpflichtet sind.</div><div class="jurAbsatz">(3) Zur Erbringung von Leistungen im Sinne des Absatzes 1 f&#252;r andere Bundesfinanzbeh&#246;rden darf sich die Bundesanstalt nur unter folgenden Voraussetzungen eines Auftragsverarbeiters im Sinne des Artikels 4 Nummer 8 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) in der jeweils geltenden Fassung bedienen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium der Finanzen oder die von ihm bestimmte Stelle der Bundesfinanzverwaltung muss der Beauftragung eines Auftragsverarbeiters zugestimmt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technische Hilfst&#228;tigkeit kann weder von der Bundesverwaltung noch durch automatische Einrichtungen der Beh&#246;rden eines Landes oder eines anderen Verwaltungstr&#228;gers in wirtschaftlich vertretbarer Weise geleistet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 30 der Abgabenordnung dem Steuergeheimnis unterliegende Daten d&#252;rfen beim Auftragsverarbeiter ausschlie&#223;lich durch Amtstr&#228;ger im Sinne des &#167;&#160;7 der Abgabenordnung oder durch solche Personen verarbeitet werden, die nach &#167;&#160;11 Absatz 1 Nummer 4 des Strafgesetzbuchs f&#252;r den &#246;ffentlichen Dienst besonders verpflichtet sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Auftragsverarbeiter &#252;berlassenen Daten, die von ihm f&#252;r eine Bundesfinanzbeh&#246;rde verarbeiteten Daten sowie die Protokolldaten d&#252;rfen nicht f&#252;r andere Zwecke verarbeitet werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verarbeitung nach &#167;&#160;30 der Abgabenordnung dem Steuergeheimnis unterliegender Daten durch den Auftragsverarbeiter muss im Inland stattfinden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auftragsverarbeiter muss im Rahmen der Artikel 25 und 32 der Verordnung (EU) 2016/679 ein vom Bundesministerium der Finanzen freizugebendes IT-Sicherheitskonzept nach dem Standard des aktuellen IT-Grundschutzkatalogs des Bundesamtes f&#252;r Sicherheit in der Informationstechnik erstellt haben,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auftragsverarbeiter muss die ihm &#252;berlassenen Daten entsprechend der vertraglich festgelegten Frist nach Abschluss der Leistung l&#246;schen und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Datenverarbeitung muss vom Auftragsverarbeiter protokolliert werden und diese Protokolldaten m&#252;ssen entsprechend der vertraglich festgelegten Frist an die Bundesanstalt oder die von ihr benannte Stelle &#252;bermittelt werden.</div></dd></dl>Der Auftragsverarbeiter der Bundesanstalt darf sich nur mit Zustimmung des Bundesministeriums der Finanzen oder der von ihm bestimmten Stelle der Bundesfinanzverwaltung und unter Einhaltung der in Satz 1 bezeichneten Voraussetzungen eines weiteren Auftragsverarbeiters bedienen.</div></div></div></div></div><div class="jnnorm" id="BJNR275610020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275610020BJNE001100000"/><a href="index-2.html#BJNR275610020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Dienstsiegel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt f&#252;hrt als Dienstsiegel das kleine Bundessiegel mit der Umschrift &#8222;Informationstechnikzentrum Bund &#8211; ITZBund&#8220;.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
