<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 UAGZVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR184100995BJNE000202320"/><a href="index-2.html#BJNR184100995BJNE000202320">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Verfahren zur Zulassung von Umweltgutachtern und Umweltgutachterorganisationen sowie zur Erteilung von Fachkenntnisbescheinigungen nach dem Umweltauditgesetz (UAG-Zulassungsverfahrensverordnung - UAGZVV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antrag auf Zulassung als Umweltgutachter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antragsteller muss im Antrag auf Zulassung als Umweltgutachter angeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen, Geburtsdatum, Geburtsort, zustellungsf&#228;hige Anschrift im Bundesgebiet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche Zulassungsbereiche (&#167; 2 Abs. 4 des Umweltauditgesetzes) die Zulassung begehrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche der angegebenen Zulassungsbereiche er selbst &#252;ber die erforderliche Fachkunde verf&#252;gt und f&#252;r welche Bereiche er fachkundige Personen eingestellt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und gegebenenfalls f&#252;r welche Zulassungsbereiche er bereits fr&#252;her Antr&#228;ge nach den &#167;&#167; 8 bis 10 des Umweltauditgesetzes oder vergleichbare Antr&#228;ge in einem anderen Mitgliedstaat gestellt oder an Pr&#252;fungen teilgenommen hat und wie die Antr&#228;ge beschieden wurden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er wegen Versto&#223;es gegen die in &#167; 5 Abs. 2 Nr. 1 des Umweltauditgesetzes genannten Vorschriften mit einer Strafe oder Geldbu&#223;e belegt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen ihn ein gerichtliches Strafverfahren, Ermittlungsverfahren oder Bu&#223;geldverfahren im Sinne des &#167; 5 Abs. 2 Nr. 1 des Umweltauditgesetzes anh&#228;ngig ist und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein berufsgerichtliches Verfahren durchgef&#252;hrt wurde oder anh&#228;ngig ist,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob er<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederholt oder grob pflichtwidrig gegen Vorschriften nach &#167; 5 Abs. 2 Nr. 1 Buchstabe b bis e des Umweltauditgesetzes versto&#223;en hat, ohne zu einer Strafe oder Geldbu&#223;e verurteilt worden zu sein, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Pflichten als Beauftragter nach &#167; 5 Abs. 2 Nr. 2 Buchstabe b des Umweltauditgesetzes verletzt hat,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob er infolge strafgerichtlicher Verurteilung die F&#228;higkeit zur Bekleidung &#246;ffentlicher &#196;mter verloren hat,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und gegebenenfalls welche Stellung er innerhalb eines Unternehmens, einer Unternehmen beratenden Organisation oder einer Umweltgutachterorganisation innehat oder im Begriff ist zu &#252;bernehmen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob er Inhaber von Organisationen im Sinne des &#167; 6 Abs. 2 Nr. 1 Buchstabe a des Umweltauditgesetzes ist und gegebenenfalls welcher,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und gegebenenfalls welche anderen beruflichen oder sonstigen T&#228;tigkeiten im Sinne des &#167; 6 Abs. 2 Nr. 1 Buchstabe b bis d des Umweltauditgesetzes er nach seiner Zulassung zus&#228;tzlich aus&#252;ben oder &#252;bernehmen will.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Antrag sind als Unterlagen beizuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Lebenslauf, der genaue Angaben &#252;ber die Person, die Ausbildung und den beruflichen Werdegang enth&#228;lt, einschlie&#223;lich eines Passbildes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beglaubigte Abschriften der Pr&#252;fungszeugnisse, Diplome und Bef&#228;higungsnachweise &#252;ber die Voraussetzungen f&#252;r Ausbildung und praktische Erfahrung nach &#167; 7 Abs. 2 Nr. 1 und 3 und Abs. 3 des Umweltauditgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Antragstellers, dass er sich in geordneten wirtschaftlichen Verh&#228;ltnissen befindet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis oder eine Erkl&#228;rung, dass bei der Meldebeh&#246;rde die Erteilung eines F&#252;hrungszeugnisses zur Vorlage im Zulassungsverfahren beantragt wurde, sowie das Einverst&#228;ndnis mit einer unbeschr&#228;nkten Auskunft aus dem Bundeszentralregister und dem Gewerbezentralregister,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, dass er keinen Weisungen im Sinne des &#167; 6 Abs. 2 Nr. 2 des Umweltauditgesetzes unterliegt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, dass Verflechtungen im Sinne des &#167; 6 Abs. 2 Nr. 3 des Umweltauditgesetzes nicht vorliegen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der zeichnungsberechtigten Personen im Sinne des &#167; 9 Abs. 1 Satz 2 des Umweltauditgesetzes und die entsprechenden Zulassungsbereiche, auf die sich die Zulassung auf Grund der angestellten fachkundigen Personen erstreckt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beglaubigte Abschriften der Fachkenntnisbescheinigungen, g&#252;ltige Lehrgangsbescheinigungen oder sonstige gleichwertige Fachkenntnisnachweise im Sinne des &#167; 8 und des &#167; 38 Abs. 2 des Umweltauditgesetzes, die dem Antragsteller erteilt wurden.</div></dd></dl>Die Zulassungsstelle kann Unterlagen nachfordern, soweit diese f&#252;r die Entscheidung &#252;ber den Antrag erforderlich sind.</div><div class="jurAbsatz">(3) Der Nachweis, dass ein Rechtsverh&#228;ltnis im Sinne des &#167; 6 Abs. 2 Nr. 1 des Umweltauditgesetzes nicht vorliegt, kann auf Antrag auch nach Ablegung der m&#252;ndlichen Pr&#252;fung durch Vorlage einer Urkunde erbracht werden, aus der sich die rechtswirksame Beendigung des Rechtsverh&#228;ltnisses ergibt. Dem Antrag soll stattgegeben werden, wenn die Gew&#228;hr besteht, dass der Antragsteller innerhalb einer von der Zulassungsstelle zu bestimmenden Frist von h&#246;chstens neun Monaten nach Ablegung der m&#252;ndlichen Pr&#252;fung die erforderlichen Urkunden vorlegt.</div><div class="jurAbsatz">(4) Der Antrag auf &#196;nderung der Zulassung muss die Angaben nach Absatz 1 enthalten, die sich gegen&#252;ber dem Zulassungsantrag ge&#228;ndert haben und im Hinblick auf den &#196;nderungsantrag &#228;ndern sollen. Ihm sind insbesondere die Unterlagen nach Absatz 2 beizuf&#252;gen, bei denen sich &#196;nderungen gegen&#252;ber den mit dem Zulassungsantrag &#252;bersandten Unterlagen ergeben haben und sich im Hinblick auf den &#196;nderungsantrag ergeben sollen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
