<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 StandAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410017BJNE002103119"/><a href="index-2.html#BJNR107410017BJNE002103119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Suche und Auswahl eines Standortes für ein Endlager für hochradioaktive Abfälle (Standortauswahlgesetz - StandAG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Sicherungsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gebiete, die als bestm&#246;glich sicherer Standort f&#252;r die Endlagerung in Betracht kommen, sind vor Ver&#228;nderungen zu sch&#252;tzen, die ihre Eignung als Endlagerstandort beeintr&#228;chtigen k&#246;nnen. Der Schutz erfolgt nach Ma&#223;gabe der Abs&#228;tze 2 bis 4. &#167; 12 Absatz 1 Satz 4 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Bis zu dem in Absatz 3 genannten Zeitpunkt d&#252;rfen Antr&#228;ge Dritter auf Zulassung eines Vorhabens in Teufen von mehr als 100 Metern nach den Bestimmungen des Bundesberggesetzes oder sonstigen Rechtsvorschriften in Gebieten, in denen in einer Teufe von 300 bis 1&#160;500 Metern unter der Gel&#228;ndeoberkante stratiforme Steinsalz- oder Tonsteinformationen mit einer M&#228;chtigkeit von mindestens 100 Metern, Salzformationen in steiler Lagerung oder Kristallingesteinsformationen mit einer vertikalen Ausdehnung von mindestens 100 Metern vorhanden sind oder erwartet werden k&#246;nnen, nur dann zugelassen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Gebiet, in das das Vorhaben f&#228;llt, offensichtlich ist, dass mindestens eine Mindestanforderung nicht erf&#252;llt oder mindestens ein Ausschlusskriterium erf&#252;llt ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben im engen r&#228;umlichen Zusammenhang mit bereits durchgef&#252;hrten Ma&#223;nahmen steht, durch die ein &#228;hnlich starker Eingriff in den Untergrund erfolgt ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben eine dieser Gesteinsformationen ber&#252;hrt, deren Eigenschaften, die nach den Anforderungen und Kriterien nach den &#167;&#167; 22 bis 24 zu bewerten sind, &#252;ber gro&#223;e Fl&#228;chen nur geringen r&#228;umlichen Schwankungen unterliegen und deren Fl&#228;che auch ohne das von den Auswirkungen dieses und anderer nach dieser Regelung zugelassener Vorhaben m&#246;glicherweise beeintr&#228;chtigte Gebiet mindestens das Zehnfache des f&#252;r die Realisierung des Endlagers erforderlichen Fl&#228;chenbedarfes betr&#228;gt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben nur Bohrungen von 100 Metern bis 200 Metern Endteufe umfasst und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Bohrungen oder die mit dieser Bohrung in Verbindung stehenden Ma&#223;nahmen keine Gesteinsschichten erheblich gesch&#228;digt werden k&#246;nnen, die einen langfristigen Schutz darunterliegender, f&#252;r die Endlagerung geeigneter Schichten bewirken k&#246;nnen oder die langfristig im Sinne einer zus&#228;tzlichen Barriere f&#252;r das Endlager wirken k&#246;nnen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen am Ort des beabsichtigten Vorhabens in einer Teufe von 300 bis 1&#160;500 Metern unter Gel&#228;ndeoberkante stratiforme Steinsalzformationen von mindestens 100 Metern M&#228;chtigkeit oder Salzformationen in steiler Lagerung mit einer vertikalen Ausdehnung von mindestens 100 Metern vorhanden sind, der Salzspiegel unterhalb von 400 Metern unter Gel&#228;ndeoberkante liegt oder bei einem h&#246;heren Salzspiegel durch die Bohrung und die mit dieser Bohrung in Verbindung stehenden Ma&#223;nahmen die Salzformation nicht gesch&#228;digt wird und keine wesentliche Beeinflussung des Grundwassers im Bereich von 50 Metern &#252;ber der h&#246;chsten Stelle des Salzspiegels verursacht werden kann, oder</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nichtzulassung des Antrags im Einzelfall zu einer offenbar nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und &#252;berwiegende &#246;ffentliche Belange nicht entgegenstehen.</div></dd></dl>Bei der Zulassung von Betriebspl&#228;nen f&#252;r Vorhaben, die die bereits laufende Gewinnung von Bodensch&#228;tzen auf Grundlage eines nach dem Bundesberggesetz zugelassenen Betriebsplans betreffen, ist in der Regel davon auszugehen, dass die Voraussetzungen f&#252;r eine Zulassung nach Satz 1 erf&#252;llt sind. &#220;ber die Zulassung eines Vorhabens aufgrund des Satzes 1 der Nummer 1 bis 5 entscheidet die zust&#228;ndige Beh&#246;rde im Einvernehmen mit dem Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung. Die Erkl&#228;rung des Bundesamtes f&#252;r die Sicherheit der nuklearen Entsorgung ist &#246;ffentlich zu machen. Das Einvernehmen gilt f&#252;r die Zulassung von Bohrungen bis 200 Metern Endteufe aufgrund des Satzes 1 Nummer 2 oder 4 als erteilt, wenn das Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung innerhalb von acht Wochen nach Anzeige des Vorhabens durch die zust&#228;ndige Beh&#246;rde keine Erkl&#228;rung &#252;ber das Einvernehmen abgegeben hat.</div><div class="jurAbsatz">(3) Nach Ver&#246;ffentlichung des Zwischenberichts nach &#167; 13 Absatz 2 Satz 3 ist Absatz 2 nur noch auf solche Vorhaben in Teufen von mehr als 100 Metern anzuwenden, die in den folgenden Gebieten durchgef&#252;hrt werden sollen oder sich auf solche Gebiete auswirken k&#246;nnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>identifizierte Gebiete nach &#167; 13 Absatz 2 Satz 1 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete im Sinne des &#167; 13 Absatz 2 Satz 4 Halbsatz 2, die aufgrund nicht hinreichender geologischer Daten nicht eingeordnet werden k&#246;nnen.</div></dd></dl>Ab diesem Zeitpunkt entf&#228;llt die vorherige Pr&#252;fung auf das Vorhandensein der in Absatz 2 Satz 1 genannten Gesteinsformationen durch die zust&#228;ndige Beh&#246;rde. Absatz 2 ist nicht mehr anzuwenden, wenn das Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung zur Sicherung einer zuk&#252;nftigen Erkundung oder Fortsetzung einer begonnenen Erkundung das Gebiet als zu sch&#252;tzendes Gebiet nach Absatz 5 bekannt gemacht hat, sp&#228;testens jedoch sechs Monate nach Inkrafttreten des Gesetzes nach &#167; 15 Absatz 3.</div><div class="jurAbsatz">(4) Wird der Beginn von Bohrarbeiten, die in den in Absatz 3 Satz 1 Nummer 1 oder 2 genannten Gebieten durchgef&#252;hrt werden oder sich auf solche Gebiete auswirken k&#246;nnen, nach &#167; 127 Absatz 1 Nummer 1 des Bundesberggesetzes der zust&#228;ndigen Beh&#246;rde angezeigt, so hat diese die Anzeige dem Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung unverz&#252;glich nach deren Eingang zu &#252;bermitteln.</div><div class="jurAbsatz">(5) Zur Sicherung einer zuk&#252;nftigen Erkundung oder Fortsetzung einer begonnenen Erkundung kann das Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung f&#252;r die Dauer von h&#246;chstens zehn Jahren f&#252;r bestimmte Gebiete untersagen, dass auf deren Fl&#228;chen oder in deren Untergrund Ver&#228;nderungen vorgenommen werden, die das jeweilige Vorhaben erheblich erschweren k&#246;nnen. Es hat diese Bescheide im Bundesanzeiger bekannt zu machen. Vor Erlass des Bescheids sind die Gebietsk&#246;rperschaften, deren Gebiet von der Festlegung betroffen wird, die zust&#228;ndigen Bergbeh&#246;rden sowie betroffene Grundst&#252;ckseigent&#252;mer und betroffene Inhaber von Bergbauberechtigungen zu h&#246;ren. Das Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung kann in Einzelf&#228;llen Ausnahmen genehmigen, wenn die Untersagung im Einzelfall zu einer offenbar nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und &#252;berwiegende &#246;ffentliche Belange nicht entgegenstehen. Eine zweimalige Verl&#228;ngerung des Bescheids um jeweils h&#246;chstens zehn Jahre ist zul&#228;ssig, wenn die Voraussetzungen nach Satz 1 fortbestehen.</div><div class="jurAbsatz">(6) &#167; 9g Absatz 5 des Atomgesetzes gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR107410017BJNE002103119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21 Abs. 2 Satz 3 bis 5: Inkraft gem. Art. 5 Abs. 1 G. v. 5.5.2017 I, 1074 mWv 15.8.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
