<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 StandAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410017BJNE002601119"/><a href="index-2.html#BJNR107410017BJNE002601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Suche und Auswahl eines Standortes für ein Endlager für hochradioaktive Abfälle (Standortauswahlgesetz - StandAG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Sicherheitsanforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sicherheitsanforderungen sind die Anforderungen, denen die Errichtung, der Betrieb und die Stilllegung einer nach &#167; 9b Absatz 1a des Atomgesetzes genehmigungsbed&#252;rftigen Anlage zur Gew&#228;hrleistung der nach dem Stand von Wissenschaft und Technik erforderlichen Vorsorge gegen Sch&#228;den gen&#252;gen m&#252;ssen und die damit das bei der Endlagerung zu erreichende Schutzniveau festlegen. Sie bilden die wesentliche Grundlage f&#252;r die nach den &#167;&#167; 14, 16 und 18 im Rahmen der vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 27 durchzuf&#252;hrende Bewertung, ob an einem Standort in Verbindung mit dem vorgesehenen Endlagerkonzept der sichere Einschluss der radioaktiven Abf&#228;lle erwartet werden kann.</div><div class="jurAbsatz">(2) F&#252;r die Sicherheitsanforderungen sind insbesondere folgende Schutzziele und allgemeine Sicherheitsprinzipien verbindlich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die radioaktiven und sonstigen Schadstoffe in den Abf&#228;llen sind in einem einschlusswirksamen Gebirgsbereich oder nach Ma&#223;gabe von &#167; 23 Absatz 1 in Verbindung mit Absatz 4 bei wesentlich auf technischen und geotechnischen Barrieren beruhenden Endlagerkonzepten innerhalb dieser Barrieren mit dem Ziel zu konzentrieren und einzuschlie&#223;en, diese Stoffe von der Biosph&#228;re fernzuhalten. F&#252;r einen Zeitraum von einer Million Jahren muss im Hinblick auf den Schutz des Menschen und, soweit es um den langfristigen Schutz der menschlichen Gesundheit geht, der Umwelt sichergestellt werden, dass Expositionen aufgrund von Freisetzungen radioaktiver Stoffe aus dem Endlager geringf&#252;gig im Vergleich zur nat&#252;rlichen Strahlenexposition sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist zu gew&#228;hrleisten, dass die Auswirkungen der Endlagerung auf Mensch und Umwelt im Ausland nicht gr&#246;&#223;er sind als im Inland zul&#228;ssig.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist zu gew&#228;hrleisten, dass f&#252;r die eingelagerten Abf&#228;lle die M&#246;glichkeit der R&#252;ckholung w&#228;hrend der Betriebsphase besteht und dass f&#252;r einen Zeitraum von 500 Jahren nach dem vorgesehenen Verschluss des Endlagers ausreichende Vorkehrungen f&#252;r eine m&#246;gliche Bergung der Abf&#228;lle vorgesehen werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Endlager ist so zu errichten und zu betreiben, dass f&#252;r den zuverl&#228;ssigen langfristigen Einschluss der radioaktiven Abf&#228;lle in der Nachverschlussphase keine Eingriffe oder Wartungsarbeiten erforderlich werden.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung auf Grundlage der Sicherheitsprinzipien nach Absatz 2 Sicherheitsanforderungen f&#252;r die Endlagerung festzulegen. Soweit erforderlich, sind wirtsgesteinsabh&#228;ngige Anforderungen f&#252;r jedes der nach &#167; 23 Absatz 1 zu betrachtenden Wirtsgesteine festzulegen. Die festzulegenden Anforderungen umfassen insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Schutz vor Sch&#228;den durch ionisierende Strahlung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die R&#252;ckholbarkeit und zur Erm&#246;glichung einer Bergung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen zum Sicherheitskonzept des Endlagers f&#252;r die Betriebs- und die Nachverschlussphase einschlie&#223;lich dessen schrittweiser Optimierung.</div></dd></dl>Die Verordnung muss sp&#228;testens zum Zeitpunkt der Durchf&#252;hrung repr&#228;sentativer vorl&#228;ufiger Sicherheitsuntersuchungen nach &#167; 14 Absatz 1 Satz 2 vorliegen. Sie ist sp&#228;testens alle zehn Jahre zu &#252;berpr&#252;fen und, soweit erforderlich, an den Stand von Wissenschaft und Technik anzupassen.</div><div class="jurAbsatz">(4) Die Rechtsverordnung nach Absatz 3 ist dem Bundestag zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit zugeleitet. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, wird die unver&#228;nderte Rechtsverordnung dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit zugeleitet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
