<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 StandAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410017BJNE002701119"/><a href="index-2.html#BJNR107410017BJNE002701119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Suche und Auswahl eines Standortes für ein Endlager für hochradioaktive Abfälle (Standortauswahlgesetz - StandAG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Vorl&#228;ufige Sicherheitsuntersuchungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand der vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 14 Absatz 1, &#167; 16 Absatz 1 und &#167; 18 Absatz 1 ist die Bewertung, inwieweit der sichere Einschluss der radioaktiven Abf&#228;lle unter Ausnutzung der geologischen Standortgegebenheiten erwartet werden kann. Dabei sind die Sicherheitsanforderungen nach &#167; 26 zugrunde zu legen und die Anforderungen an die Durchf&#252;hrung der Sicherheitsuntersuchungen nach Absatz 6 einzuhalten.</div><div class="jurAbsatz">(2) In den vorl&#228;ufigen Sicherheitsuntersuchungen gem&#228;&#223; Absatz 1 wird das Endlagersystem in seiner Gesamtheit betrachtet und entsprechend dem Stand von Wissenschaft und Technik hinsichtlich seiner Sicherheit bewertet. Dazu wird das Verhalten des Endlagersystems unter verschiedenen Belastungssituationen und unter Ber&#252;cksichtigung von Datenunsicherheiten, Fehlfunktionen sowie zuk&#252;nftigen Entwicklungsm&#246;glichkeiten im Hinblick auf den sicheren Einschluss der radioaktiven Abf&#228;lle untersucht. Vorl&#228;ufige Sicherheitsuntersuchungen bilden eine der Grundlagen f&#252;r die Entscheidung, ob ein Gebiet weiter im Auswahlverfahren betrachtet wird.</div><div class="jurAbsatz">(3) Vorl&#228;ufige Sicherheitsuntersuchungen werden auf der Grundlage abdeckender Annahmen zu Menge, Art und Eigenschaften der radioaktiven Abf&#228;lle durchgef&#252;hrt. Der Detaillierungsgrad der vorl&#228;ufigen Sicherheitsuntersuchungen nimmt von Phase zu Phase des Auswahlverfahrens zu.</div><div class="jurAbsatz">(4) Solange die maximalen physikalisch m&#246;glichen Temperaturen in den jeweiligen Wirtsgesteinen aufgrund ausstehender Forschungsarbeiten noch nicht festgelegt worden sind, wird aus Vorsorgegr&#252;nden von einer Grenztemperatur von 100 Grad Celsius an der Au&#223;enfl&#228;che der Beh&#228;lter ausgegangen.</div><div class="jurAbsatz">(5) Inhalt der vorl&#228;ufigen Sicherheitsuntersuchungen ist auch eine Beurteilung, inwiefern in dem jeweiligen Gebiet zu erwarten ist, dass eine zus&#228;tzliche Endlagerung gr&#246;&#223;erer Mengen schwach- und mittelradioaktiver Abf&#228;lle m&#246;glich ist.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, welche Anforderungen f&#252;r die Durchf&#252;hrung der vorl&#228;ufigen Sicherheitsuntersuchungen im Standortauswahlverfahren f&#252;r die Endlagerung hochradioaktiver Abf&#228;lle gelten. Die Verordnung muss sp&#228;testens zum Zeitpunkt der Durchf&#252;hrung repr&#228;sentativer vorl&#228;ufiger Sicherheitsuntersuchungen gem&#228;&#223; &#167; 14 Absatz 1 Satz 2 vorliegen. Sie ist alle zehn Jahre zu &#252;berpr&#252;fen und, soweit erforderlich, an den Stand von Wissenschaft und Technik anzupassen.</div><div class="jurAbsatz">(7) Die Rechtsverordnung nach Absatz 6 ist dem Bundestag zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit zugeleitet. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, wird die unver&#228;nderte Rechtsverordnung dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit zugeleitet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
