<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UZwGBw - Gesetz über die Anwendung unmittelbaren Zwanges und die Ausübung besonderer Befugnisse durch Soldaten der Bundeswehr und verbündeter Streitkräfte sowie zivile Wachpersonen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007960965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Anwendung unmittelbaren Zwanges und die Aus&#252;bung besonderer Befugnisse durch Soldaten der Bundeswehr und verb&#252;ndeter Streitkr&#228;fte sowie zivile Wachpersonen</span> <span class="jnamtabk"> (UZwGBw)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UZwGBw</p><p>Ausfertigungsdatum: 12.08.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Anwendung unmittelbaren Zwanges und die Aus&#252;bung besonderer Befugnisse durch Soldaten der Bundeswehr und verb&#252;ndeter Streitkr&#228;fte sowie zivile Wachpersonen vom 12. August 1965 (BGBl. I S. 796), das zuletzt durch Artikel 12 des Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3198) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 21.12.2007 I 3198</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007960965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br /><br /> 
</pre>&#220;berschrift: Langbezeichnung idF d. Art. 2 Nr. 1 G v. 11.9.1998 II 2405 mWv 23.9.1998</div></div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE000500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE000500311"/><a href="index-2.html#BJNR007960965BJNE000500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNG000100311" title="Gliederung"><div class="jnheader"><a name="BJNR007960965BJNG000100311"/><h2><span>1. Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007960965BJNE000601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE000601301"/><a href="index-2.html#BJNR007960965BJNE000601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Berechtigte Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soldaten der Bundeswehr, denen milit&#228;rische Wach- oder Sicherheitsaufgaben &#252;bertragen sind, sind befugt, in rechtm&#228;&#223;iger Erf&#252;llung dieser Aufgaben nach den Vorschriften dieses Gesetzes Personen anzuhalten, zu &#252;berpr&#252;fen, vorl&#228;ufig festzunehmen und zu durchsuchen, Sachen sicherzustellen und zu beschlagnahmen und unmittelbaren Zwang gegen Personen und Sachen anzuwenden.</div><div class="jurAbsatz">(2) Soldaten verb&#252;ndeter Streitkr&#228;fte, die im Einzelfall mit der Wahrnehmung milit&#228;rischer Wach- oder Sicherheitsaufgaben betraut werden k&#246;nnen, unterstehen vom Bundesminister der Verteidigung bestimmten und diesem f&#252;r die Wahrnehmung des Wach- oder Sicherheitsdienstes verantwortlichen Vorgesetzten; sie k&#246;nnen dann die Befugnisse nach diesem Gesetz aus&#252;ben.</div><div class="jurAbsatz">(3) Wer, ohne Soldat zu sein, mit milit&#228;rischen Wachaufgaben der Bundeswehr beauftragt ist (zivile Wachperson), hat in rechtm&#228;&#223;iger Erf&#252;llung dieser Aufgaben die Befugnisse nach diesem Gesetz, soweit sie ihm durch das Bundesministerium der Verteidigung oder eine von diesem bestimmte Stelle &#252;bertragen werden. Zivile Wachpersonen, denen Befugnisse nach diesem Gesetz &#252;bertragen werden, m&#252;ssen daraufhin &#252;berpr&#252;ft werden, ob sie pers&#246;nlich zuverl&#228;ssig, k&#246;rperlich geeignet und im Wachdienst ausreichend vorgebildet sind sowie gute Kenntnisse der Befugnisse nach diesem Gesetz besitzen. Sie sollen das 20. Lebensjahr vollendet und das 65. Lebensjahr nicht &#252;berschritten haben.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE000701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE000701301"/><a href="index-2.html#BJNR007960965BJNE000701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Milit&#228;rische Bereiche und Sicherheitsbereiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Milit&#228;rische Bereiche im Sinne dieses Gesetzes sind Anlagen, Einrichtungen und Schiffe der Bundeswehr und der verb&#252;ndeten Streitkr&#228;fte in der Bundesrepublik.</div><div class="jurAbsatz">(2) Milit&#228;rische Sicherheitsbereiche im Sinne dieses Gesetzes sind milit&#228;rische Bereiche (Absatz 1), deren Betreten durch die zust&#228;ndigen Dienststellen verboten worden ist, und sonstige &#214;rtlichkeiten, die das Bundesministerium der Verteidigung oder eine von ihm bestimmte Stelle vor&#252;bergehend gesperrt hat. Sonstige &#214;rtlichkeiten d&#252;rfen vor&#252;bergehend gesperrt werden, wenn dies aus Gr&#252;nden der milit&#228;rischen Sicherheit zur Erf&#252;llung dienstlicher Aufgaben der Bundeswehr unerl&#228;&#223;lich ist; die n&#228;chst erreichbare Polizeidienststelle ist hiervon unverz&#252;glich zu unterrichten. Milit&#228;rische Sicherheitsbereiche m&#252;ssen entsprechend gekennzeichnet werden.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Dienststellen der Bundeswehr k&#246;nnen zur Wahrung der Sicherheit oder Ordnung in milit&#228;rischen Sicherheitsbereichen f&#252;r das Verhalten von Personen allgemeine Anordnungen erlassen und die nach diesem Gesetz befugten Personen erm&#228;chtigen, Einzelweisungen zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE000800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE000800311"/><a href="index-2.html#BJNR007960965BJNE000800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Straftaten gegen die Bundeswehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Straftaten gegen die Bundeswehr im Sinne dieses Gesetzes sind Straftaten gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angeh&#246;rige der Bundeswehr, zivile Wachpersonen oder Angeh&#246;rige der verb&#252;ndeten Streitkr&#228;fte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der rechtm&#228;&#223;igen Aus&#252;bung ihres Dienstes, wenn die Handlungen die Aus&#252;bung des Dienstes st&#246;ren oder t&#228;tliche Angriffe sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend ihres Aufenthalts in milit&#228;rischen Bereichen oder Sicherheitsbereichen (&#167; 2), wenn die Handlungen t&#228;tliche Angriffe sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>milit&#228;rische Bereiche oder Gegenst&#228;nde der Bundeswehr oder der verb&#252;ndeten Streitkr&#228;fte in der Bundesrepublik,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die milit&#228;rische Geheimhaltung in der Bundeswehr oder in den verb&#252;ndeten Streitkr&#228;ften.</div></dd></dl></div><div class="jurAbsatz">(2) Angeh&#246;rige der verb&#252;ndeten Streitkr&#228;fte im Sinne des Absatzes 1 sind Soldaten sowie Beamte und mit milit&#228;rischen Aufgaben, insbesondere mit Wach- oder Sicherheitsaufgaben beauftragte sonstige Zivilbedienstete der verb&#252;ndeten Streitkr&#228;fte in der Bundesrepublik.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNG000200311" title="Gliederung"><div class="jnheader"><a name="BJNR007960965BJNG000200311"/><h2><span>2. Abschnitt</span><br /><span>Anhalten, Personen&#252;berpr&#252;fung, vorl&#228;ufige Festnahme, Durchsuchung, Beschlagnahme und Voraussetzungen des unmittelbaren Zwanges</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007960965BJNE000900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE000900311"/><a href="index-2.html#BJNR007960965BJNE000900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anhalten und Personen&#252;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Feststellung seiner Person und seiner Berechtigung zum Aufenthalt in einem milit&#228;rischen Sicherheitsbereich (&#167; 2 Abs. 2) kann angehalten und &#252;berpr&#252;ft werden, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in einem solchen Bereich aufh&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen solchen Bereich betreten oder verlassen will.</div></dd></dl></div><div class="jurAbsatz">(2) Angehalten und &#252;berpr&#252;ft werden kann auch, wer unmittelbar nach dem Verlassen des milit&#228;rischen Sicherheitsbereichs oder dem Versuch, ihn zu betreten, verfolgt wird, wenn den Umst&#228;nden nach anzunehmen ist, da&#223; er nicht berechtigt ist, sich in diesem Bereich aufzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001000311"/><a href="index-2.html#BJNR007960965BJNE001000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Weitere Personen&#252;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nach &#167; 4 der Personen&#252;berpr&#252;fung unterliegt, kann zum Wachvorgesetzten oder zur n&#228;chsten Dienststelle der Bundeswehr gebracht werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Person oder Aufenthaltsberechtigung nicht sofort festgestellt werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er einer Straftat gegen die Bundeswehr dringend verd&#228;chtigt ist und Gefahr im Verzug ist.</div></dd></dl></div><div class="jurAbsatz">(2) Wer nach Absatz 1 zum Wachvorgesetzten oder zu einer Dienststelle der Bundeswehr gebracht worden ist, ist sofort zu &#252;berpr&#252;fen. Er darf nur weiter festgehalten werden, wenn die Voraussetzungen der vorl&#228;ufigen Festnahme vorliegen und die Festnahme erkl&#228;rt wird; andernfalls ist er sofort freizulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001100311"/><a href="index-2.html#BJNR007960965BJNE001100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorl&#228;ufige Festnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nach &#167; 5 zum Wachvorgesetzten oder zu einer Dienststelle der Bundeswehr gebracht worden ist und einer Straftat gegen die Bundeswehr dringend verd&#228;chtigt ist, kann bei Gefahr im Verzug vom Wachvorgesetzten oder vom Leiter der Dienststelle oder dessen Beauftragten vorl&#228;ufig festgenommen werden, wenn die Voraussetzungen eines Haftbefehls oder eines Unterbringungsbefehls nach der Strafproze&#223;ordnung vorliegen.</div><div class="jurAbsatz">(2) Der Festgenommene ist, sofern er nicht wieder in Freiheit gesetzt wird, unverz&#252;glich der Polizei zu &#252;berstellen. Er kann unmittelbar dem Amtsrichter des Bezirks, in dem er festgenommen worden ist, vorgef&#252;hrt werden, wenn die Frist nach &#167; 128 Abs. 1 Strafproze&#223;ordnung abzulaufen droht oder wenn dies aus Gr&#252;nden besonderer milit&#228;rischer Geheimhaltung geboten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001201310"/><a href="index-2.html#BJNR007960965BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Durchsuchung und Beschlagnahme bei Personen&#252;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nach &#167; 4 der Personen&#252;berpr&#252;fung unterliegt, kann bei Gefahr im Verzug durchsucht werden, wenn gegen ihn der Verdacht einer Straftat gegen die Bundeswehr besteht und zu vermuten ist, da&#223; die Durchsuchung zur Auffindung von Beweismitteln f&#252;hren werde. Die von einer solchen Person mitgef&#252;hrten Gegenst&#228;nde k&#246;nnen gleichfalls durchsucht werden.</div><div class="jurAbsatz">(2) Im Gewahrsam einer durchsuchten Person stehende Gegenst&#228;nde k&#246;nnen sichergestellt oder vorl&#228;ufig beschlagnahmt werden, wenn sie durch eine vors&#228;tzliche Straftat gegen die Bundeswehr hervorgebracht oder zur Begehung einer solchen Straftat geeignet sind oder als Beweismittel f&#252;r die Untersuchung von Bedeutung sein k&#246;nnen. Die Vorschriften der &#167;&#167; 96, 97 und 110 Abs. 1 und 2 der Strafproze&#223;ordnung sind anzuwenden.</div><div class="jurAbsatz">(3) Sichergestellte oder beschlagnahmte Gegenst&#228;nde sind unverz&#252;glich, sp&#228;testens binnen drei Tagen, der Polizei oder der Staatsanwaltschaft zu &#252;bergeben. Die Pflicht zur Weitergabe dieser Gegenst&#228;nde entf&#228;llt, wenn sie der &#252;berpr&#252;ften Person vor Ablauf der Frist zur&#252;ckgegeben oder zur Verf&#252;gung gestellt werden. Gleiches gilt, wenn &#252;ber diese Gegenst&#228;nde der Bund oder die verb&#252;ndeten Streitkr&#228;fte in der Bundesrepublik zu verf&#252;gen haben. In diesem Fall ist der Polizei oder der Staatsanwaltschaft ein Verzeichnis dieser Gegenst&#228;nde zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001301301"/><a href="index-2.html#BJNR007960965BJNE001301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Anordnung von Durchsuchungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn es aus Gr&#252;nden milit&#228;rischer Sicherheit unerl&#228;&#223;lich ist, kann das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle allgemein anordnen, da&#223; Personen, die bestimmte milit&#228;rische Sicherheitsbereiche (&#167; 2 Abs. 2) betreten oder verlassen, und die von ihnen mitgef&#252;hrten Gegenst&#228;nde durchsucht werden.</div><div class="jurAbsatz">(2) Eine Anordnung nach Absatz 1 darf nur zur Feststellung von Gegenst&#228;nden getroffen werden, die durch ein vors&#228;tzliches Verbrechen oder Vergehen gegen die Bundeswehr hervorgebracht oder zur Begehung einer solchen Straftat geeignet sind oder als Beweismittel f&#252;r die Untersuchung von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(3) &#167; 7 Abs. 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001400311"/><a href="index-2.html#BJNR007960965BJNE001400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Voraussetzungen des unmittelbaren Zwanges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unmittelbarer Zwang darf nach Ma&#223;gabe der Vorschriften des 3. Abschnitts nur angewandt werden, wenn dies den Umst&#228;nden nach erforderlich ist und geschieht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die unmittelbar bevorstehende Ausf&#252;hrung oder die Fortsetzung einer Straftat gegen die Bundeswehr zu verhindern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um sonstige rechtswidrige St&#246;rungen der dienstlichen T&#228;tigkeit der Bundeswehr zu beseitigen, wenn sie die Einsatzbereitschaft, Schlagkraft oder Sicherheit der Truppe gef&#228;hrden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine nach diesem Gesetz zul&#228;ssige Ma&#223;nahme oder eine vorl&#228;ufige Festnahme nach &#167; 127 Abs. 1 der Strafproze&#223;ordnung wegen einer Straftat gegen die Bundeswehr zu erzwingen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNG000300311" title="Gliederung"><div class="jnheader"><a name="BJNR007960965BJNG000300311"/><h2><span>3. Abschnitt</span><br /><span>Anwendung des unmittelbaren Zwanges</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007960965BJNE001500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001500311"/><a href="index-2.html#BJNR007960965BJNE001500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Einzelma&#223;nahmen des unmittelbaren Zwanges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unmittelbarer Zwang ist die Einwirkung auf Personen oder Sachen durch k&#246;rperliche Gewalt, ihre Hilfsmittel und durch Waffen.</div><div class="jurAbsatz">(2) K&#246;rperliche Gewalt ist jede unmittelbare k&#246;rperliche Einwirkung auf Personen oder Sachen.</div><div class="jurAbsatz">(3) Hilfsmittel der k&#246;rperlichen Gewalt sind insbesondere Fesseln, technische Sperren und Dienstfahrzeuge.</div><div class="jurAbsatz">(4) Waffen sind die dienstlich zugelassenen Hieb- und Schu&#223;waffen, Reizstoffe und Explosivmittel.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001600311"/><a href="index-2.html#BJNR007960965BJNE001600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Androhung der Ma&#223;nahmen des unmittelbaren Zwanges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anwendung einer Ma&#223;nahme des unmittelbaren Zwanges ist anzudrohen, au&#223;er wenn es die Lage nicht zul&#228;&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001700311"/><a href="index-2.html#BJNR007960965BJNE001700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Anwendung unmittelbaren Zwanges ist von mehreren m&#246;glichen und geeigneten Ma&#223;nahmen diejenige zu treffen, die den einzelnen und die Allgemeinheit am wenigsten beeintr&#228;chtigt.</div><div class="jurAbsatz">(2) Eine Ma&#223;nahme des unmittelbaren Zwanges darf nicht durchgef&#252;hrt werden, wenn der durch sie zu erwartende Schaden erkennbar au&#223;er Verh&#228;ltnis zu dem beabsichtigten Erfolg steht. Die Ma&#223;nahme darf nur so lange und so weit durchgef&#252;hrt werden, wie ihr Zweck es erfordert.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001800311"/><a href="index-2.html#BJNR007960965BJNE001800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Hilfeleistung f&#252;r Verletzte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird unmittelbarer Zwang angewandt, ist Verletzten, soweit es n&#246;tig ist und die Lage es zul&#228;&#223;t, beizustehen und &#228;rztliche Hilfe zu verschaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE001900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE001900311"/><a href="index-2.html#BJNR007960965BJNE001900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Fesselung von Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer der weiteren &#220;berpr&#252;fung nach &#167; 5 Abs. 1 unterliegt oder vorl&#228;ufig festgenommen worden ist, darf gefesselt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahr besteht, da&#223; er Personen angreift, oder wenn er Widerstand leistet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er zu fliehen versucht, oder wenn bei W&#252;rdigung aller Tatsachen, besonders der pers&#246;nlichen Verh&#228;ltnisse, die einer Flucht entgegenstehen, zu bef&#252;rchten ist, da&#223; er sich aus dem Gewahrsam befreien wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Selbstmordgefahr besteht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE002000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002000311"/><a href="index-2.html#BJNR007960965BJNE002000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Schu&#223;waffengebrauch gegen Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schu&#223;waffen d&#252;rfen gegen einzelne Personen nur gebraucht werden, wenn dies den Umst&#228;nden nach erforderlich ist und geschieht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die unmittelbar bevorstehende Ausf&#252;hrung oder die Fortsetzung einer Straftat gegen die Bundeswehr zu verhindern, die sich darstellt als<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbrechen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergehen, das unter Anwendung oder Mitf&#252;hrung von Schu&#223;waffen oder Explosivmitteln begangen werden soll oder ausgef&#252;hrt wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;tlicher Angriff gegen Leib oder Leben von Angeh&#246;rigen der Bundeswehr, zivilen Wachpersonen oder Angeh&#246;rigen der verb&#252;ndeten Streitkr&#228;fte w&#228;hrend der rechtm&#228;&#223;igen Aus&#252;bung ihres Dienstes oder ihres Aufenthalts in milit&#228;rischen Bereichen oder Sicherheitsbereichen (&#167; 2),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vors&#228;tzliche unbefugte Zerst&#246;rung, Besch&#228;digung, Ver&#228;nderung, Unbrauchbarmachung oder Beseitigung eines Wehrmittels oder einer Anlage, einer Einrichtung oder eines Schiffes der Bundeswehr oder der verb&#252;ndeten Streitkr&#228;fte, wenn dadurch die Sicherheit der Bundesrepublik Deutschland oder eines Entsendestaats einer verb&#252;ndeten Streitkraft oder die Schlagkraft der deutschen oder der verb&#252;ndeten Truppe oder Menschenleben gef&#228;hrdet werden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Person anzuhalten, die sich der Personen&#252;berpr&#252;fung nach diesem Gesetz trotz wiederholter Weisung, zu halten oder diese &#220;berpr&#252;fung zu dulden, durch Flucht zu entziehen sucht;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Person anzuhalten, die sich der vorl&#228;ufigen Festnahme durch Flucht zu entziehen sucht, wenn sie bei einer Straftat im Sinne der Nummer 1 auf frischer Tat getroffen oder verfolgt wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Person an der Flucht zu hindern oder sofort wiederzuergreifen, die sich zur Personen&#252;berpr&#252;fung nach &#167; 5 oder wegen dringenden Verdachts einer Straftat im Sinne der Nummer 1 im Gewahrsam der Bundeswehr befindet oder befand.</div></dd></dl></div><div class="jurAbsatz">(2) Schu&#223;waffen d&#252;rfen gegen eine Menschenmenge nur gebraucht werden, wenn von ihr oder aus ihr heraus Straftaten gegen die Bundeswehr unter Gewaltanwendung begangen werden oder solche Straftaten unmittelbar bevorstehen und Zwangsma&#223;nahmen gegen einzelne nicht zum Ziele f&#252;hren oder offensichtlich keinen Erfolg versprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE002100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002100311"/><a href="index-2.html#BJNR007960965BJNE002100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Besondere Vorschriften f&#252;r den Schu&#223;waffengebrauch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schu&#223;waffen d&#252;rfen nur gebraucht werden, wenn andere Ma&#223;nahmen des unmittelbaren Zwanges erfolglos angewandt sind oder offensichtlich keinen Erfolg versprechen. Gegen Personen ist ihr Gebrauch nur zul&#228;ssig, wenn der Zweck nicht durch Waffenwirkung gegen Sachen erreicht wird oder offensichtlich keinen Erfolg verspricht.</div><div class="jurAbsatz">(2) Zweck des Schu&#223;waffengebrauchs darf nur sein, angriffs- oder fluchtunf&#228;hig zu machen. Es ist verboten, zu schie&#223;en, wenn durch den Schu&#223;waffengebrauch f&#252;r den Handelnden erkennbar Unbeteiligte mit hoher Wahrscheinlichkeit gef&#228;hrdet werden, au&#223;er wenn es sich beim Einschreiten gegen eine Menschenmenge (&#167; 15 Abs. 2) nicht vermeiden l&#228;&#223;t.</div><div class="jurAbsatz">(3) Gegen Personen, die sich dem &#228;u&#223;eren Eindruck nach im Kindesalter befinden, d&#252;rfen Schu&#223;waffen nicht gebraucht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE002200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002200311"/><a href="index-2.html#BJNR007960965BJNE002200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Androhung des Schu&#223;waffengebrauchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gebrauch von Schu&#223;waffen ist anzudrohen. Als Androhung gilt auch die Abgabe eines Warnschusses. Einer Menschenmenge gegen&#252;ber ist die Androhung zu wiederholen.</div><div class="jurAbsatz">(2) Schu&#223;waffen d&#252;rfen ohne Androhung nur in den F&#228;llen des &#167; 15 Abs. 1 Nr. 1 Buchstaben a bis c und nur dann gebraucht werden, wenn der sofortige Gebrauch ohne Androhung das einzige Mittel ist, um eine Gefahr f&#252;r Leib oder Leben eines Menschen oder die Gefahr eines besonders schweren Nachteils f&#252;r Anlagen, Einrichtungen, Schiffe oder Wehrmittel der Bundeswehr oder der verb&#252;ndeten Streitkr&#228;fte von bedeutendem Wert oder f&#252;r die Sicherheit der Bundesrepublik Deutschland abzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE002300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002300311"/><a href="index-2.html#BJNR007960965BJNE002300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Explosivmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 15 bis 17 gelten entsprechend f&#252;r den Gebrauch von Explosivmitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNG000400311" title="Gliederung"><div class="jnheader"><a name="BJNR007960965BJNG000400311"/><h2><span>4. Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007960965BJNE002400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002400311"/><a href="index-2.html#BJNR007960965BJNE002400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in Artikel 2 Abs. 2 Satz 1 und 2 des Grundgesetzes f&#252;r die Bundesrepublik Deutschland gesch&#252;tzten Grundrechte auf Leben, k&#246;rperliche Unversehrtheit und Freiheit der Person werden nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE002501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002501301"/><a href="index-2.html#BJNR007960965BJNE002501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Entsch&#228;digung bei Sperrung sonstiger &#214;rtlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird durch die vor&#252;bergehende Sperrung einer sonstigen &#214;rtlichkeit nach &#167; 2 Abs. 2 Satz 2 die gew&#246;hnliche Nutzung des betroffenen Grundst&#252;cks derart beeintr&#228;chtigt, da&#223; dadurch eine Ertragsminderung oder ein sonstiger Nutzungsausfall verursacht wird, so ist eine Entsch&#228;digung in Geld zu gew&#228;hren, die diesen Nachteil angemessen ausgleicht.</div><div class="jurAbsatz">(2) F&#252;r die Entsch&#228;digung nach Absatz 1 gelten die Vorschriften des &#167; 23 Abs. 4, des &#167; 29, des &#167; 32 Abs. 2 und der &#167;&#167; 34, 49, 58, 61, 62, 64 und 65 des Bundesleistungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 12 Abs. 33 des Postneuordnungsgesetzes vom 14. September 1994 (BGBl. I S 2325), entsprechend mit der Ma&#223;gabe, da&#223; an die Stelle der Anforderungsbeh&#246;rde die Wehrbereichsverwaltung tritt, in deren Wehrbereich das Grundst&#252;ck belegen ist. &#167; 58 Abs. 2 gilt mit der Ma&#223;gabe, da&#223; das Landgericht, in dessen Bezirk das Grundst&#252;ck belegen ist, &#246;rtlich ausschlie&#223;lich zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007960965BJNE002600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007960965BJNE002600311"/><a href="index-2.html#BJNR007960965BJNE002600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt drei Monate nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
