<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 ArbSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR124610996BJNE002801126"/><a href="index-2.html#BJNR124610996BJNE002801126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Durchführung von Maßnahmen des Arbeitsschutzes zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Beschäftigten bei der Arbeit (Arbeitsschutzgesetz - ArbSchG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Befugnisse der zust&#228;ndigen Beh&#246;rden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann vom Arbeitgeber oder von den verantwortlichen Personen die zur Durchf&#252;hrung ihrer &#220;berwachungsaufgabe erforderlichen Ausk&#252;nfte und die &#220;berlassung von entsprechenden Unterlagen verlangen. Werden Besch&#228;ftigte mehrerer Arbeitgeber an einem Arbeitsplatz t&#228;tig, kann die zust&#228;ndige Beh&#246;rde von den Arbeitgebern oder von den verantwortlichen Personen verlangen, dass das Ergebnis der Abstimmung &#252;ber die zu treffenden Ma&#223;nahmen nach &#167; 8 Absatz 1 schriftlich vorgelegt wird. Die auskunftspflichtige Person kann die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w&#252;rde. Die auskunftspflichtige Person ist darauf hinzuweisen.</div><div class="jurAbsatz">(2) Die mit der &#220;berwachung beauftragten Personen sind befugt, zu den Betriebs- und Arbeitszeiten Betriebsst&#228;tten, Gesch&#228;fts- und Betriebsr&#228;ume zu betreten, zu besichtigen und zu pr&#252;fen sowie in die gesch&#228;ftlichen Unterlagen der auskunftspflichtigen Person Einsicht zu nehmen, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist. Au&#223;erdem sind sie befugt, Betriebsanlagen, Arbeitsmittel und pers&#246;nliche Schutzausr&#252;stungen zu pr&#252;fen, Arbeitsverfahren und Arbeitsabl&#228;ufe zu untersuchen, Messungen vorzunehmen und insbesondere arbeitsbedingte Gesundheitsgefahren festzustellen und zu untersuchen, auf welche Ursachen ein Arbeitsunfall, eine arbeitsbedingte Erkrankung oder ein Schadensfall zur&#252;ckzuf&#252;hren ist. Sie sind berechtigt, die Begleitung durch den Arbeitgeber oder eine von ihm beauftragte Person zu verlangen. Der Arbeitgeber oder die verantwortlichen Personen haben die mit der &#220;berwachung beauftragten Personen bei der Wahrnehmung ihrer Befugnisse nach den S&#228;tzen 1 und 2 zu unterst&#252;tzen. Au&#223;erhalb der in Satz 1 genannten Zeiten d&#252;rfen die mit der &#220;berwachung beauftragten Personen ohne Einverst&#228;ndnis des Arbeitgebers die Ma&#223;nahmen nach den S&#228;tzen 1 und 2 nur treffen, soweit sie zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich sind. Wenn sich die Arbeitsst&#228;tte in einer Wohnung befindet, d&#252;rfen die mit der &#220;berwachung beauftragten Personen die Ma&#223;nahmen nach den S&#228;tzen 1 und 2 ohne Einverst&#228;ndnis der Bewohner oder Nutzungsberechtigten nur treffen, soweit sie zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich sind. Die auskunftspflichtige Person hat die Ma&#223;nahmen nach den S&#228;tzen 1, 2, 5 und 6 zu dulden. Die S&#228;tze 1 und 5 gelten entsprechend, wenn nicht feststeht, ob in der Arbeitsst&#228;tte Personen besch&#228;ftigt werden, jedoch Tatsachen gegeben sind, die diese Annahme rechtfertigen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann im Einzelfall anordnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Ma&#223;nahmen der Arbeitgeber und die verantwortlichen Personen oder die Besch&#228;ftigten zur Erf&#252;llung der Pflichten zu treffen haben, die sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Ma&#223;nahmen der Arbeitgeber und die verantwortlichen Personen zur Abwendung einer besonderen Gefahr f&#252;r Leben und Gesundheit der Besch&#228;ftigten zu treffen haben.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde hat, wenn nicht Gefahr im Verzug ist, zur Ausf&#252;hrung der Anordnung eine angemessene Frist zu setzen. Wird eine Anordnung nach Satz 1 nicht innerhalb einer gesetzten Frist oder eine f&#252;r sofort vollziehbar erkl&#228;rte Anordnung nicht sofort ausgef&#252;hrt, kann die zust&#228;ndige Beh&#246;rde die von der Anordnung betroffene Arbeit oder die Verwendung oder den Betrieb der von der Anordnung betroffenen Arbeitsmittel untersagen. Ma&#223;nahmen der zust&#228;ndigen Beh&#246;rde im Bereich des &#246;ffentlichen Dienstes, die den Dienstbetrieb wesentlich beeintr&#228;chtigen, sollen im Einvernehmen mit der obersten Bundes- oder Landesbeh&#246;rde oder dem Hauptverwaltungsbeamten der Gemeinde getroffen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
