<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ArbSchG - Gesetz über die Durchführung von Maßnahmen des Arbeitsschutzes zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Beschäftigten bei der Arbeit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR124610996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Durchf&#252;hrung von Ma&#223;nahmen des Arbeitsschutzes zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Besch&#228;ftigten bei der Arbeit</span> <span class="jnkurzueamtabk"> (Arbeitsschutzgesetz - ArbSchG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ArbSchG</p><p>Ausfertigungsdatum: 07.08.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Arbeitsschutzgesetz vom 7. August 1996 (BGBl. I S. 1246), das zuletzt durch Artikel 32 des Gesetzes vom 15. Juli 2024 (BGBl. 2024 I Nr. 236) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 32 G v. 15.7.2024 I Nr. 236</td></tr><tr><td colspan="2">&#196;nderung der Inhalts&#252;bersicht durch Art. 1 Nr. 1 V v. 23.10.2013 I 3882 ist nicht ausf&#252;hrbar, da dieses G keine amtliche Inhalts&#252;bersicht hat</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Dieses Gesetz dient der Umsetzung folgender EG-Richtlinien: -Richtlinie 89/391/EWG des Rates vom 12. Juni 1989 &#252;ber die Durchf&#252;hrung von Ma&#223;nahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer bei der Arbeit (ABl. EG Nr. L 183 S. 1) und - Richtlinie 91/383/EWG des Rates vom 25. Juni 1991 zur Erg&#228;nzung der Ma&#223;nahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes von Arbeitnehmern mit befristetem Arbeitsverh&#228;ltnis oder Leiharbeitsverh&#228;ltnis (ABl. EG Nr. L 206 S. 19).</notindexed><pre> 
</pre></div></div></div></div><div class="jnfussnote" id="BJNR124610996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 21.8.1996 +++)<br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 391/89 (CELEX Nr: 389L0391)<br />       EWGRL 383/91 (CELEX Nr: 391L0383) +++)<br /><br /> 
</pre>Das Gesetz wurde als Artikel 1 d. G v. 7.8.1996 I 1246 (ArbSchEGRLUmsG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 dieses G mWv 21.8.1996 in Kraft getreten. &#167; 6 Abs. 1 tritt am 21.8.1997 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR124610996BJNG000200000"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR124610996BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE000301308"/><a href="index-2.html#BJNR124610996BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zielsetzung und Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient dazu, Sicherheit und Gesundheitsschutz der Besch&#228;ftigten bei der Arbeit durch Ma&#223;nahmen des Arbeitsschutzes zu sichern und zu verbessern. Es gilt in allen T&#228;tigkeitsbereichen und findet im Rahmen der Vorgaben des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1799) auch in der ausschlie&#223;lichen Wirtschaftszone Anwendung.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt nicht f&#252;r den Arbeitsschutz von Hausangestellten in privaten Haushalten. Es gilt nicht f&#252;r den Arbeitsschutz von Besch&#228;ftigten auf Seeschiffen und in Betrieben, die dem Bundesberggesetz unterliegen, soweit daf&#252;r entsprechende Rechtsvorschriften bestehen.</div><div class="jurAbsatz">(3) Pflichten, die die Arbeitgeber zur Gew&#228;hrleistung von Sicherheit und Gesundheitsschutz der Besch&#228;ftigten bei der Arbeit nach sonstigen Rechtsvorschriften haben, bleiben unber&#252;hrt. Satz 1 gilt entsprechend f&#252;r Pflichten und Rechte der Besch&#228;ftigten. Unber&#252;hrt bleiben Gesetze, die andere Personen als Arbeitgeber zu Ma&#223;nahmen des Arbeitsschutzes verpflichten.</div><div class="jurAbsatz">(4) Bei &#246;ffentlich-rechtlichen Religionsgemeinschaften treten an die Stelle der Betriebs- oder Personalr&#228;te die Mitarbeitervertretungen entsprechend dem kirchlichen Recht.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE000400000"/><a href="index-2.html#BJNR124610996BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen des Arbeitsschutzes im Sinne dieses Gesetzes sind Ma&#223;nahmen zur Verh&#252;tung von Unf&#228;llen bei der Arbeit und arbeitsbedingten Gesundheitsgefahren einschlie&#223;lich Ma&#223;nahmen der menschengerechten Gestaltung der Arbeit.</div><div class="jurAbsatz">(2) Besch&#228;ftigte im Sinne dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmerinnen und Arbeitnehmer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu ihrer Berufsbildung Besch&#228;ftigten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeitnehmer&#228;hnliche Personen im Sinne des &#167; 5 Abs. 1 des Arbeitsgerichtsgesetzes, ausgenommen die in Heimarbeit Besch&#228;ftigten und die ihnen Gleichgestellten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamtinnen und Beamte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richterinnen und Richter,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soldatinnen und Soldaten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Werkst&#228;tten f&#252;r Behinderte Besch&#228;ftigten.</div></dd></dl></div><div class="jurAbsatz">(3) Arbeitgeber im Sinne dieses Gesetzes sind nat&#252;rliche und juristische Personen und rechtsf&#228;hige Personengesellschaften, die Personen nach Absatz 2 besch&#228;ftigen.</div><div class="jurAbsatz">(4) Sonstige Rechtsvorschriften im Sinne dieses Gesetzes sind Regelungen &#252;ber Ma&#223;nahmen des Arbeitsschutzes in anderen Gesetzen, in Rechtsverordnungen und Unfallverh&#252;tungsvorschriften.</div><div class="jurAbsatz">(5) Als Betriebe im Sinne dieses Gesetzes gelten f&#252;r den Bereich des &#246;ffentlichen Dienstes die Dienststellen. Dienststellen sind die einzelnen Beh&#246;rden, Verwaltungsstellen und Betriebe der Verwaltungen des Bundes, der L&#228;nder, der Gemeinden und der sonstigen K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts, die Gerichte des Bundes und der L&#228;nder sowie die entsprechenden Einrichtungen der Streitkr&#228;fte.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR124610996BJNG000500000"/><h2><span>Zweiter Abschnitt</span><br /><span>Pflichten des Arbeitgebers</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR124610996BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE000600000"/><a href="index-2.html#BJNR124610996BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundpflichten des Arbeitgebers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber ist verpflichtet, die erforderlichen Ma&#223;nahmen des Arbeitsschutzes unter Ber&#252;cksichtigung der Umst&#228;nde zu treffen, die Sicherheit und Gesundheit der Besch&#228;ftigten bei der Arbeit beeinflussen. Er hat die Ma&#223;nahmen auf ihre Wirksamkeit zu &#252;berpr&#252;fen und erforderlichenfalls sich &#228;ndernden Gegebenheiten anzupassen. Dabei hat er eine Verbesserung von Sicherheit und Gesundheitsschutz der Besch&#228;ftigten anzustreben.</div><div class="jurAbsatz">(2) Zur Planung und Durchf&#252;hrung der Ma&#223;nahmen nach Absatz 1 hat der Arbeitgeber unter Ber&#252;cksichtigung der Art der T&#228;tigkeiten und der Zahl der Besch&#228;ftigten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine geeignete Organisation zu sorgen und die erforderlichen Mittel bereitzustellen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen zu treffen, da&#223; die Ma&#223;nahmen erforderlichenfalls bei allen T&#228;tigkeiten und eingebunden in die betrieblichen F&#252;hrungsstrukturen beachtet werden und die Besch&#228;ftigten ihren Mitwirkungspflichten nachkommen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Kosten f&#252;r Ma&#223;nahmen nach diesem Gesetz darf der Arbeitgeber nicht den Besch&#228;ftigten auferlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE000701377"/><a href="index-2.html#BJNR124610996BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Arbeitgeber hat bei Ma&#223;nahmen des Arbeitsschutzes von folgenden allgemeinen Grunds&#228;tzen auszugehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Arbeit ist so zu gestalten, da&#223; eine Gef&#228;hrdung f&#252;r das Leben sowie die physische und die psychische Gesundheit m&#246;glichst vermieden und die verbleibende Gef&#228;hrdung m&#246;glichst gering gehalten wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahren sind an ihrer Quelle zu bek&#228;mpfen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Ma&#223;nahmen sind der Stand von Technik, Arbeitsmedizin und Hygiene sowie sonstige gesicherte arbeitswissenschaftliche Erkenntnisse zu ber&#252;cksichtigen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen sind mit dem Ziel zu planen, Technik, Arbeitsorganisation, sonstige Arbeitsbedingungen, soziale Beziehungen und Einflu&#223; der Umwelt auf den Arbeitsplatz sachgerecht zu verkn&#252;pfen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>individuelle Schutzma&#223;nahmen sind nachrangig zu anderen Ma&#223;nahmen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezielle Gefahren f&#252;r besonders schutzbed&#252;rftige Besch&#228;ftigtengruppen sind zu ber&#252;cksichtigen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Besch&#228;ftigten sind geeignete Anweisungen zu erteilen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittelbar oder unmittelbar geschlechtsspezifisch wirkende Regelungen sind nur zul&#228;ssig, wenn dies aus biologischen Gr&#252;nden zwingend geboten ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE000801377"/><a href="index-2.html#BJNR124610996BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beurteilung der Arbeitsbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat durch eine Beurteilung der f&#252;r die Besch&#228;ftigten mit ihrer Arbeit verbundenen Gef&#228;hrdung zu ermitteln, welche Ma&#223;nahmen des Arbeitsschutzes erforderlich sind.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat die Beurteilung je nach Art der T&#228;tigkeiten vorzunehmen. Bei gleichartigen Arbeitsbedingungen ist die Beurteilung eines Arbeitsplatzes oder einer T&#228;tigkeit ausreichend.</div><div class="jurAbsatz">(3) Eine Gef&#228;hrdung kann sich insbesondere ergeben durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung und die Einrichtung der Arbeitsst&#228;tte und des Arbeitsplatzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physikalische, chemische und biologische Einwirkungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung, die Auswahl und den Einsatz von Arbeitsmitteln, insbesondere von Arbeitsstoffen, Maschinen, Ger&#228;ten und Anlagen sowie den Umgang damit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung von Arbeits- und Fertigungsverfahren, Arbeitsabl&#228;ufen und Arbeitszeit und deren Zusammenwirken,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unzureichende Qualifikation und Unterweisung der Besch&#228;ftigten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>psychische Belastungen bei der Arbeit.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE000903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE000903377"/><a href="index-2.html#BJNR124610996BJNE000903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Dokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber mu&#223; &#252;ber die je nach Art der T&#228;tigkeiten und der Zahl der Besch&#228;ftigten erforderlichen Unterlagen verf&#252;gen, aus denen das Ergebnis der Gef&#228;hrdungsbeurteilung, die von ihm festgelegten Ma&#223;nahmen des Arbeitsschutzes und das Ergebnis ihrer &#220;berpr&#252;fung ersichtlich sind. Bei gleichartiger Gef&#228;hrdungssituation ist es ausreichend, wenn die Unterlagen zusammengefa&#223;te Angaben enthalten.</div><div class="jurAbsatz">(2) Unf&#228;lle in seinem Betrieb, bei denen ein Besch&#228;ftigter get&#246;tet oder so verletzt wird, da&#223; er stirbt oder f&#252;r mehr als drei Tage v&#246;llig oder teilweise arbeits- oder dienstunf&#228;hig wird, hat der Arbeitgeber zu erfassen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001000000"/><a href="index-2.html#BJNR124610996BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bertragung von Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der &#220;bertragung von Aufgaben auf Besch&#228;ftigte hat der Arbeitgeber je nach Art der T&#228;tigkeiten zu ber&#252;cksichtigen, ob die Besch&#228;ftigten bef&#228;higt sind, die f&#252;r die Sicherheit und den Gesundheitsschutz bei der Aufgabenerf&#252;llung zu beachtenden Bestimmungen und Ma&#223;nahmen einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001100000"/><a href="index-2.html#BJNR124610996BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zusammenarbeit mehrerer Arbeitgeber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Besch&#228;ftigte mehrerer Arbeitgeber an einem Arbeitsplatz t&#228;tig, sind die Arbeitgeber verpflichtet, bei der Durchf&#252;hrung der Sicherheits- und Gesundheitsschutzbestimmungen zusammenzuarbeiten. Soweit dies f&#252;r die Sicherheit und den Gesundheitsschutz der Besch&#228;ftigten bei der Arbeit erforderlich ist, haben die Arbeitgeber je nach Art der T&#228;tigkeiten insbesondere sich gegenseitig und ihre Besch&#228;ftigten &#252;ber die mit den Arbeiten verbundenen Gefahren f&#252;r Sicherheit und Gesundheit der Besch&#228;ftigten zu unterrichten und Ma&#223;nahmen zur Verh&#252;tung dieser Gefahren abzustimmen.</div><div class="jurAbsatz">(2) Der Arbeitgeber mu&#223; sich je nach Art der T&#228;tigkeit vergewissern, da&#223; die Besch&#228;ftigten anderer Arbeitgeber, die in seinem Betrieb t&#228;tig werden, hinsichtlich der Gefahren f&#252;r ihre Sicherheit und Gesundheit w&#228;hrend ihrer T&#228;tigkeit in seinem Betrieb angemessene Anweisungen erhalten haben.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001200000"/><a href="index-2.html#BJNR124610996BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere Gefahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat Ma&#223;nahmen zu treffen, damit nur Besch&#228;ftigte Zugang zu besonders gef&#228;hrlichen Arbeitsbereichen haben, die zuvor geeignete Anweisungen erhalten haben.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat Vorkehrungen zu treffen, da&#223; alle Besch&#228;ftigten, die einer unmittelbaren erheblichen Gefahr ausgesetzt sind oder sein k&#246;nnen, m&#246;glichst fr&#252;hzeitig &#252;ber diese Gefahr und die getroffenen oder zu treffenden Schutzma&#223;nahmen unterrichtet sind. Bei unmittelbarer erheblicher Gefahr f&#252;r die eigene Sicherheit oder die Sicherheit anderer Personen m&#252;ssen die Besch&#228;ftigten die geeigneten Ma&#223;nahmen zur Gefahrenabwehr und Schadensbegrenzung selbst treffen k&#246;nnen, wenn der zust&#228;ndige Vorgesetzte nicht erreichbar ist; dabei sind die Kenntnisse der Besch&#228;ftigten und die vorhandenen technischen Mittel zu ber&#252;cksichtigen. Den Besch&#228;ftigten d&#252;rfen aus ihrem Handeln keine Nachteile entstehen, es sei denn, sie haben vors&#228;tzlich oder grob fahrl&#228;ssig ungeeignete Ma&#223;nahmen getroffen.</div><div class="jurAbsatz">(3) Der Arbeitgeber hat Ma&#223;nahmen zu treffen, die es den Besch&#228;ftigten bei unmittelbarer erheblicher Gefahr erm&#246;glichen, sich durch sofortiges Verlassen der Arbeitspl&#228;tze in Sicherheit zu bringen. Den Besch&#228;ftigten d&#252;rfen hierdurch keine Nachteile entstehen. H&#228;lt die unmittelbare erhebliche Gefahr an, darf der Arbeitgeber die Besch&#228;ftigten nur in besonders begr&#252;ndeten Ausnahmef&#228;llen auffordern, ihre T&#228;tigkeit wieder aufzunehmen. Gesetzliche Pflichten der Besch&#228;ftigten zur Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit sowie die &#167;&#167; 7 und 11 des Soldatengesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001300000"/><a href="index-2.html#BJNR124610996BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erste Hilfe und sonstige Notfallma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat entsprechend der Art der Arbeitsst&#228;tte und der T&#228;tigkeiten sowie der Zahl der Besch&#228;ftigten die Ma&#223;nahmen zu treffen, die zur Ersten Hilfe, Brandbek&#228;mpfung und Evakuierung der Besch&#228;ftigten erforderlich sind. Dabei hat er der Anwesenheit anderer Personen Rechnung zu tragen. Er hat auch daf&#252;r zu sorgen, da&#223; im Notfall die erforderlichen Verbindungen zu au&#223;erbetrieblichen Stellen, insbesondere in den Bereichen der Ersten Hilfe, der medizinischen Notversorgung, der Bergung und der Brandbek&#228;mpfung eingerichtet sind.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat diejenigen Besch&#228;ftigten zu benennen, die Aufgaben der Ersten Hilfe, Brandbek&#228;mpfung und Evakuierung der Besch&#228;ftigten &#252;bernehmen. Anzahl, Ausbildung und Ausr&#252;stung der nach Satz 1 benannten Besch&#228;ftigten m&#252;ssen in einem angemessenen Verh&#228;ltnis zur Zahl der Besch&#228;ftigten und zu den bestehenden besonderen Gefahren stehen. Vor der Benennung hat der Arbeitgeber den Betriebs- oder Personalrat zu h&#246;ren. Weitergehende Beteiligungsrechte bleiben unber&#252;hrt. Der Arbeitgeber kann die in Satz 1 genannten Aufgaben auch selbst wahrnehmen, wenn er &#252;ber die nach Satz 2 erforderliche Ausbildung und Ausr&#252;stung verf&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001400000"/><a href="index-2.html#BJNR124610996BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Arbeitsmedizinische Vorsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Arbeitgeber hat den Besch&#228;ftigten auf ihren Wunsch unbeschadet der Pflichten aus anderen Rechtsvorschriften zu erm&#246;glichen, sich je nach den Gefahren f&#252;r ihre Sicherheit und Gesundheit bei der Arbeit regelm&#228;&#223;ig arbeitsmedizinisch untersuchen zu lassen, es sei denn, auf Grund der Beurteilung der Arbeitsbedingungen und der getroffenen Schutzma&#223;nahmen ist nicht mit einem Gesundheitsschaden zu rechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001500000"/><a href="index-2.html#BJNR124610996BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unterweisung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat die Besch&#228;ftigten &#252;ber Sicherheit und Gesundheitsschutz bei der Arbeit w&#228;hrend ihrer Arbeitszeit ausreichend und angemessen zu unterweisen. Die Unterweisung umfa&#223;t Anweisungen und Erl&#228;uterungen, die eigens auf den Arbeitsplatz oder den Aufgabenbereich der Besch&#228;ftigten ausgerichtet sind. Die Unterweisung mu&#223; bei der Einstellung, bei Ver&#228;nderungen im Aufgabenbereich, der Einf&#252;hrung neuer Arbeitsmittel oder einer neuen Technologie vor Aufnahme der T&#228;tigkeit der Besch&#228;ftigten erfolgen. Die Unterweisung mu&#223; an die Gef&#228;hrdungsentwicklung angepa&#223;t sein und erforderlichenfalls regelm&#228;&#223;ig wiederholt werden.</div><div class="jurAbsatz">(2) Bei einer Arbeitnehmer&#252;berlassung trifft die Pflicht zur Unterweisung nach Absatz 1 den Entleiher. Er hat die Unterweisung unter Ber&#252;cksichtigung der Qualifikation und der Erfahrung der Personen, die ihm zur Arbeitsleistung &#252;berlassen werden, vorzunehmen. Die sonstigen Arbeitsschutzpflichten des Verleihers bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001601377"/><a href="index-2.html#BJNR124610996BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verantwortliche Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verantwortlich f&#252;r die Erf&#252;llung der sich aus diesem Abschnitt ergebenden Pflichten sind neben dem Arbeitgeber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein gesetzlicher Vertreter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vertretungsberechtigte Organ einer juristischen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vertretungsberechtigte Gesellschafter einer Personenhandelsgesellschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die mit der Leitung eines Unternehmens oder eines Betriebes beauftragt sind, im Rahmen der ihnen &#252;bertragenen Aufgaben und Befugnisse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige nach Absatz 2 oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder nach einer Unfallverh&#252;tungsvorschrift verpflichtete Personen im Rahmen ihrer Aufgaben und Befugnisse.</div></dd></dl></div><div class="jurAbsatz">(2) Der Arbeitgeber kann zuverl&#228;ssige und fachkundige Personen schriftlich damit beauftragen, ihm obliegende Aufgaben nach diesem Gesetz in eigener Verantwortung wahrzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001700000"/><a href="index-2.html#BJNR124610996BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Unterrichtung und Anh&#246;rung der Besch&#228;ftigten des &#246;ffentlichen Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besch&#228;ftigten des &#246;ffentlichen Dienstes sind vor Beginn der Besch&#228;ftigung und bei Ver&#228;nderungen in ihren Arbeitsbereichen &#252;ber Gefahren f&#252;r Sicherheit und Gesundheit, denen sie bei der Arbeit ausgesetzt sein k&#246;nnen, sowie &#252;ber die Ma&#223;nahmen und Einrichtungen zur Verh&#252;tung dieser Gefahren und die nach &#167; 10 Abs. 2 getroffenen Ma&#223;nahmen zu unterrichten.</div><div class="jurAbsatz">(2) Soweit in Betrieben des &#246;ffentlichen Dienstes keine Vertretung der Besch&#228;ftigten besteht, hat der Arbeitgeber die Besch&#228;ftigten zu allen Ma&#223;nahmen zu h&#246;ren, die Auswirkungen auf Sicherheit und Gesundheit der Besch&#228;ftigten haben k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNG001800000" title="Gliederung"><div class="jnheader"><a name="BJNR124610996BJNG001800000"/><h2><span>Dritter Abschnitt</span><br /><span>Pflichten und Rechte der Besch&#228;ftigten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR124610996BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE001900000"/><a href="index-2.html#BJNR124610996BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Pflichten der Besch&#228;ftigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besch&#228;ftigten sind verpflichtet, nach ihren M&#246;glichkeiten sowie gem&#228;&#223; der Unterweisung und Weisung des Arbeitgebers f&#252;r ihre Sicherheit und Gesundheit bei der Arbeit Sorge zu tragen. Entsprechend Satz 1 haben die Besch&#228;ftigten auch f&#252;r die Sicherheit und Gesundheit der Personen zu sorgen, die von ihren Handlungen oder Unterlassungen bei der Arbeit betroffen sind.</div><div class="jurAbsatz">(2) Im Rahmen des Absatzes 1 haben die Besch&#228;ftigten insbesondere Maschinen, Ger&#228;te, Werkzeuge, Arbeitsstoffe, Transportmittel und sonstige Arbeitsmittel sowie Schutzvorrichtungen und die ihnen zur Verf&#252;gung gestellte pers&#246;nliche Schutzausr&#252;stung bestimmungsgem&#228;&#223; zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002000000"/><a href="index-2.html#BJNR124610996BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Besondere Unterst&#252;tzungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besch&#228;ftigten haben dem Arbeitgeber oder dem zust&#228;ndigen Vorgesetzten jede von ihnen festgestellte unmittelbare erhebliche Gefahr f&#252;r die Sicherheit und Gesundheit sowie jeden an den Schutzsystemen festgestellten Defekt unverz&#252;glich zu melden.</div><div class="jurAbsatz">(2) Die Besch&#228;ftigten haben gemeinsam mit dem Betriebsarzt und der Fachkraft f&#252;r Arbeitssicherheit den Arbeitgeber darin zu unterst&#252;tzen, die Sicherheit und den Gesundheitsschutz der Besch&#228;ftigten bei der Arbeit zu gew&#228;hrleisten und seine Pflichten entsprechend den beh&#246;rdlichen Auflagen zu erf&#252;llen. Unbeschadet ihrer Pflicht nach Absatz 1 sollen die Besch&#228;ftigten von ihnen festgestellte Gefahren f&#252;r Sicherheit und Gesundheit und M&#228;ngel an den Schutzsystemen auch der Fachkraft f&#252;r Arbeitssicherheit, dem Betriebsarzt oder dem Sicherheitsbeauftragten nach &#167; 22 des Siebten Buches Sozialgesetzbuch mitteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE002104377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002104377"/><a href="index-2.html#BJNR124610996BJNE002104377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Rechte der Besch&#228;ftigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besch&#228;ftigten sind berechtigt, dem Arbeitgeber Vorschl&#228;ge zu allen Fragen der Sicherheit und des Gesundheitsschutzes bei der Arbeit zu machen. F&#252;r Beamtinnen und Beamte des Bundes ist &#167; 125 des Bundesbeamtengesetzes anzuwenden. Entsprechendes Landesrecht bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Sind Besch&#228;ftigte auf Grund konkreter Anhaltspunkte der Auffassung, da&#223; die vom Arbeitgeber getroffenen Ma&#223;nahmen und bereitgestellten Mittel nicht ausreichen, um die Sicherheit und den Gesundheitsschutz bei der Arbeit zu gew&#228;hrleisten, und hilft der Arbeitgeber darauf gerichteten Beschwerden von Besch&#228;ftigten nicht ab, k&#246;nnen sich diese an die zust&#228;ndige Beh&#246;rde wenden. Hierdurch d&#252;rfen den Besch&#228;ftigten keine Nachteile entstehen. Die in Absatz 1 Satz 2 und 3 genannten Vorschriften sowie die Vorschriften des Hinweisgeberschutzgesetzes, der Wehrbeschwerdeordnung und des Gesetzes &#252;ber den Wehrbeauftragten des Deutschen Bundestages bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNG002200000" title="Gliederung"><div class="jnheader"><a name="BJNR124610996BJNG002200000"/><h2><span>Vierter Abschnitt</span><br /><span>Verordnungserm&#228;chtigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR124610996BJNE002307126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002307126"/><a href="index-2.html#BJNR124610996BJNE002307126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Ma&#223;nahmen der Arbeitgeber und die sonstigen verantwortlichen Personen zu treffen haben und wie sich die Besch&#228;ftigten zu verhalten haben, um ihre jeweiligen Pflichten, die sich aus diesem Gesetz ergeben, zu erf&#252;llen. In diesen Rechtsverordnungen kann auch bestimmt werden, da&#223; bestimmte Vorschriften des Gesetzes zum Schutz anderer als in &#167; 2 Abs. 2 genannter Personen anzuwenden sind.</div><div class="jurAbsatz">(2) Durch Rechtsverordnungen nach Absatz 1 kann insbesondere bestimmt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; und wie zur Abwehr bestimmter Gefahren Dauer oder Lage der Besch&#228;ftigung oder die Zahl der Besch&#228;ftigten begrenzt werden mu&#223;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; der Einsatz bestimmter Arbeitsmittel oder -verfahren mit besonderen Gefahren f&#252;r die Besch&#228;ftigten verboten ist oder der zust&#228;ndigen Beh&#246;rde angezeigt oder von ihr erlaubt sein mu&#223; oder besonders gef&#228;hrdete Personen dabei nicht besch&#228;ftigt werden d&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; bestimmte, besonders gef&#228;hrliche Betriebsanlagen einschlie&#223;lich der Arbeits- und Fertigungsverfahren vor Inbetriebnahme, in regelm&#228;&#223;igen Abst&#228;nden oder auf beh&#246;rdliche Anordnung fachkundig gepr&#252;ft werden m&#252;ssen,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass f&#252;r bestimmte Besch&#228;ftigte angemessene Unterk&#252;nfte bereitzustellen sind, wenn dies aus Gr&#252;nden der Sicherheit, zum Schutz der Gesundheit oder aus Gr&#252;nden der menschengerechten Gestaltung der Arbeit erforderlich ist und welche Anforderungen dabei zu erf&#252;llen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; Besch&#228;ftigte, bevor sie eine bestimmte gef&#228;hrdende T&#228;tigkeit aufnehmen oder fortsetzen oder nachdem sie sie beendet haben, arbeitsmedizinisch zu untersuchen sind und welche besonderen Pflichten der Arzt dabei zu beachten hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Aussch&#252;sse zu bilden sind, denen die Aufgabe &#252;bertragen wird, die Bundesregierung oder das zust&#228;ndige Bundesministerium zur Anwendung der Rechtsverordnungen zu beraten, dem Stand der Technik, Arbeitsmedizin und Hygiene entsprechende Regeln und sonstige gesicherte arbeitswissenschaftliche Erkenntnisse zu ermitteln sowie Regeln zu ermitteln, wie die in den Rechtsverordnungen gestellten Anforderungen erf&#252;llt werden k&#246;nnen. Das Bundesministerium f&#252;r Arbeit und Soziales kann die Regeln und Erkenntnisse amtlich bekannt machen.</div></dd></dl></div><div class="jurAbsatz">(3) In epidemischen Lagen von nationaler Tragweite nach &#167; 5 Absatz 1 des Infektionsschutzgesetzes kann das Bundesministerium f&#252;r Arbeit und Soziales ohne Zustimmung des Bundesrates spezielle Rechtsverordnungen nach Absatz 1 f&#252;r einen befristeten Zeitraum erlassen. Das Bundesministerium f&#252;r Arbeit und Soziales kann ohne Zustimmung des Bundesrates durch Rechtsverordnung f&#252;r einen befristeten Zeitraum, der sp&#228;testens mit Ablauf des 7. April 2023 endet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmen, dass spezielle Rechtsverordnungen nach Satz 1 nach Aufhebung der Feststellung der epidemischen Lage von nationaler Tragweite nach &#167; 5 Absatz 1 des Infektionsschutzgesetzes fortgelten, und diese &#228;ndern sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezielle Rechtsverordnungen nach Absatz 1 erlassen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002400000"/><a href="index-2.html#BJNR124610996BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Rechtsakte der Europ&#228;ischen Gemeinschaften und zwischenstaatliche Vereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechtsverordnungen nach &#167; 18 k&#246;nnen auch erlassen werden, soweit dies zur Durchf&#252;hrung von Rechtsakten des Rates oder der Kommission der Europ&#228;ischen Gemeinschaften oder von Beschl&#252;ssen internationaler Organisationen oder von zwischenstaatlichen Vereinbarungen, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist, insbesondere um Arbeitsschutzpflichten f&#252;r andere als in &#167; 2 Abs. 3 genannte Personen zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE002505124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002505124"/><a href="index-2.html#BJNR124610996BJNE002505124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Regelungen f&#252;r den &#246;ffentlichen Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Beamten der L&#228;nder, Gemeinden und sonstigen K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts regelt das Landesrecht, ob und inwieweit die nach &#167; 18 erlassenen Rechtsverordnungen gelten.</div><div class="jurAbsatz">(2) F&#252;r bestimmte T&#228;tigkeiten im &#246;ffentlichen Dienst des Bundes, insbesondere bei der Bundeswehr, der Polizei, den Zivil- und Katastrophenschutzdiensten, dem Zoll oder den Nachrichtendiensten, k&#246;nnen das Bundeskanzleramt, das Bundesministerium des Innern, f&#252;r Bau und Heimat, das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, das Bundesministerium der Verteidigung oder das Bundesministerium der Finanzen, soweit sie hierf&#252;r jeweils zust&#228;ndig sind, durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, da&#223; Vorschriften dieses Gesetzes ganz oder zum Teil nicht anzuwenden sind, soweit &#246;ffentliche Belange dies zwingend erfordern, insbesondere zur Aufrechterhaltung oder Wiederherstellung der &#246;ffentlichen Sicherheit. Rechtsverordnungen nach Satz 1 werden im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und, soweit nicht das Bundesministerium des Innern, f&#252;r Bau und Heimat selbst erm&#228;chtigt ist, im Einvernehmen mit diesem Ministerium erlassen. In den Rechtsverordnungen ist gleichzeitig festzulegen, wie die Sicherheit und der Gesundheitsschutz bei der Arbeit unter Ber&#252;cksichtigung der Ziele dieses Gesetzes auf andere Weise gew&#228;hrleistet werden. F&#252;r T&#228;tigkeiten im &#246;ffentlichen Dienst der L&#228;nder, Gemeinden und sonstigen landesunmittelbaren K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts k&#246;nnen den S&#228;tzen 1 und 3 entsprechende Regelungen durch Landesrecht getroffen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNG002700308" title="Gliederung"><div class="jnheader"><a name="BJNR124610996BJNG002700308"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Gemeinsame deutsche Arbeitsschutzstrategie</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR124610996BJNE003300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE003300308"/><a href="index-2.html#BJNR124610996BJNE003300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel">Gemeinsame deutsche Arbeitsschutzstrategie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach den Bestimmungen dieses Abschnitts entwickeln Bund, L&#228;nder und Unfallversicherungstr&#228;ger im Interesse eines wirksamen Arbeitsschutzes eine gemeinsame deutsche Arbeitsschutzstrategie und gew&#228;hrleisten ihre Umsetzung und Fortschreibung. Mit der Wahrnehmung der ihnen gesetzlich zugewiesenen Aufgaben zur Verh&#252;tung von Arbeitsunf&#228;llen, Berufskrankheiten und arbeitsbedingten Gesundheitsgefahren sowie zur menschengerechten Gestaltung der Arbeit tragen Bund, L&#228;nder und Unfallversicherungstr&#228;ger dazu bei, die Ziele der gemeinsamen deutschen Arbeitsschutzstrategie zu erreichen.</div><div class="jurAbsatz">(2) Die gemeinsame deutsche Arbeitsschutzstrategie umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung gemeinsamer Arbeitsschutzziele,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung vorrangiger Handlungsfelder und von Eckpunkten f&#252;r Arbeitsprogramme sowie deren Ausf&#252;hrung nach einheitlichen Grunds&#228;tzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Evaluierung der Arbeitsschutzziele, Handlungsfelder und Arbeitsprogramme mit geeigneten Kennziffern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung eines abgestimmten Vorgehens der f&#252;r den Arbeitsschutz zust&#228;ndigen Landesbeh&#246;rden und der Unfallversicherungstr&#228;ger bei der Beratung und &#220;berwachung der Betriebe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung eines verst&#228;ndlichen, &#252;berschaubaren und abgestimmten Vorschriften- und Regelwerks.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE003400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE003400308"/><a href="index-2.html#BJNR124610996BJNE003400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20b</span>&#160;<span class="jnentitel">Nationale Arbeitsschutzkonferenz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufgabe der Entwicklung, Steuerung und Fortschreibung der gemeinsamen deutschen Arbeitsschutzstrategie nach &#167; 20a Abs. 1 Satz 1 wird von der Nationalen Arbeitsschutzkonferenz wahrgenommen. Sie setzt sich aus jeweils drei stimmberechtigten Vertretern von Bund, L&#228;ndern und den Unfallversicherungstr&#228;gern zusammen und bestimmt f&#252;r jede Gruppe drei Stellvertreter. Au&#223;erdem entsenden die Spitzenorganisationen der Arbeitgeber und Arbeitnehmer f&#252;r die Behandlung von Angelegenheiten nach &#167; 20a Abs. 2 Nr. 1 bis 3 und 5 jeweils bis zu drei Vertreter in die Nationale Arbeitsschutzkonferenz; sie nehmen mit beratender Stimme an den Sitzungen teil. Die Nationale Arbeitsschutzkonferenz gibt sich eine Gesch&#228;ftsordnung; darin werden insbesondere die Arbeitsweise und das Beschlussverfahren festgelegt. Die Gesch&#228;ftsordnung muss einstimmig angenommen werden.</div><div class="jurAbsatz">(2) Alle Einrichtungen, die mit Sicherheit und Gesundheit bei der Arbeit befasst sind, k&#246;nnen der Nationalen Arbeitsschutzkonferenz Vorschl&#228;ge f&#252;r Arbeitsschutzziele, Handlungsfelder und Arbeitsprogramme unterbreiten.</div><div class="jurAbsatz">(3) Die Nationale Arbeitsschutzkonferenz wird durch ein Arbeitsschutzforum unterst&#252;tzt, das in der Regel einmal j&#228;hrlich stattfindet. Am Arbeitsschutzforum sollen sachverst&#228;ndige Vertreter der Spitzenorganisationen der Arbeitgeber und Arbeitnehmer, der Berufs- und Wirtschaftsverb&#228;nde, der Wissenschaft, der Kranken- und Rentenversicherungstr&#228;ger, von Einrichtungen im Bereich Sicherheit und Gesundheit bei der Arbeit sowie von Einrichtungen, die der F&#246;rderung der Besch&#228;ftigungsf&#228;higkeit dienen, teilnehmen. Das Arbeitsschutzforum hat die Aufgabe, eine fr&#252;hzeitige und aktive Teilhabe der sachverst&#228;ndigen Fach&#246;ffentlichkeit an der Entwicklung und Fortschreibung der gemeinsamen deutschen Arbeitsschutzstrategie sicherzustellen und die Nationale Arbeitsschutzkonferenz entsprechend zu beraten.</div><div class="jurAbsatz">(4) Einzelheiten zum Verfahren der Einreichung von Vorschl&#228;gen nach Absatz 2 und zur Durchf&#252;hrung des Arbeitsschutzforums nach Absatz 3 werden in der Gesch&#228;ftsordnung der Nationalen Arbeitsschutzkonferenz geregelt.</div><div class="jurAbsatz">(5) Die Gesch&#228;fte der Nationalen Arbeitsschutzkonferenz und des Arbeitsschutzforums f&#252;hrt die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin. Einzelheiten zu Arbeitsweise und Verfahren werden in der Gesch&#228;ftsordnung der Nationalen Arbeitsschutzkonferenz festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNG002601308" title="Gliederung"><div class="jnheader"><a name="BJNR124610996BJNG002601308"/><h2><span>Sechster Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR124610996BJNE002712126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002712126"/><a href="index-2.html#BJNR124610996BJNE002712126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden, Zusammenwirken mit den Tr&#228;gern der gesetzlichen Unfallversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berwachung des Arbeitsschutzes nach diesem Gesetz ist staatliche Aufgabe. Die zust&#228;ndigen Beh&#246;rden haben die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu &#252;berwachen und die Arbeitgeber bei der Erf&#252;llung ihrer Pflichten zu beraten. Bei der &#220;berwachung haben die zust&#228;ndigen Beh&#246;rden bei der Auswahl von Betrieben Art und Umfang des betrieblichen Gef&#228;hrdungspotenzials zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(1a) Die zust&#228;ndigen Landesbeh&#246;rden haben bei der &#220;berwachung nach Absatz 1 sicherzustellen, dass im Laufe eines Kalenderjahres eine Mindestanzahl an Betrieben besichtigt wird. Beginnend mit dem Kalenderjahr 2026 sind im Laufe eines Kalenderjahres mindestens 5 Prozent der im Land vorhandenen Betriebe zu besichtigen (Mindestbesichtigungsquote). Von der Mindestbesichtigungsquote kann durch Landesrecht nicht abgewichen werden. Erreicht eine Landesbeh&#246;rde die Mindestbesichtigungsquote nicht, so hat sie die Zahl der besichtigten Betriebe bis zum Kalenderjahr 2026 schrittweise mindestens so weit zu erh&#246;hen, dass sie die Mindestbesichtigungsquote erreicht. Ma&#223;geblich f&#252;r die Anzahl der im Land vorhandenen Betriebe ist die amtliche Statistik der Bundesagentur f&#252;r Arbeit des Vorjahres.</div><div class="jurAbsatz">(2) Die Aufgaben und Befugnisse der Tr&#228;ger der gesetzlichen Unfallversicherung richten sich, soweit nichts anderes bestimmt ist, nach den Vorschriften des Sozialgesetzbuchs. Soweit die Tr&#228;ger der gesetzlichen Unfallversicherung nach dem Sozialgesetzbuch im Rahmen ihres Pr&#228;ventionsauftrags auch Aufgaben zur Gew&#228;hrleistung von Sicherheit und Gesundheitsschutz der Besch&#228;ftigten wahrnehmen, werden sie ausschlie&#223;lich im Rahmen ihrer autonomen Befugnisse t&#228;tig.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Landesbeh&#246;rden und die Unfallversicherungstr&#228;ger wirken auf der Grundlage einer gemeinsamen Beratungs- und &#220;berwachungsstrategie nach &#167; 20a Abs. 2 Nr. 4 eng zusammen und stellen den Erfahrungsaustausch sicher. Diese Strategie umfasst die Abstimmung allgemeiner Grunds&#228;tze zur methodischen Vorgehensweise bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beratung und &#220;berwachung der Betriebe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Festlegung inhaltlicher Beratungs- und &#220;berwachungsschwerpunkte, aufeinander abgestimmter oder gemeinsamer Schwerpunktaktionen und Arbeitsprogramme und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#246;rderung eines Daten- und sonstigen Informationsaustausches, insbesondere &#252;ber Betriebsbesichtigungen und deren wesentliche Ergebnisse.</div></dd></dl>Die zust&#228;ndigen Landesbeh&#246;rden vereinbaren mit den Unfallversicherungstr&#228;gern nach &#167; 20 Abs. 2 Satz 3 des Siebten Buches Sozialgesetzbuch die Ma&#223;nahmen, die zur Umsetzung der gemeinsamen Arbeitsprogramme nach &#167; 20a Abs. 2 Nr. 2 und der gemeinsamen Beratungs- und &#220;berwachungsstrategie notwendig sind; sie evaluieren deren Zielerreichung mit den von der Nationalen Arbeitsschutzkonferenz nach &#167; 20a Abs. 2 Nr. 3 bestimmten Kennziffern.</div><div class="jurAbsatz">(3a) Zu nach dem 1. Januar 2023 durchgef&#252;hrten Betriebsbesichtigungen und deren Ergebnissen &#252;bermitteln die f&#252;r den Arbeitsschutz zust&#228;ndigen Landesbeh&#246;rden an den f&#252;r die besichtigte Betriebsst&#228;tte zust&#228;ndigen Unfallversicherungstr&#228;ger im Wege elektronischer Daten&#252;bertragung folgende Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Betriebs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift der besichtigten Betriebsst&#228;tte, soweit nicht mit Nummer 1 identisch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennnummer zur Identifizierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftszweig des Betriebs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Besichtigung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Besch&#228;ftigten zum Zeitpunkt der Besichtigung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhandensein einer betrieblichen Interessenvertretung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der sicherheitstechnischen Betreuung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der betriebs&#228;rztlichen Betreuung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der Arbeitsschutzorganisation einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterweisung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der arbeitsmedizinischen Vorsorge und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ersten Hilfe und sonstiger Notfallma&#223;nahmen,</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der Gef&#228;hrdungsbeurteilung einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ermittlung von Gef&#228;hrdungen und Festlegung von Ma&#223;nahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#252;fung der Umsetzung der Ma&#223;nahmen und ihrer Wirksamkeit und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dokumentation der Gef&#228;hrdungen und Ma&#223;nahmen,</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungshandeln in Form von Feststellungen, Anordnungen oder Bu&#223;geldern.</div></dd></dl>Die &#252;bertragenen Daten d&#252;rfen von den Unfallversicherungstr&#228;gern nur zur Erf&#252;llung der in ihrer Zust&#228;ndigkeit nach &#167; 17 Absatz 1 des Siebten Buches Sozialgesetzbuch liegenden Aufgaben verarbeitet werden.</div><div class="jurAbsatz">(4) Die f&#252;r den Arbeitsschutz zust&#228;ndige oberste Landesbeh&#246;rde kann mit Tr&#228;gern der gesetzlichen Unfallversicherung vereinbaren, da&#223; diese in n&#228;her zu bestimmenden T&#228;tigkeitsbereichen die Einhaltung dieses Gesetzes, bestimmter Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen &#252;berwachen. In der Vereinbarung sind Art und Umfang der &#220;berwachung sowie die Zusammenarbeit mit den staatlichen Arbeitsschutzbeh&#246;rden festzulegen.</div><div class="jurAbsatz">(5) Soweit nachfolgend nichts anderes bestimmt ist, ist zust&#228;ndige Beh&#246;rde f&#252;r die Durchf&#252;hrung dieses Gesetzes und der auf dieses Gesetz gest&#252;tzten Rechtsverordnungen in den Betrieben und Verwaltungen des Bundes die Zentralstelle f&#252;r Arbeitsschutz beim Bundesministerium des Innern, f&#252;r Bau und Heimat. Im Auftrag der Zentralstelle handelt, soweit nichts anderes bestimmt ist, die Unfallversicherung Bund und Bahn, die insoweit der Aufsicht des Bundesministeriums des Innern, f&#252;r Bau und Heimat unterliegt; Aufwendungen werden nicht erstattet. Im &#246;ffentlichen Dienst im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur f&#252;hrt die Unfallversicherung Bund und Bahn, soweit die Eisenbahn-Unfallkasse bis zum 31. Dezember 2014 Tr&#228;ger der Unfallversicherung war, dieses Gesetz durch. F&#252;r Betriebe und Verwaltungen in den Gesch&#228;ftsbereichen des Bundesministeriums der Verteidigung und des Ausw&#228;rtigen Amtes hinsichtlich seiner Auslandsvertretungen f&#252;hrt das jeweilige Bundesministerium, soweit es jeweils zust&#228;ndig ist, oder die von ihm jeweils bestimmte Stelle dieses Gesetz durch. Im Gesch&#228;ftsbereich des Bundesministeriums der Finanzen f&#252;hrt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation dieses Gesetz durch, soweit der Gesch&#228;ftsbereich des ehemaligen Bundesministeriums f&#252;r Post und Telekommunikation betroffen ist. Die S&#228;tze 1 bis 4 gelten auch f&#252;r Betriebe und Verwaltungen, die zur Bundesverwaltung geh&#246;ren, f&#252;r die aber eine Berufsgenossenschaft Tr&#228;ger der Unfallversicherung ist. Die zust&#228;ndigen Bundesministerien k&#246;nnen mit den Berufsgenossenschaften f&#252;r diese Betriebe und Verwaltungen vereinbaren, da&#223; das Gesetz von den Berufsgenossenschaften durchgef&#252;hrt wird; Aufwendungen werden nicht erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE002801126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002801126"/><a href="index-2.html#BJNR124610996BJNE002801126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Befugnisse der zust&#228;ndigen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann vom Arbeitgeber oder von den verantwortlichen Personen die zur Durchf&#252;hrung ihrer &#220;berwachungsaufgabe erforderlichen Ausk&#252;nfte und die &#220;berlassung von entsprechenden Unterlagen verlangen. Werden Besch&#228;ftigte mehrerer Arbeitgeber an einem Arbeitsplatz t&#228;tig, kann die zust&#228;ndige Beh&#246;rde von den Arbeitgebern oder von den verantwortlichen Personen verlangen, dass das Ergebnis der Abstimmung &#252;ber die zu treffenden Ma&#223;nahmen nach &#167; 8 Absatz 1 schriftlich vorgelegt wird. Die auskunftspflichtige Person kann die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w&#252;rde. Die auskunftspflichtige Person ist darauf hinzuweisen.</div><div class="jurAbsatz">(2) Die mit der &#220;berwachung beauftragten Personen sind befugt, zu den Betriebs- und Arbeitszeiten Betriebsst&#228;tten, Gesch&#228;fts- und Betriebsr&#228;ume zu betreten, zu besichtigen und zu pr&#252;fen sowie in die gesch&#228;ftlichen Unterlagen der auskunftspflichtigen Person Einsicht zu nehmen, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist. Au&#223;erdem sind sie befugt, Betriebsanlagen, Arbeitsmittel und pers&#246;nliche Schutzausr&#252;stungen zu pr&#252;fen, Arbeitsverfahren und Arbeitsabl&#228;ufe zu untersuchen, Messungen vorzunehmen und insbesondere arbeitsbedingte Gesundheitsgefahren festzustellen und zu untersuchen, auf welche Ursachen ein Arbeitsunfall, eine arbeitsbedingte Erkrankung oder ein Schadensfall zur&#252;ckzuf&#252;hren ist. Sie sind berechtigt, die Begleitung durch den Arbeitgeber oder eine von ihm beauftragte Person zu verlangen. Der Arbeitgeber oder die verantwortlichen Personen haben die mit der &#220;berwachung beauftragten Personen bei der Wahrnehmung ihrer Befugnisse nach den S&#228;tzen 1 und 2 zu unterst&#252;tzen. Au&#223;erhalb der in Satz 1 genannten Zeiten d&#252;rfen die mit der &#220;berwachung beauftragten Personen ohne Einverst&#228;ndnis des Arbeitgebers die Ma&#223;nahmen nach den S&#228;tzen 1 und 2 nur treffen, soweit sie zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich sind. Wenn sich die Arbeitsst&#228;tte in einer Wohnung befindet, d&#252;rfen die mit der &#220;berwachung beauftragten Personen die Ma&#223;nahmen nach den S&#228;tzen 1 und 2 ohne Einverst&#228;ndnis der Bewohner oder Nutzungsberechtigten nur treffen, soweit sie zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich sind. Die auskunftspflichtige Person hat die Ma&#223;nahmen nach den S&#228;tzen 1, 2, 5 und 6 zu dulden. Die S&#228;tze 1 und 5 gelten entsprechend, wenn nicht feststeht, ob in der Arbeitsst&#228;tte Personen besch&#228;ftigt werden, jedoch Tatsachen gegeben sind, die diese Annahme rechtfertigen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann im Einzelfall anordnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Ma&#223;nahmen der Arbeitgeber und die verantwortlichen Personen oder die Besch&#228;ftigten zur Erf&#252;llung der Pflichten zu treffen haben, die sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Ma&#223;nahmen der Arbeitgeber und die verantwortlichen Personen zur Abwendung einer besonderen Gefahr f&#252;r Leben und Gesundheit der Besch&#228;ftigten zu treffen haben.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde hat, wenn nicht Gefahr im Verzug ist, zur Ausf&#252;hrung der Anordnung eine angemessene Frist zu setzen. Wird eine Anordnung nach Satz 1 nicht innerhalb einer gesetzten Frist oder eine f&#252;r sofort vollziehbar erkl&#228;rte Anordnung nicht sofort ausgef&#252;hrt, kann die zust&#228;ndige Beh&#246;rde die von der Anordnung betroffene Arbeit oder die Verwendung oder den Betrieb der von der Anordnung betroffenen Arbeitsmittel untersagen. Ma&#223;nahmen der zust&#228;ndigen Beh&#246;rde im Bereich des &#246;ffentlichen Dienstes, die den Dienstbetrieb wesentlich beeintr&#228;chtigen, sollen im Einvernehmen mit der obersten Bundes- oder Landesbeh&#246;rde oder dem Hauptverwaltungsbeamten der Gemeinde getroffen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE002911126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE002911126"/><a href="index-2.html#BJNR124610996BJNE002911126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Betriebliche Daten, Zusammenarbeit mit anderen Beh&#246;rden, Jahresbericht, Bundesfachstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat der zust&#228;ndigen Beh&#246;rde zu einem von ihr bestimmten Zeitpunkt Mitteilungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Besch&#228;ftigten und derer, an die er Heimarbeit vergibt, aufgegliedert nach Geschlecht, Alter und Staatsangeh&#246;rigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Bezeichnung und Anschrift des Betriebs, in dem er sie besch&#228;ftigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Namen, seine Firma und seine Anschrift sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wirtschaftszweig, dem sein Betrieb angeh&#246;rt,</div></dd></dl>zu machen. Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, da&#223; die Stellen der Bundesverwaltung, denen der Arbeitgeber die in Satz 1 genannten Mitteilungen bereits auf Grund einer Rechtsvorschrift mitgeteilt hat, diese Angaben an die f&#252;r die Beh&#246;rden nach Satz 1 zust&#228;ndigen obersten Landesbeh&#246;rden als Schreiben oder auf maschinell verwertbaren Datentr&#228;gern oder durch Daten&#252;bertragung weiterzuleiten haben. In der Rechtsverordnung k&#246;nnen das N&#228;here &#252;ber die Form der weiterzuleitenden Angaben sowie die Frist f&#252;r die Weiterleitung bestimmt werden. Die weitergeleiteten Angaben d&#252;rfen nur zur Erf&#252;llung der in der Zust&#228;ndigkeit der Beh&#246;rden nach &#167; 21 Abs. 1 liegenden Arbeitsschutzaufgaben verarbeitet werden.</div><div class="jurAbsatz">(2) Die mit der &#220;berwachung beauftragten Personen d&#252;rfen die ihnen bei ihrer &#220;berwachungst&#228;tigkeit zur Kenntnis gelangenden Gesch&#228;fts- und Betriebsgeheimnisse nur in den gesetzlich geregelten F&#228;llen oder zur Verfolgung von Gesetzwidrigkeiten oder zur Erf&#252;llung von gesetzlich geregelten Aufgaben zum Schutz der Versicherten dem Tr&#228;ger der gesetzlichen Unfallversicherung oder zum Schutz der Umwelt den daf&#252;r zust&#228;ndigen Beh&#246;rden offenbaren. Soweit es sich bei Gesch&#228;fts- und Betriebsgeheimnissen um Informationen &#252;ber die Umwelt im Sinne des Umweltinformationsgesetzes handelt, richtet sich die Befugnis zu ihrer Offenbarung nach dem Umweltinformationsgesetz.</div><div class="jurAbsatz">(3) Ergeben sich im Einzelfall f&#252;r die zust&#228;ndigen Beh&#246;rden konkrete Anhaltspunkte f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Besch&#228;ftigung oder T&#228;tigkeit von Ausl&#228;ndern ohne den erforderlichen Aufenthaltstitel nach &#167; 4 Abs. 3 des Aufenthaltsgesetzes, eine Aufenthaltsgestattung oder eine Duldung, die zur Aus&#252;bung der Besch&#228;ftigung berechtigen, oder eine Genehmigung nach &#167; 284 Abs. 1 des Dritten Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen die Mitwirkungspflicht nach &#167; 60 Abs. 1 Satz 1 Nr. 2 des Ersten Buches Sozialgesetzbuch gegen&#252;ber einer Dienststelle der Bundesagentur f&#252;r Arbeit, einem Tr&#228;ger der gesetzlichen Kranken-, Pflege-, Unfall- oder Rentenversicherung oder einem Tr&#228;ger der Sozialhilfe oder gegen die Meldepflicht nach &#167; 8a des Asylbewerberleistungsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen das Gesetz zur Bek&#228;mpfung der Schwarzarbeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen das Arbeitnehmer&#252;berlassungsgesetz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen die Vorschriften des Vierten und Siebten Buches Sozialgesetzbuch &#252;ber die Verpflichtung zur Zahlung von Sozialversicherungsbeitr&#228;gen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen das Aufenthaltsgesetz,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen die Steuergesetze,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen das Gesetz zur Sicherung von Arbeitnehmerrechten in der Fleischwirtschaft,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Vorgaben f&#252;r Pakete mit erh&#246;htem Gewicht nach dem Postgesetz,</div></dd></dl>unterrichten sie die f&#252;r die Verfolgung und Ahndung der Verst&#246;&#223;e nach den Nummern 1 bis 9 zust&#228;ndigen Beh&#246;rden, die Tr&#228;ger der Sozialhilfe sowie die Beh&#246;rden nach &#167; 71 des Aufenthaltsgesetzes. In den F&#228;llen des Satzes 1 arbeiten die zust&#228;ndigen Beh&#246;rden insbesondere mit den Agenturen f&#252;r Arbeit, den Hauptzoll&#228;mtern, den Rentenversicherungstr&#228;gern, den Krankenkassen als Einzugsstellen f&#252;r die Sozialversicherungsbeitr&#228;ge, den Tr&#228;gern der gesetzlichen Unfallversicherung, den nach Landesrecht f&#252;r die Verfolgung und Ahndung von Verst&#246;&#223;en gegen das Gesetz zur Bek&#228;mpfung der Schwarzarbeit zust&#228;ndigen Beh&#246;rden, den Tr&#228;gern der Sozialhilfe, den in &#167; 71 des Aufenthaltsgesetzes genannten Beh&#246;rden, den Finanzbeh&#246;rden und der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen zusammen.</div><div class="jurAbsatz">(4) Die zust&#228;ndigen obersten Landesbeh&#246;rden haben &#252;ber die &#220;berwachungst&#228;tigkeit der ihnen unterstellten Beh&#246;rden einen Jahresbericht zu ver&#246;ffentlichen. Der Jahresbericht umfa&#223;t auch Angaben zur Erf&#252;llung von Unterrichtungspflichten aus internationalen &#220;bereinkommen oder Rechtsakten der Europ&#228;ischen Gemeinschaften, soweit sie den Arbeitsschutz betreffen.</div><div class="jurAbsatz">(5) Bei der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin wird eine Bundesfachstelle f&#252;r Sicherheit und Gesundheit bei der Arbeit eingerichtet. Sie hat die Aufgabe, die Jahresberichte der L&#228;nder einschlie&#223;lich der Besichtigungsquote nach &#167; 21 Absatz 1a auszuwerten und die Ergebnisse f&#252;r den statistischen Bericht &#252;ber den Stand von Sicherheit und Gesundheit bei der Arbeit und &#252;ber das Unfall- und Berufskrankheitengeschehen in der Bundesrepublik Deutschland nach &#167; 25 Absatz 1 des Siebten Buches Sozialgesetzbuch zusammenzufassen. Das Bundesministerium f&#252;r Arbeit und Soziales kann die Arbeitsweise und das Verfahren der Bundesfachstelle f&#252;r Sicherheit und Gesundheit bei der Arbeit im Errichtungserlass der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE003004126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE003004126"/><a href="index-2.html#BJNR124610996BJNE003004126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erla&#223; von allgemeinen Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung kann mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften erlassen insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, insbesondere dazu, welche Kriterien zur Auswahl von Betrieben bei der &#220;berwachung anzuwenden, welche Sachverhalte im Rahmen einer Betriebsbesichtigung mindestens zu pr&#252;fen und welche Ergebnisse aus der &#220;berwachung f&#252;r die Berichterstattung zu erfassen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Gestaltung der Jahresberichte nach &#167; 23 Abs. 4 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Angaben, die die zust&#228;ndigen obersten Landesbeh&#246;rden dem Bundesministerium f&#252;r Arbeit und Soziales f&#252;r den Unfallverh&#252;tungsbericht nach &#167; 25 Abs. 2 des Siebten Buches Sozialgesetzbuch bis zu einem bestimmten Zeitpunkt mitzuteilen haben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE003500126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE003500126"/><a href="index-2.html#BJNR124610996BJNE003500126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24a</span>&#160;<span class="jnentitel">Ausschuss f&#252;r Sicherheit und Gesundheit bei der Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesministerium f&#252;r Arbeit und Soziales wird ein Ausschuss f&#252;r Sicherheit und Gesundheit bei der Arbeit gebildet, in dem geeignete Personen vonseiten der &#246;ffentlichen und privaten Arbeitgeber, der Gewerkschaften, der Landesbeh&#246;rden, der gesetzlichen Unfallversicherung und weitere geeignete Personen, insbesondere aus der Wissenschaft, vertreten sein sollen. Dem Ausschuss sollen nicht mehr als 15 Mitglieder angeh&#246;ren. F&#252;r jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss ist ehrenamtlich. Ein Mitglied oder ein stellvertretendes Mitglied aus den anderen Aussch&#252;ssen beim Bundesministerium f&#252;r Arbeit und Soziales nach &#167; 18 Absatz 2 Nummer 5 soll dauerhaft als Gast im Ausschuss f&#252;r Sicherheit und Gesundheit bei der Arbeit vertreten sein.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Arbeit und Soziales beruft die Mitglieder des Ausschusses f&#252;r Sicherheit und Gesundheit bei der Arbeit und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Gesch&#228;ftsordnung und w&#228;hlt die Vorsitzende oder den Vorsitzenden aus seiner Mitte. Die Gesch&#228;ftsordnung und die Wahl der oder des Vorsitzenden bed&#252;rfen der Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales.</div><div class="jurAbsatz">(3) Zu den Aufgaben des Ausschusses f&#252;r Sicherheit und Gesundheit bei der Arbeit geh&#246;rt es, soweit hierf&#252;r kein anderer Ausschuss beim Bundesministerium f&#252;r Arbeit und Soziales nach &#167; 18 Absatz 2 Nummer 5 zust&#228;ndig ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Stand von Technik, Arbeitsmedizin und Hygiene sowie sonstige gesicherte arbeitswissenschaftliche Erkenntnisse f&#252;r die Sicherheit und Gesundheit der Besch&#228;ftigten zu ermitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regeln und Erkenntnisse zu ermitteln, wie die in diesem Gesetz gestellten Anforderungen erf&#252;llt werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen zu Sicherheit und Gesundheit bei der Arbeit aufzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Arbeit und Soziales in allen Fragen des Arbeitsschutzes zu beraten.</div></dd></dl>Das Arbeitsprogramm des Ausschusses f&#252;r Sicherheit und Gesundheit bei der Arbeit wird mit dem Bundesministerium f&#252;r Arbeit und Soziales abgestimmt. Der Ausschuss arbeitet eng mit den anderen Aussch&#252;ssen beim Bundesministerium f&#252;r Arbeit und Soziales nach &#167; 18 Absatz 2 Nummer 5 zusammen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Arbeit und Soziales kann die vom Ausschuss f&#252;r Sicherheit und Gesundheit bei der Arbeit ermittelten Regeln und Erkenntnisse im Gemeinsamen Ministerialblatt bekannt geben und die Empfehlungen ver&#246;ffentlichen. Der Arbeitgeber hat die bekannt gegebenen Regeln und Erkenntnisse zu ber&#252;cksichtigen. Bei Einhaltung dieser Regeln und bei Beachtung dieser Erkenntnisse ist davon auszugehen, dass die in diesem Gesetz gestellten Anforderungen erf&#252;llt sind, soweit diese von der betreffenden Regel abgedeckt sind. Die Anforderungen aus Rechtsverordnungen nach &#167; 18 und dazu bekannt gegebene Regeln und Erkenntnisse bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Bundesministerien sowie die obersten Landesbeh&#246;rden k&#246;nnen zu den Sitzungen des Ausschusses f&#252;r Sicherheit und Gesundheit bei der Arbeit Vertreterinnen oder Vertreter entsenden. Auf Verlangen ist ihnen in der Sitzung das Wort zu erteilen.</div><div class="jurAbsatz">(6) Die Gesch&#228;fte des Ausschusses f&#252;r Sicherheit und Gesundheit bei der Arbeit f&#252;hrt die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE003102126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE003102126"/><a href="index-2.html#BJNR124610996BJNE003102126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 18 Abs. 1 oder &#167; 19 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Arbeitgeber oder als verantwortliche Person einer vollziehbaren Anordnung nach &#167; 22 Abs. 3 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Besch&#228;ftigter einer vollziehbaren Anordnung nach &#167; 22 Abs. 3 Satz 1 Nr. 1</div></dd></dl></div><div>zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 1 und 2 Buchstabe b mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro, in den F&#228;llen des Absatzes 1 Nr. 2 Buchstabe a mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR124610996BJNE003200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR124610996BJNE003200000"/><a href="index-2.html#BJNR124610996BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 25 Abs. 1 Nr. 2 Buchstabe a bezeichnete Handlung beharrlich wiederholt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine in &#167; 25 Abs. 1 Nr. 1 oder Nr. 2 Buchstabe a bezeichnete vors&#228;tzliche Handlung Leben oder Gesundheit eines Besch&#228;ftigten gef&#228;hrdet.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
