<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BAProVFFPrV - Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss mit der Bezeichnung Bachelor Professional in Versicherungen und Finanzanlagen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR17A0A0024" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Fortbildungsabschluss mit der Bezeichnung Bachelor Professional in Versicherungen und Finanzanlagen</span> <span class="jnkurzueamtabk"> (Bachelor-Professional-Versicherungen-und-Finanzanlagen-Fortbildungspr&#252;fungsverordnung - BAProVFFPrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BAProVFFPrV</p><p>Ausfertigungsdatum: 26.11.2024</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bachelor-Professional-Versicherungen-und-Finanzanlagen-Fortbildungspr&#252;fungsverordnung vom 26. November 2024 (BGBl. 2024 I Nr. 378)"</p></div>
<div class="jnfussnote" id="BJNR17A0A0024_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2025 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000100000"/><a href="index-2.html#BJNR17A0A0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53 Absatz 1 in Verbindung mit Absatz 2 und mit &#167; 53a Absatz 1 Nummer 2 und mit &#167; 53c des Berufsbildungsgesetzes, von denen &#167; 53 Absatz 1 durch Artikel 1 Nummer 33 Buchstabe a des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 246) und &#167; 53 c durch Artikel 1 Nummer 35 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 246) ge&#228;ndert worden ist, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 30 Absatz 5 des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920)</div></dd></dl>verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung:</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000200000"/><a href="index-2.html#BJNR17A0A0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Fortbildungsabschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der erfolgreich abgelegten Pr&#252;fung nach dieser Verordnung wird die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit auf der zweiten beruflichen Fortbildungsstufe der h&#246;herqualifizierenden Berufsbildung nachgewiesen.</div><div class="jurAbsatz">(2) Die Pr&#252;fung wird von der nach dem Berufsbildungsgesetz zust&#228;ndigen Stelle durchgef&#252;hrt.</div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die zu pr&#252;fende Person in der Lage ist, nach &#167; 53c Absatz 2 Satz 1 des Berufsbildungsgesetzes Fach- und F&#252;hrungsfunktionen zu &#252;bernehmen, in denen zu verantwortende Leitungsprozesse von Organisationen eigenst&#228;ndig gesteuert und eigenst&#228;ndig ausgef&#252;hrt werden und daf&#252;r Mitarbeitende gef&#252;hrt werden. Im Einzelnen umfasst dies insbesondere folgende T&#228;tigkeiten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Unternehmensprozessen hinsichtlich m&#246;glichen Ver&#228;nderungspotenzials,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachhaltiges, kundenorientiertes und digitales Gestalten von Arbeitsprozessen in der Versicherungswirtschaft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmen von F&#252;hrungsaufgaben und Begleiten von Mitarbeitenden in Ver&#228;nderungsprozessen unter handlungsorientierter Anwendung von F&#252;hrungsans&#228;tzen und Kommunikationstechniken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernehmen von Aufgaben in der betrieblichen Ausbildung und Personalentwicklung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Initiieren von innovativen, kundenzentrierten Produkt- und Vertriebsstrategien sowie Mitwirken bei deren Umsetzung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Initiieren, Konzipieren und Organisieren von Projekten unter systematischer und zielorientierter Anwendung von Projektmanagementmethoden und Kommunikationsmodellen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernehmen von komplexen Aufgaben in den betrieblichen Kernprozessen Produktmanagement, Kundenmanagement sowie Schaden- und Leistungsmanagement sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von Kundenbedarfen und Entwickeln von kundenzentrierten L&#246;sungen in einem Kundenbedarfsfeld.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r den Erwerb der in Absatz 3 bezeichneten Fertigkeiten, Kenntnisse und F&#228;higkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 1&#160;200 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in &#167; 3 in Verbindung mit den in den &#167;&#167; 6 bis 9 genannten Pr&#252;fungsbereichen.</div><div class="jurAbsatz">(5) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Fortbildungsabschluss mit der Bezeichnung &#8222;Bachelor Professional in Versicherungen und Finanzanlagen&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000300000"/><a href="index-2.html#BJNR17A0A0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer die Anforderungen des &#167; 53c des Berufsbildungsgesetzes erf&#252;llt und Folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Abschlusspr&#252;fung in dem anerkannten Ausbildungsberuf Kaufmann f&#252;r Versicherungen und Finanzanlagen und Kauffrau f&#252;r Versicherungen und Finanzanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Abschluss- oder Gesellenpr&#252;fung in einem anderen anerkannten Ausbildungsberuf sowie eine auf die Berufsausbildung folgende, mindestens einj&#228;hrige Berufspraxis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Diplom-, Master- oder Bachelorabschluss einer staatlichen oder staatlich anerkannten Hochschule oder einer nach Landesrecht den Hochschulen gleichgestellten Akademie sowie eine auf den Abschluss folgende, mindestens einj&#228;hrige Berufspraxis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Sachkundepr&#252;fung zum Gepr&#252;ften Fachmann f&#252;r Versicherungsvermittlung IHK und zur Gepr&#252;ften Fachfrau f&#252;r Versicherungsvermittlung IHK des &#167;&#160;34d Absatz 5 Satz 1 Nummer 4 der Gewerbeordnung sowie eine auf die Sachkundepr&#252;fung folgende, mindestens zweij&#228;hrige Berufspraxis,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb von mindestens 90 Leistungspunkten nach dem Europ&#228;ischen System zur &#220;bertragung und Akkumulierung von Studienleistungen sowie eine darauffolgende, mindestens zweij&#228;hrige Berufspraxis oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nfj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Die Berufspraxis nach Absatz 1 Nummer 2 bis 6 muss wesentliche inhaltliche Bez&#252;ge zu den in &#167; 1 Absatz 3 genannten T&#228;tigkeiten aufweisen. Die Dauer und der Inhalt der Berufspraxis sind in geeigneter Weise nachzuweisen.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 ist zur Pr&#252;fung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, eine berufliche Handlungsf&#228;higkeit erworben zu haben, die mit den Zulassungsvoraussetzungen nach Absatz 1 vergleichbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000400000"/><a href="index-2.html#BJNR17A0A0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inhalt und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung umfasst folgende Pr&#252;fungsteile: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; nach &#167; 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; nach &#167; 5.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000500000"/><a href="index-2.html#BJNR17A0A0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; umfasst folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsbereich &#8222;L&#246;sungen im Kundenbedarfsfeld Vorsorge&#8220; nach &#167; 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsbereich &#8222;L&#246;sungen f&#252;r Gewerbekunden im Kundenbedarfsfeld Sach- und Verm&#246;gensschutz&#8220; nach &#167; 7.</div></dd></dl></div><div class="jurAbsatz">(2) Die zu pr&#252;fende Person hat einen der in Absatz 1 genannten Pr&#252;fungsbereiche f&#252;r die Pr&#252;fung auszuw&#228;hlen.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000600000"/><a href="index-2.html#BJNR17A0A0024BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; umfasst folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsbereich &#8222;Kernprozesse gestalten&#8220; nach &#167; 8,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsbereich &#8222;Steuerung, Zusammenarbeit und Leadership&#8220; nach &#167; 9.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000700000"/><a href="index-2.html#BJNR17A0A0024BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsbereich &#8222;L&#246;sungen im Kundenbedarfsfeld Vorsorge&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Pr&#252;fungsbereich &#8222;L&#246;sungen im Kundenbedarfsfeld Vorsorge&#8220; hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, Kundenbedarfe zu ermitteln und f&#252;r diese kundenzentrierte L&#246;sungen vor dem Hintergrund durchzuf&#252;hrender Risikoanalysen im Kundenbedarfsfeld zu entwickeln. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Risiken der Kunden, Ermitteln der Kundenbedarfe und Erstellen kundenzentrierter, privater und betrieblicher Versicherungsl&#246;sungen im Kundenbedarfsfeld Vorsorge in den Bereichen Kranken-, Pflege-, Unfall- sowie Alters- und Arbeitskraftvorsorge unter Einbeziehung von Finanzanlagen unter Ber&#252;cksichtigung von rechtlichen Rahmenbedingungen, &#246;konomischen Anforderungen, Nachhaltigkeit, digitalen und technologischen Entwicklungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von komplexen Schaden- und Leistungsf&#228;llen und Unterst&#252;tzen von Kunden bei der Abwicklung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000800000"/><a href="index-2.html#BJNR17A0A0024BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsbereich &#8222;L&#246;sungen f&#252;r Gewerbekunden im Kundenbedarfsfeld Sach- und Verm&#246;gensschutz&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Pr&#252;fungsbereich &#8222;L&#246;sungen f&#252;r Gewerbekunden im Kundenbedarfsfeld Sach- und Verm&#246;gensschutz&#8220; hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, Kundenbedarfe zu ermitteln und f&#252;r diese kundenzentrierte L&#246;sungen vor dem Hintergrund durchzuf&#252;hrender Risikoanalysen im Kundenbedarfsfeld zu entwickeln. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Risiken der Kunden, Ermitteln der Kundenbedarfe und Erstellen kundenzentrierter Versicherungsl&#246;sungen f&#252;r Gewerbekunden im Kundenbedarfsfeld Sach- und Verm&#246;gensschutz unter Ber&#252;cksichtigung von Digitalisierungs- und Nachhaltigkeitsaspekten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von komplexen Schaden- und Leistungsf&#228;llen und Unterst&#252;tzen von Gewerbekunden bei der Abwicklung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE000900000"/><a href="index-2.html#BJNR17A0A0024BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fungsbereich &#8222;Kernprozesse gestalten&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Pr&#252;fungsbereich &#8222;Kernprozesse gestalten&#8220; hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, komplexe Aufgaben in den betrieblichen Kernprozessen Produktmanagement, Kundenmanagement sowie Schaden- und Leistungsmanagement eigenst&#228;ndig zu &#252;bernehmen, die Zusammenh&#228;nge zwischen den Kernprozessen zu verstehen und diese bei Entscheidungen zu ber&#252;cksichtigen. In diesem Rahmen wird aus den folgenden Qualifikationsinhalten gepr&#252;ft: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kernprozess Kundenmanagement: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kundenorientiertes Entwickeln, Planen und Steuern von Prozessen und Schnittstellen im Zusammenhang mit der Neukundenakquise und der Bestandskundenbetreuung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von rechtlichen Rahmenbedingungen, &#246;konomischen Anforderungen, Nachhaltigkeitsaspekten sowie digitalen und technologischen Entwicklungen im Kundenmanagement,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kernprozess Produktmanagement: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln, Planen und Steuern von Prozessen der Produktentwicklung auf der Grundlage von Kundenbed&#252;rfnissen und Marktforschungsergebnissen sowie von versicherungstechnischen Grundlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von Marktgegebenheiten, gesellschaftlichen und rechtlichen Rahmenbedingungen sowie Digitalisierungs- und Nachhaltigkeitsaspekten bei der Gestaltung des Produktentwicklungsprozesses,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Produktentwicklungen im Hinblick auf Auswirkungen auf die Kernprozesse und Mitgestalten der Annahmerichtlinien,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Markteinf&#252;hrung von Produkten zur Neukundenakquise und Kundenbindung unter Ber&#252;cksichtigung der Vertriebswege,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kernprozess Schaden- und Leistungsmanagement: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln, Planen und Steuern von Prozessen im Schaden- und Leistungsmanagement unter Ber&#252;cksichtigung von rechtlichen Rahmenbedingungen, &#246;konomischen Anforderungen, Nachhaltigkeitsaspekten sowie digitalen und technologischen Entwicklungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzipieren von Service- und Unterst&#252;tzungsleistungen in Schaden- und Leistungsf&#228;llen unter Ber&#252;cksichtigung rechtlicher und vertraglicher Rahmenbedingungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Evaluieren der Prozesse im Schaden- und Leistungsmanagement sowie Bewerten der Ergebnisse auch im Hinblick auf Auswirkungen auf das Unternehmen, Vertriebswege und Kernprozesse.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001000000"/><a href="index-2.html#BJNR17A0A0024BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pr&#252;fungsbereich &#8222;Steuerung, Zusammenarbeit und Leadership&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Pr&#252;fungsbereich &#8222;Steuerung, Zusammenarbeit und Leadership&#8220; hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, Prozesse in Versicherungsunternehmen und Vertriebseinheiten hinsichtlich m&#246;glichen Transformationspotenzials zu analysieren und die Arbeit in der Versicherungswirtschaft nachhaltig, kundenorientiert und digital zu gestalten. Dies umfasst die F&#228;higkeit, die Entwicklung von innovativen Produkt- und Vertriebsstrategien einzusch&#228;tzen, anzusto&#223;en und umzusetzen. Dabei sind rechtliche Rahmenbedingungen, &#246;konomische Anforderungen, Nachhaltigkeitsaspekte sowie digitale und technologische Entwicklungen zu ber&#252;cksichtigen. Des Weiteren soll die F&#228;higkeit nachgewiesen werden, F&#252;hrungs- und Personalentwicklungsaufgaben eigenst&#228;ndig unter Anwendung von F&#252;hrungsgrunds&#228;tzen zu planen und umzusetzen. Dar&#252;ber hinaus sind Projekte zu konzipieren, zu initiieren, zu organisieren und zu pr&#228;sentieren unter systematischer und zielorientierter Anwendung von Projektmanagementmethoden und Kommunikationsmodellen. In diesem Rahmen wird aus den folgenden Qualifikationsinhalten gepr&#252;ft: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerung: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der Elemente der Unternehmenssteuerung und Analysieren von Prozessen hinsichtlich m&#246;glichen Ver&#228;nderungspotenzials,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen von Vertriebsmanagementprozessen unter Einsatz von geeigneten Ma&#223;nahmen der Vertriebssteuerung, Marketingma&#223;nahmen und des Controllings,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Mitgestalten von technischen Anwendungen unter Reflektion von ethischen Grunds&#228;tzen und Ber&#252;cksichtigung von Haftungsfragen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen der Anwendungsfelder, Aktivit&#228;ten und Prozesse im Bereich der Nachhaltigkeit sowie deren Einfluss auf Steuerungsentscheidungen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit, Leadership und Personalentwicklung: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Trends in der Arbeitswelt und Gestalten des strukturellen Wandels im Arbeitsumfeld der Versicherungswirtschaft, dabei situationsgerechtes Einsetzen von F&#252;hrungsmodellen und -rollen sowie Unterst&#252;tzen des Kompetenztransfers,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten einer situations- und aufgabenbezogenen sowie projektf&#246;rmigen Arbeitsorganisation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von physischen und psychischen Auswirkungen von ver&#228;nderten Arbeitsprozessen auf die Mitarbeitenden und Initiieren pr&#228;ventiver Ma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen der Personalbedarfsplanung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Methoden f&#252;r das Personalmarketing, f&#252;r die Personalbeschaffung, zur Personalauswahl und f&#252;r einen systematischen Eintritt in das Unternehmen sowie f&#252;r einen Wechsel oder Austritt aus dem Unternehmen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln unternehmensbezogener und individueller Personalentwicklungsbedarfe, Ableiten kompetenzbasierter interner und externer Weiterbildungsma&#223;nahmen sowie Durchf&#252;hren von Evaluationen und Bildungscontrolling,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektmanagement: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzipieren und Initiieren von Projekten nach ermitteltem Bedarf, Darstellen von deren strategischer Bedeutung, Erkennen kritischer Entwicklungen im Projektumfeld sowie Planen eines zweckm&#228;&#223;igen Einsatzes von Projektmanagementmethoden, auch in der Personal- und Kostenplanung, unter Ber&#252;cksichtigung von Kundenzentrierung, Digitalisierungsm&#246;glichkeiten und Nachhaltigkeitsaspekten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten der Kommunikation w&#228;hrend Projektdurchf&#252;hrungen und nach Projektabschl&#252;ssen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsausbildung: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren der Berufsausbildung, wobei Strukturen, Zust&#228;ndigkeiten und Aufgabenbereiche des dualen Systems der Berufsausbildung ber&#252;cksichtigt werden, sowie Koordinieren und Abstimmen von Aufgaben und Verantwortungsbereichen f&#252;r die Durchf&#252;hrung der Ausbildung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen eines betrieblichen Ausbildungsplans und Sicherstellen der Lernortkooperation zwischen Betrieb und Bildungseinrichtung und Umsetzen dazu notwendiger administrativer Ma&#223;nahmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ableiten von Lern- und Arbeitsaufgaben aus dem betrieblichen Ausbildungsplan und methodisches Gestalten von Ausbildungssituationen mit dem Ziel, die fachliche, pers&#246;nliche und soziale Entwicklung von Auszubildenden zu f&#246;rdern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaffen von lernf&#246;rderlichen Bedingungen und Einholen und Ber&#252;cksichtigen von Feedback,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzen von Auszubildenden bei der Vorbereitung auf Pr&#252;fungen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001100000"/><a href="index-2.html#BJNR17A0A0024BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Form und Ablauf der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung im Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; nach &#167; 3 Nummer 1 besteht aus einer schriftlichen Pr&#252;fung nach &#167; 11.</div><div class="jurAbsatz">(2) Die Pr&#252;fung im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; nach &#167; 3 Nummer 2 gliedert sich in: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schriftliche Pr&#252;fung nach &#167; 12 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine praxisbezogene Pr&#252;fung nach &#167; 13.</div></dd></dl></div><div class="jurAbsatz">(3) Das Pr&#252;fungsverfahren ist innerhalb von drei Jahren, beginnend mit dem Tag der Pr&#252;fung der zuerst abzulegenden Pr&#252;fungsleistung, abzuschlie&#223;en. Bei &#220;berschreiten der Frist gelten die erbrachten Pr&#252;fungsleistungen als mit null Punkten bewertet.</div><div class="jurAbsatz">(4) Absatz 3 Satz 2 ist nicht anzuwenden, wenn die Nichteinhaltung der Frist durch die nach dem Berufsbildungsgesetz zust&#228;ndige Stelle zu vertreten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001200000"/><a href="index-2.html#BJNR17A0A0024BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Schriftliche Pr&#252;fung im Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die schriftliche Pr&#252;fung wird auf der Grundlage der Beschreibung einer oder mehrerer komplexer Kundensituationen, aus denen die Aufgabenstellungen abzuleiten sind, durchgef&#252;hrt. Die Aufgabenstellungen sind so zu gestalten, dass alle Qualifikationsinhalte des nach &#167; 4 Absatz 2 gew&#228;hlten Pr&#252;fungsbereichs situationsbezogen thematisiert werden. Die Aufgabenstellungen sind aufeinander abzustimmen und m&#252;ssen der zu pr&#252;fenden Person eigenst&#228;ndige L&#246;sungen ohne Antwortvorgaben erm&#246;glichen.</div><div class="jurAbsatz">(2) Die Aufgabenstellungen m&#252;ssen so formuliert sein, dass eine ganzheitliche Beantwortung unter Ber&#252;cksichtigung s&#228;mtlicher L&#246;sungen aus den Kundenbedarfsfeldern nach &#167; 6 Satz 2 Nummer 1 oder &#167; 7 Satz 2 Nummer 1 m&#246;glich ist.</div><div class="jurAbsatz">(3) Die schriftliche Pr&#252;fung besteht aus einer Pr&#252;fungsleistung in Form von schriftlich unter Aufsicht zu bearbeitenden Aufgaben.</div><div class="jurAbsatz">(4) Die Bearbeitungszeit betr&#228;gt 270 Minuten.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001300000"/><a href="index-2.html#BJNR17A0A0024BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schriftliche Pr&#252;fung im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die schriftliche Pr&#252;fung wird auf der Grundlage der Beschreibung von drei komplexen betrieblichen Situationen, aus denen die Aufgabenstellungen abzuleiten sind, durchgef&#252;hrt. Die komplexen betrieblichen Situationen haben jeweils einen Qualifikationsinhalt des Pr&#252;fungsbereichs nach &#167; 8 Satz 2 Nummer 1, 2 und 3 als Schwerpunkt, wobei alle Qualifikationsinhalte des Pr&#252;fungsbereichs nach &#167; 8 situationsbezogen thematisiert werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Aufgabenstellungen sind so zu gestalten, dass Qualifikationsinhalte des Pr&#252;fungsbereichs nach &#167; 9 situationsbezogen thematisiert werden, wobei die Qualifikationsinhalte nach &#167; 9 Nummer 4 enthalten sein m&#252;ssen. Die Aufgabenstellungen sind aufeinander abzustimmen und m&#252;ssen der zu pr&#252;fenden Person eigenst&#228;ndig entwickelte L&#246;sungen ohne Antwortvorgaben erm&#246;glichen.</div><div class="jurAbsatz">(3) Die schriftliche Pr&#252;fung besteht aus einer Pr&#252;fungsleistung in Form von schriftlich unter Aufsicht zu bearbeitenden Aufgaben.</div><div class="jurAbsatz">(4) Die Bearbeitungszeit betr&#228;gt 300 Minuten.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001400000"/><a href="index-2.html#BJNR17A0A0024BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Praxisbezogene Pr&#252;fung im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die praxisbezogene Pr&#252;fung besteht aus drei Pr&#252;fungsleistungen in Form einer schriftlichen Praxistransferarbeit, einer Pr&#228;sentation und einem sich unmittelbar an die Pr&#228;sentation anschlie&#223;enden Fachgespr&#228;ch.</div><div class="jurAbsatz">(2) In der schriftlichen Praxistransferarbeit hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, eine komplexe Aufgabenstellung in der Versicherungswirtschaft zu erfassen, darzustellen und einen L&#246;sungsvorschlag zu unterbreiten sowie dessen Umsetzbarkeit in der Praxis zu bewerten. Die zu pr&#252;fende Person w&#228;hlt ein Thema mit betrieblicher Relevanz f&#252;r die Praxistransferarbeit aus. Das Thema muss mindestens einen Qualifikationsinhalt nach &#167; 9 Satz 6 Nummer 1, 2 oder 3 ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die schriftliche Praxistransferarbeit hat vier bis sechs Textseiten zu umfassen und muss mindestens Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung der Aufgabenstellung, der Zielsetzung und des methodischen Vorgehens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analyse der Problemstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ableitung und Begr&#252;ndung eines L&#246;sungsvorschlags sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der Umsetzbarkeit in der betrieblichen Praxis.</div></dd></dl></div><div class="jurAbsatz">(4) Die zu pr&#252;fende Person reicht die schriftliche Praxistransferarbeit bei der nach dem Berufsbildungsgesetz zust&#228;ndigen Stelle bis sp&#228;testens zum Tag der Pr&#252;fung der zuletzt abzulegenden schriftlichen Pr&#252;fungsleistung ein.</div><div class="jurAbsatz">(5) In der Pr&#228;sentation hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, die Ergebnisse der schriftlichen Praxistransferarbeit darzustellen. Zus&#228;tzlich muss die zu pr&#252;fende Person in der Pr&#228;sentation den Nachweis erbringen, dass Ergebnisse aus der schriftlichen Praxistransferarbeit in eine Ausbildungssituation &#252;bertragen werden k&#246;nnen. Die Form der Pr&#228;sentation und der Medieneinsatz stehen der zu pr&#252;fenden Person frei.</div><div class="jurAbsatz">(6) Die Pr&#228;sentation soll h&#246;chstens 20 Minuten dauern.</div><div class="jurAbsatz">(7) Im Fachgespr&#228;ch hat die zu pr&#252;fende Person nachzuweisen, dass sie in der Lage ist, Fragestellungen zur schriftlichen Praxistransferarbeit und deren &#220;bertrag in eine Ausbildungssituation sowie damit im Zusammenhang stehende weiterf&#252;hrende Fragestellungen zu beantworten. Im Fachgespr&#228;ch sind Qualifikationsinhalte des Pr&#252;fungsbereichs nach &#167; 9 einzubeziehen.</div><div class="jurAbsatz">(8) Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten dauern.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001500000"/><a href="index-2.html#BJNR17A0A0024BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bewertung der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; ist in der schriftlichen Pr&#252;fung die Pr&#252;fungsleistung nach &#167; 11 Absatz 3 zu bewerten.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; sind als Pr&#252;fungsleistungen jeweils einzeln zu bewerten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der schriftlichen Pr&#252;fung die Pr&#252;fungsleistung nach &#167; 12 Absatz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der praxisbezogenen Pr&#252;fung jeweils <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Praxistransferarbeit nach &#167; 13 Absatz 2 bis 4,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#228;sentation nach &#167; 13 Absatz 5 und 6,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch nach &#167; 13 Absatz 7 und 8.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001600000"/><a href="index-2.html#BJNR17A0A0024BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gewichtung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn in allen Pr&#252;fungsleistungen ohne Rundung jeweils mindestens 50 Punkte erreicht worden sind.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; wird als Bewertung dieses Pr&#252;fungsteils die schriftliche Pr&#252;fung nach &#167; 14 Absatz 2 bewertet.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; wird aus den Bewertungen der praxisbezogenen Pr&#252;fung nach &#167; 13 als Bewertung das gewichtete arithmetische Mittel berechnet. Dabei sind die Pr&#252;fungsleistungen nach &#167; 14 Absatz 3 Nummer 2 wie folgt zu gewichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Praxistransferarbeit mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#228;sentation mit 25 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch mit 50 Prozent.</div></dd></dl>Aus der Bewertung der schriftlichen Pr&#252;fung nach &#167;&#160;14 Absatz 3 Nummer 1 und der Bewertung der praxisbezogenen Pr&#252;fung nach den S&#228;tzen 1 und 2 wird als Bewertung dieses Pr&#252;fungsteils das gewichtete arithmetische Mittel berechnet. Dabei ist die schriftliche Pr&#252;fung mit 40 Prozent und die praxisbezogene Pr&#252;fung mit 60 Prozent zu gewichten. Das gewichtete arithmetische Mittel ist kaufm&#228;nnisch auf eine ganze Zahl zu runden.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel der Bewertungen nach den Abs&#228;tzen 2 und 3 Satz 3 bis 5 zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; mit 30 Prozent und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; mit 70 Prozent.</div></dd></dl></div><div class="jurAbsatz">(5) Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001700000"/><a href="index-2.html#BJNR17A0A0024BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 14 und 15 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 14 Absatz 2, Absatz 3 oder &#167; 15 Absatz 3 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001800000"/><a href="index-2.html#BJNR17A0A0024BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 15 Absatz 1 bestanden hat, erh&#228;lt von der nach dem Berufsbildungsgesetz zust&#228;ndigen Stelle zwei Zeugnisse nach Ma&#223;gabe der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle sowie die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 16 ist mit Ort, Datum und der Bezeichnung des Pr&#252;fungsgremiums der vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE001900000"/><a href="index-2.html#BJNR17A0A0024BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Wiederholung von Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fungsleistungen, die mit weniger als 50 Punkten bewertet worden sind, d&#252;rfen nach Ma&#223;gabe der Abs&#228;tze 2 und 3 wiederholt werden.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; darf die schriftliche Pr&#252;fungsleistung h&#246;chstens zweimal wiederholt werden.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; darf die schriftliche Pr&#252;fungsleistung h&#246;chstens zweimal wiederholt werden. Wurde mindestens eine Pr&#252;fungsleistung der praxisbezogenen Pr&#252;fung mit weniger als 50 Punkten bewertet, m&#252;ssen alle Pr&#252;fungsleistungen der praxisbezogenen Pr&#252;fung wiederholt werden. Die Pr&#252;fungsleistungen der praxisbezogenen Pr&#252;fung d&#252;rfen jeweils h&#246;chstens zweimal wiederholt werden. Bei der schriftlichen Praxistransferarbeit ist ein neues Thema nach &#167; 13 Absatz 2 auszuw&#228;hlen.</div><div class="jurAbsatz">(4) Die Frist zur Wiederholung von Pr&#252;fungsleistungen betr&#228;gt zwei Jahre. Sie beginnt mit dem Tag des Zugangs des Bescheids &#252;ber einen nicht bestandenen Pr&#252;fungsteil oder des Bescheids &#252;ber die nicht bestandene erste Wiederholungspr&#252;fung. Die Frist nach &#167; 10 Absatz 3 wird f&#252;r die Dauer der Wiederholungspr&#252;fung unterbrochen.</div><div class="jurAbsatz">(5) Bei Nichtbestehen der zweiten Wiederholungspr&#252;fung gilt die gesamte Pr&#252;fung als nicht bestanden.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE002000000"/><a href="index-2.html#BJNR17A0A0024BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausbildereignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit der erfolgreich abgelegten Pr&#252;fung nach dieser Verordnung wurden auch die berufs- und arbeitsp&#228;dagogischen Fertigkeiten, Kenntnisse und F&#228;higkeiten nach der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung nachgewiesen. Der zu pr&#252;fenden Person ist das Zeugnis nach &#167; 5 der Ausbilder-Eignungsverordnung auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE002100000"/><a href="index-2.html#BJNR17A0A0024BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fungsverfahren, die nach der Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Fachwirt f&#252;r Versicherungen und Finanzen/Gepr&#252;fte Fachwirtin f&#252;r Versicherungen und Finanzen vom 26. August 2008 (BGBl. I S. 1758), die zuletzt durch Artikel 45 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist, begonnen worden sind, sind nach den Vorschriften der vorstehend bezeichneten Verordnung bis zum 31. Dezember 2028 zu Ende zu f&#252;hren.</div><div class="jurAbsatz">(2) Bei der Anmeldung zur Pr&#252;fung bis zum Ablauf des 31. Dezember 2026 hat die nach dem Berufsbildungsgesetz zust&#228;ndige Stelle auf Antrag der zu pr&#252;fenden Person die Pr&#252;fung nach der Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Fachwirt f&#252;r Versicherungen und Finanzen/Gepr&#252;fte Fachwirtin f&#252;r Versicherungen und Finanzen durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Wird im Einzelfall ein Termin, zu dem eine Pr&#252;fung sp&#228;testens zu beenden ist, nicht eingehalten und hat dies die nach dem Berufsbildungsgesetz zust&#228;ndige Stelle zu vertreten, ist die Pr&#252;fung ohne Beachtung des Termins zu Ende zu f&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE002200000"/><a href="index-2.html#BJNR17A0A0024BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten; Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2025 in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Fachwirt f&#252;r Versicherungen und Finanzen/Gepr&#252;fte Fachwirtin f&#252;r Versicherungen und Finanzen vom 26. August 2008 (BGBl. I S. 1758), die zuletzt durch Artikel 45 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE002300000"/><a href="index-2.html#BJNR17A0A0024BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 14 und 15)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 378, S. 9 - 10)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="21%" /><col align="center" width="21%" /><col align="center" width="21%" /><col align="left" width="38%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="left" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="left" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="left" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="left" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="left" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="left" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">6,0</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR17A0A0024BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR17A0A0024BJNE002400000"/><a href="index-2.html#BJNR17A0A0024BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 17)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 378, S. 11)</div></notindexed></div><div class="TS1" style="text-align:left;">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</div><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der gepr&#252;ften Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungspr&#252;fungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Faksimile oder Unterschrift einer zeichnungsberechtigten Person der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="TS1" style="text-align:left;">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Pr&#252;fungsteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung des Pr&#252;fungsteils &#8222;Kundenbedarfsfelder&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung des Pr&#252;fungsteils &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220;,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der im Pr&#252;fungsteil &#8222;Kundenbedarfsfelder&#8220; erbrachten Pr&#252;fungsleistungen nach &#167; 11,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; erbrachten Pr&#252;fungsleistungen nach &#167; 12,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des Themas der schriftlichen Praxistransferarbeit nach &#167; 13 Absatz 2,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertungen der im Pr&#252;fungsteil &#8222;Kernprozesse, Steuerung und Zusammenarbeit&#8220; erbrachten Pr&#252;fungsleistungen nach &#167; 13,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 16</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
