<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AHStatG - Gesetz über die Statistik des Warenverkehrs mit dem Ausland</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR175110021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Statistik des Warenverkehrs mit dem Ausland</span> <span class="jnkurzueamtabk"> (Au&#223;enhandelsstatistikgesetz - AHStatG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AHStatG</p><p>Ausfertigungsdatum: 14.06.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Au&#223;enhandelsstatistikgesetz vom 14. Juni 2021 (BGBl. I S. 1751), das durch Artikel 1 des Gesetzes vom 27. Februar 2025 (BGBl. 2025 I Nr. 71) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeHinweis">Hinweis:</td><td>Ge&#228;ndert durch Art. 1 G v. 27.2.2025 I Nr. 71</td></tr><tr><td colspan="2">Ersetzt G 7402-1 v. 1.5.1957 I 413 (AHStatGes)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR175110021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.6.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 14.6.2021 I 1751 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 4 Abs. 2 Satz 1 dieses G am 1.1.2022 in Kraft. &#167; 18 tritt gem. Art. 4 Abs. 1 Satz 1 am 18.6.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000101000"/><a href="index-2.html#BJNR175110021BJNE000101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber den Warenverkehr mit dem Ausland wird eine Bundesstatistik durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000201128"/><a href="index-2.html#BJNR175110021BJNE000201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#8222;Au&#223;enhandelsstatistik&#8220; ist die Statistik des Warenverkehrs mit dem Ausland.</div><div class="jurAbsatz">(2) &#8222;Waren&#8220; sind bewegliche G&#252;ter einschlie&#223;lich elektrischen Stroms und Erdgas.</div><div class="jurAbsatz">(3) &#8222;Unionswaren&#8220; sind Waren, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zollgebiet der Europ&#228;ischen Union vollst&#228;ndig gewonnen oder hergestellt wurden und f&#252;r die keine aus L&#228;ndern oder Gebieten au&#223;erhalb des Zollgebietes der Europ&#228;ischen Union eingef&#252;hrten Waren verwendet wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus L&#228;ndern oder Gebieten au&#223;erhalb des Zollgebietes der Europ&#228;ischen Union in dieses Gebiet verbracht und zum zollrechtlich freien Verkehr &#252;berlassen wurden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zollgebiet der Europ&#228;ischen Union entweder ausschlie&#223;lich aus Waren nach Nummer 2 oder aus Waren nach Nummer 1 und 2 gewonnen oder hergestellt wurden.</div></dd></dl></div><div class="jurAbsatz">(4) &#8222;Nicht-Unionswaren&#8220; sind Waren, die nicht von Absatz 3 erfasst werden, und Waren, die den zollrechtlichen Status als Unionswaren verloren haben.</div><div class="jurAbsatz">(5) &#8222;Warenverkehre&#8220; sind grenz&#252;berschreitende Warenbewegungen zwischen dem Erhebungsgebiet und dem Ausland. Besondere Warenbewegungen und Warenbewegungen in oder aus Zolllagern und Freizonen z&#228;hlen ebenfalls zu den Warenverkehren.</div><div class="jurAbsatz">(6) &#8222;Besondere Waren&#8220; und &#8222;besondere Warenbewegungen&#8220; sind solche, f&#252;r die spezielle Rechtsvorschriften f&#252;r die Anmeldung oder &#220;bermittlung der statistischen Angaben gelten. Zu den besonderen Waren geh&#246;ren insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seeschiffe und Luftfahrzeuge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffs- und Luftfahrzeugbedarf, der als Verbrauchsgut an Bord von Seeschiffen und Luftfahrzeugen geliefert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meeresprodukte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren f&#252;r und von Einrichtungen auf hoher See,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erdgas, das durch fest installierte Transporteinrichtungen geleitet wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektrischer Strom,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>milit&#228;rischer Bedarf,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumflugk&#246;rper und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallprodukte.</div></dd></dl></div><div class="jurAbsatz">(7) &#8222;Wirtschaftliches Eigentum&#8220; ist das Recht einer Person, die Vorteile aus der wirtschaftlichen Nutzung einer Ware im Gegenzug zur &#220;bernahme der damit verbundenen Risiken zu beanspruchen.</div><div class="jurAbsatz">(8) &#8222;Exporte&#8220; sind Warenverkehre aus dem Erhebungsgebiet heraus.</div><div class="jurAbsatz">(9) &#8222;Importe&#8220; sind Warenverkehre in das Erhebungsgebiet hinein.</div><div class="jurAbsatz">(10) &#8222;Intrahandel&#8220; umfasst die Warenverkehre mit anderen Mitgliedstaaten der Europ&#228;ischen Union, deren Territorien zum statistischen Erhebungsgebiet der Europ&#228;ischen Union nach Anhang 5 Kapitel I Abschnitt 4 der Durchf&#252;hrungsverordnung (EU) <span style="white-space: nowrap">2020/1197</span> der Kommission vom 30. Juli 2020 zur Festlegung technischer Spezifikationen und Einzelheiten nach der Verordnung (EU) 2019/2152 des Europ&#228;ischen Parlaments und des Rates &#252;ber europ&#228;ische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 271 vom 18.8.2020, S. 1) geh&#246;ren.</div><div class="jurAbsatz">(11) &#8222;Intrahandelsstatistik&#8220; ist die Statistik &#252;ber den Intrahandel, sie umfasst die Verkehrsrichtungen Eingang und Versendung.</div><div class="jurAbsatz">(12) &#8222;Versendung&#8220; ist der Export einer Ware in einen anderen Mitgliedstaat der Europ&#228;ischen Union.</div><div class="jurAbsatz">(13) &#8222;Eingang&#8220; ist der Import einer Ware aus einem anderen Mitgliedstaat der Europ&#228;ischen Union.</div><div class="jurAbsatz">(14) &#8222;Drittl&#228;nder&#8220; sind die Gebiete au&#223;erhalb des Zollgebietes der Europ&#228;ischen Union mit Ausnahme von Helgoland.</div><div class="jurAbsatz">(15) &#8222;Extrahandel&#8220; umfasst die Warenverkehre mit Drittl&#228;ndern und Territorien der Mitgliedstaaten, die nicht zum statistischen Erhebungsgebiet der Europ&#228;ischen Union nach Anhang 5 Kapitel I Abschnitt 4 der Durchf&#252;hrungsverordnung (EU) 2020/1197 geh&#246;ren.</div><div class="jurAbsatz">(16) &#8222;Extrahandelsstatistik&#8220; ist die Statistik &#252;ber den Extrahandel; sie umfasst die Verkehrsrichtungen Einfuhr und Ausfuhr.</div><div class="jurAbsatz">(17) &#8222;Ausfuhr&#8220; ist der Export einer Ware in ein Drittland.</div><div class="jurAbsatz">(18) &#8222;Einfuhr&#8220; ist der Import einer Ware aus einem Drittland oder die Entnahme einer Nicht-Unionsware aus einem deutschen Zolllager.</div><div class="jurAbsatz">(19) &#8222;Waren im einfachen Verkehr zwischen L&#228;ndern&#8220; sind solche, die von einem Land versandt werden und auf dem Weg zum Bestimmungsland direkt durch das Erhebungsgebiet durchgef&#252;hrt werden und dort nur Aufenthalte haben, die in unmittelbarem Zusammenhang mit dem Transport stehen.</div><div class="jurAbsatz">(20) &#8222;Importeur&#8220; oder &#8222;Exporteur&#8220; ist eine gebietsans&#228;ssige Person, die einen Vertrag geschlossen hat, der zum grenz&#252;berschreitenden Warenverkehr f&#252;hrt. Liegt ein Vertrag nach Satz 1 nicht vor, so ist &#8222;Importeur&#8220; oder &#8222;Exporteur&#8220; eine gebietsans&#228;ssige Person, die Ware aus dem Erhebungsgebiet heraus oder in das Erhebungsgebiet hineinbringt oder bringen l&#228;sst oder sie entgegennimmt oder entgegennehmen l&#228;sst. Liegt ein Vertrag nach Satz 1 nicht vor und existiert keine Person nach Satz 2 oder ist sie nicht feststellbar, so ist &#8222;Importeur&#8220; oder &#8222;Exporteur&#8220; eine gebietsans&#228;ssige Person, die die Ware im Moment der grenz&#252;berschreitenden Lieferung besitzt.</div><div class="jurAbsatz">(21) &#8222;Gebietsans&#228;ssig&#8220; sind Personen, wenn sie in Deutschland steuerlich registriert sind. Au&#223;erdem gelten folgende Personen als gebietsans&#228;ssig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nat&#252;rliche Person, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Erhebungsgebiet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine juristische Person oder Personenvereinigung, die ihren Sitz, ihren Hauptsitz oder ihre st&#228;ndige Niederlassung im Erhebungsgebiet hat.</div></dd></dl></div><div class="jurAbsatz">(22) Eine &#8222;st&#228;ndige Niederlassung&#8220; ist eine dauerhafte Niederlassung oder Betriebsst&#228;tte, in der die erforderlichen Personal- und Sachmittel st&#228;ndig vorhanden sind, mit eigener Leitung oder Verwaltung und gesonderter Buchf&#252;hrung.</div><div class="jurAbsatz">(23) &#8222;Zollbeh&#246;rden&#8220; sind die f&#252;r die Anwendung der zollrechtlichen Vorschriften zust&#228;ndigen Zollverwaltungen der Mitgliedstaaten der Europ&#228;ischen Union und sonstige nach einzelstaatlichem Recht zur Anwendung zollrechtlicher Vorschriften erm&#228;chtigte Beh&#246;rden.</div><div class="jurAbsatz">(24) &#8222;Zollanmeldung&#8220; ist die Handlung, durch die eine Person in der vorgeschriebenen Art und Weise die Absicht bekundet, Waren in ein bestimmtes Zollverfahren zu &#252;berf&#252;hren, gegebenenfalls unter Angabe der daf&#252;r in Anspruch zu nehmenden besonderen Rechtsvorschriften.</div><div class="jurAbsatz">(25) &#8222;Versendungsland&#8220; ist das Land nach Anhang 1 der Durchf&#252;hrungsverordnung (EU) 2020/1470 der Kommission vom 12. Oktober 2020 &#252;ber das Verzeichnis der L&#228;nder und Gebiete f&#252;r die europ&#228;ischen Statistiken &#252;ber den internationalen Warenverkehr und die geografische Aufgliederung f&#252;r sonstige Unternehmensstatistiken (ABl. L 334 vom 13.10.2020, S. 2) in der jeweils geltenden Fassung, von welchem aus eine Ware versandt wird.</div><div class="jurAbsatz">(26) &#8222;Bestimmungsland&#8220; ist das Land nach Anhang 1 der Durchf&#252;hrungsverordnung (EU) 2020/1470, in das eine Ware versandt wird.</div><div class="jurAbsatz">(27) &#8222;Ursprungsland&#8220; ist das Land nach Anhang 1 der Durchf&#252;hrungsverordnung (EU) 2020/1470, in dem die Waren hergestellt oder gewonnen wurden.</div><div class="jurAbsatz">(28) &#8222;Veredelung&#8220; im Sinne der Au&#223;enhandelsstatistik ist die Be- oder Verarbeitung einer Ware, die sich nicht im Eigentum des Be- oder Verarbeitenden befindet, mit dem Ziel, aus ihnen neue oder verbesserte Waren herzustellen. &#8222;Veredelungsverkehre&#8220; sind Warenverkehre zur oder nach Veredelung.</div><div class="jurAbsatz">(29) &#8222;Personen&#8220; sind nat&#252;rliche und juristische Personen sowie Personengesellschaften.</div><div class="jurAbsatz">(30) &#8222;Exterritoriale Einheiten&#8220; im Sinne dieses Gesetzes sind diplomatische Vertretungen anderer Staaten, ausl&#228;ndische Streitkr&#228;fte und ihre Mitglieder sowie Niederlassungen internationaler Organisationen, die sich auf deutschem Staatsgebiet befinden.</div><div class="jurAbsatz">(31) Im &#220;brigen gelten die Begriffsbestimmungen der Verordnung (EU) Nr. 952/2013 des Europ&#228;ischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/632 des Europ&#228;ischen Parlaments und des Rates vom 17. April 2019 (ABl. L 111 vom 25.4.2019, S. 54) ge&#228;ndert worden ist, sowie der jeweiligen Durchf&#252;hrungsverordnungen in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000300000"/><a href="index-2.html#BJNR175110021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erhebungsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erhebungsgebiet f&#252;r die Au&#223;enhandelsstatistik sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Staatsgebiet der Bundesrepublik Deutschland einschlie&#223;lich der Insel Helgoland, jedoch ausschlie&#223;lich der Gemeinde B&#252;singen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete auf hoher See, in denen die Bundesrepublik Deutschland &#252;ber das alleinige Recht verf&#252;gt, den Meeresboden und seinen Untergrund wirtschaftlich auszubeuten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000400000"/><a href="index-2.html#BJNR175110021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inhalt, Zweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Au&#223;enhandelsstatistik umfasst die Erhebungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Intrahandelsstatistik und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Extrahandelsstatistik.</div></dd></dl></div><div class="jurAbsatz">(2) Die Au&#223;enhandelsstatistik wird durchgef&#252;hrt f&#252;r Zwecke <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bereitstellung aktueller Daten &#252;ber die Warenbewegungen der Bundesrepublik Deutschland mit anderen L&#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Volkswirtschaftlichen Gesamtrechnungen und der Zahlungsbilanzstatistiken der Deutschen Bundesbank,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;enwirtschaftlicher Planungsentscheidungen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erf&#252;llung europa- und v&#246;lkerrechtlicher Berichtspflichten der Bundesrepublik Deutschland.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000500000"/><a href="index-2.html#BJNR175110021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Durchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Au&#223;enhandelsstatistik wird vom Statistischen Bundesamt erhoben und aufbereitet.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000601128"/><a href="index-2.html#BJNR175110021BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anzumeldende Warenverkehre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Warenverkehre und besondere Waren sind nach Ma&#223;gabe von Absatz 2 bis 6 von den Auskunftspflichtigen nach &#167; 9 anzumelden.</div><div class="jurAbsatz">(2) F&#252;r die Intrahandelsstatistik sind anzumelden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Versendungen grenz&#252;berschreitende Warenbewegungen von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionswaren, einschlie&#223;lich solcher, die sich in der Endverwendung unter zollamtlicher &#220;berwachung befinden, mit Ausnahme von Waren im einfachen Verkehr zwischen Mitgliedstaaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht-Unionswaren, die im Zollgebiet zum Zollverfahren der aktiven Veredelung abgefertigt worden sind, wenn sie aus dem Erhebungsgebiet in einen anderen Mitgliedstaat der Europ&#228;ischen Union versendet werden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Eing&#228;nge grenz&#252;berschreitende Warenbewegungen von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionswaren mit Ausnahme von Waren im einfachen Verkehr zwischen Mitgliedstaaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht-Unionswaren, die im Zollverfahren der aktiven Veredelung in das deutsche Erhebungsgebiet importiert werden, sowie solche, die aus dem Zolllager entnommen und in den freien Verkehr &#252;berlassen oder in die aktive Veredelung &#252;berf&#252;hrt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren, die urspr&#252;nglich im Versendungsmitgliedstaat zum Zollverfahren der aktiven Veredelung abgefertigt worden sind und im Zollverfahren der aktiven Veredelung verbleiben oder im deutschen Zollgebiet zum zollrechtlich freien Verkehr &#252;berlassen werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Extrahandelsstatistik sind anzumelden grenz&#252;berschreitende Warenbewegungen zwischen dem Erhebungsgebiet und Gebieten au&#223;erhalb des Zollgebietes der Europ&#228;ischen Union, untergliedert nach den Verkehrsrichtungen nach &#167; 2 Absatz 16.</div><div class="jurAbsatz">(4) Anzumelden als Importe und Exporte sind auch besondere Waren und besondere Warenbewegungen, bei denen das wirtschaftliche Eigentum einer Ware von einer nicht gebietsans&#228;ssigen Person auf eine gebietsans&#228;ssige Person oder von einer gebietsans&#228;ssigen Person auf eine nicht gebietsans&#228;ssige Person &#252;bergeht.</div><div class="jurAbsatz">(5) Anzumelden sind Warenbewegungen in und aus Zolllagern und Freizonen.</div><div class="jurAbsatz">(6) Anzumelden sind Warenverkehre mit exterritorialen Einheiten.</div><div class="jurAbsatz">(7) F&#252;r Waren und Warenverkehre k&#246;nnen aufgrund der Rechtsverordnung nach &#167; 18 Nummer 10 die vereinfachte Anmeldung oder die Befreiung von der Anmeldung zugelassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000701128"/><a href="index-2.html#BJNR175110021BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erhebungsmerkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhebungsmerkmale der Au&#223;enhandelsstatistik sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezugszeitraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsrichtung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warennummer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warenbezeichnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursprungsbundesland,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungsbundesland,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursprungsland,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungsland,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versendungsland,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Statistischer Wert,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge der Ware,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art des Gesch&#228;fts,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrszweig an der Grenze.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Intrahandelsstatistik werden zus&#228;tzlich Angaben zu folgenden Erhebungsmerkmalen erhoben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechnungsbetrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versendungen: Umsatzsteuer-Identifikationsnummer des Handelspartners im Bestimmungsland.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Extrahandelsstatistik werden zus&#228;tzlich Angaben zu folgenden Erhebungsmerkmalen erhoben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kodierung des Zollverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechnungsw&#228;hrung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtbetrag der Rechnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einfuhr: in Rechnung gestellter Positionsbetrag,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;ferenzbehandlung bei der Einfuhr, sofern diese von den Zollbeh&#246;rden gew&#228;hrt wurde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrszweig im Inland,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe, ob die Ware in Containern bef&#246;rdert wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedstaat, in dem sich die Ware zum Zeitpunkt der &#220;berf&#252;hrung in das Zollverfahren befindet,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>endg&#252;ltiges Bestimmungsland,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliches Ausfuhrland,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Statistisches Verfahren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort der Ware,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferbedingung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000801128"/><a href="index-2.html#BJNR175110021BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Hilfsmerkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hilfsmerkmale sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Intrahandelsstatistik <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Rechtsverkehr verbindliche Angabe von Name oder Firma, Verwaltungsanschrift unter Angabe von Stra&#223;e, Hausnummer, Postfach, Postleitzahl, Ort und L&#228;nderkennzeichen, Telefon- und Telefaxnummern sowie Adresse f&#252;r elektronische Post der Auskunftspflichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuernummer aus der Umsatzsteuer-Voranmeldung sowie Umsatzsteuer-Identifikationsnummer der Auskunftspflichtigen; bei umsatzsteuerrechtlichen Organschaften die Umsatzsteuer-Identifikationsnummer des Organtr&#228;gers und die Umsatzsteuer-Identifikationsnummer der Organgesellschaft, welche die Ware versendet oder bei der sie eingeht; bundeseinheitliche Wirtschaftsnummer f&#252;r Unternehmen nach &#167; 2 des Unternehmensbasisdatenregistergesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bevollm&#228;chtigte f&#252;r die statistische Auskunftserteilung einschlie&#223;lich deren Kontaktdaten;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Extrahandelsstatistik <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Rechtsverkehr verbindliche Angabe von Name oder Firma, Verwaltungsanschrift unter Angabe von Stra&#223;e, Hausnummer, Postfach, Postleitzahl, Ort und L&#228;nderkennzeichen, Telefon- und Telefaxnummern sowie Adresse f&#252;r elektronische Post der Auskunftspflichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EORI-Nummer, erg&#228;nzende nationale Niederlassungsnummer zur EORI-Nummer, TCUI-<span style="white-space: nowrap">Nummer,</span> IOSS-Nummer, Steuernummer der Auskunftspflichtigen aus der Umsatzsteuer-<span style="white-space: nowrap">Voranmeldung,</span> Umsatzsteuer-Identifikationsnummer der Auskunftspflichtigen, Registriernummer der Zollanmeldung, sowie weitere, aufgrund einer Rechtsverordnung nach &#167; 18 Nummer 3 festgelegte Identifikatoren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bevollm&#228;chtigte f&#252;r die statistische Auskunftserteilung einschlie&#223;lich deren Kontaktdaten.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE000901128"/><a href="index-2.html#BJNR175110021BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Au&#223;enhandelsstatistik besteht Auskunftspflicht, die auch die Anmeldung nach &#167; 6 umfasst. Die Auskunftserteilung zu den Angaben nach &#167; 8 Nummer 1 Buchstabe c und Nummer 2 Buchstabe c ist freiwillig.</div><div class="jurAbsatz">(2) Zus&#228;tzlich zu Absatz 1 umfasst die Auskunftspflicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beantwortung von R&#252;ckfragen des Statistischen Bundesamtes zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den angemeldeten Warenverkehren in der Intrahandels- und Extrahandelsstatistik,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 12 &#252;bermittelten Daten und Informationen, insbesondere von den Finanzbeh&#246;rden zu den Umsatzsteuervoranmeldungen sowie zu den Unterlagen, welche die Auskunftspflichtigen im Rahmen der Umsatzsteuer-Voranmeldung den zust&#228;ndigen Finanzbeh&#246;rden vorzulegen haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Daten, die von der Deutschen Bundesbank zu Veredelungsverkehren &#252;bermittelt werden, sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einzelangaben, die dem Statistischen Bundesamt im Rahmen des Datenaustausches nach &#167; 15 Absatz 6 &#252;bermittelt werden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen, die nach &#167; 14 Absatz 5 anmeldepflichtig sind, eine Anzeige an das Statistische Bundesamt, falls in einem Bezugszeitraum keine Warenverkehre nach &#167;&#160;6 Absatz 2 stattgefunden haben (Fehlanzeige),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichtigung von fehlerhaften Meldungen.</div></dd></dl></div><div class="jurAbsatz">(3) Auskunftspflichtig f&#252;r einen Warenverkehr ist der Importeur oder Exporteur oder sein Fiskalvertreter nach &#167; 22a des Umsatzsteuergesetzes.</div><div class="jurAbsatz">(4) Auskunftspflichtig f&#252;r die Intrahandelsstatistik sind von den in Absatz 3 genannten Personen nur Unternehmer im Sinne von &#167; 2 des Umsatzsteuergesetzes. Im Fall einer umsatzsteuerrechtlichen Organschaft ist der Organtr&#228;ger auskunftspflichtig. &#220;ber besondere Waren und Warenbewegungen sind dar&#252;ber hinaus Privatpersonen auskunftspflichtig, die das wirtschaftliche Eigentum an einer Ware erwerben oder ver&#228;u&#223;ern.</div><div class="jurAbsatz">(5) Existiert kein auskunftspflichtiger Importeur oder Exporteur nach den Abs&#228;tzen 3 und 4, ist die steuerpflichtige Person nach Titel III der Richtlinie 2006/112/EG des Rates vom 28. November 2006 &#252;ber das gemeinsame Mehrwertsteuersystem (ABl. L 347 vom 11.12.2006, S. 1; L 335 vom 20.12.2007, S. 60; L 336 vom 16.12.2017, S. 60), die zuletzt durch die Richtlinie (EU) 2022/890 (ABl. L 155 vom 8.6.2022, S. 1) ge&#228;ndert worden ist, die einen Vertrag geschlossen hat, der zum grenz&#252;berschreitenden Warenverkehr f&#252;hrt, auskunftspflichtig. Falls keine steuerpflichtige Person nach Satz 1 existiert, ist die steuerpflichtige Person auskunftspflichtig, die die Ware aus dem Erhebungsgebiet heraus- oder in das Erhebungsgebiet hineinbringt oder hineinbringen l&#228;sst oder sie entgegennimmt oder entgegennehmen l&#228;sst.</div><div class="jurAbsatz">(6) Gewerbsm&#228;&#223;ige Versandh&#228;ndler, die mit Privatpersonen handeln, sind auch &#252;ber eventuelle R&#252;cksendungen durch Privatpersonen aus dem Erhebungsgebiet heraus auskunftspflichtig.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001001128"/><a href="index-2.html#BJNR175110021BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anmeldestellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Warenverkehre zur Intrahandelsstatistik sind beim Statistischen Bundesamt anzumelden, sofern keine Zollanmeldung bei einer deutschen Zollbeh&#246;rde f&#252;r diese Warenverkehre abzugeben ist.</div><div class="jurAbsatz">(2) Bei der Einfuhr einer Ware, bei der zum Zeitpunkt der Einfuhranmeldung bekannt ist, dass sie anschlie&#223;end innergemeinschaftlich weitergeliefert wird, ist die innergemeinschaftliche Lieferung zus&#228;tzlich auch beim Statistischen Bundesamt als Versendung anzumelden. Beim Statistischen Bundesamt ist auch die Einfuhr von Waren anzumelden, die sich bei Grenz&#252;bertritt in einem Versandverfahren nach Artikel 226 oder Artikel 227 der Verordnung (EU) Nr. 952/2013 befinden und f&#252;r die nach Grenz&#252;bergang im Erhebungsgebiet keine Zollanmeldung abgegeben werden muss.</div><div class="jurAbsatz">(3) Sofern eine Zollanmeldung f&#252;r Warenverkehre abzugeben ist, sind die Zollbeh&#246;rden Anmeldestellen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warenverkehre nach &#167; 6 Absatz 3 und 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldungen zum Warenverkehr mit Gebieten von Mitgliedstaaten au&#223;erhalb des Zollgebietes der Europ&#228;ischen Union,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldungen zum Warenverkehr mit Gebieten, die in Artikel 6 der Richtlinie 2006/112/EG des Rates vom 28. November 2006 genannt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zollanmeldungen im Rahmen der zollamtlich bewilligten aktiven Veredelung innerhalb der Europ&#228;ischen Union,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Waren und besondere Warenbewegungen nach &#167; 6 Absatz 4 sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warenverkehre zwischen dem Erhebungsgebiet und exterritorialen Einheiten nach &#167; 6 Absatz 6.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zollbeh&#246;rden &#252;bermitteln dem Statistischen Bundesamt die Einzelangaben nach den &#167;&#167; 7 und 8 zu den in Absatz 3 genannten Warenverkehren. Wird durch die Zollbeh&#246;rden zum Zeitpunkt der Anmeldung festgestellt, dass Angaben in Zollanmeldungen zu den Merkmalen nach den &#167;&#167; 7 und 8 falsch waren, &#252;bermitteln die Zollbeh&#246;rden an das Statistische Bundesamt die berichtigten Daten aus der Zollanmeldung.</div><div class="jurAbsatz">(5) Die Warenverkehre f&#252;r die Extrahandelsstatistik sind vom Auskunftspflichtigen direkt beim Statistischen Bundesamt anzumelden, sofern im Warenverkehr zum Extrahandel keine Zollanmeldung abzugeben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001101128"/><a href="index-2.html#BJNR175110021BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bezugszeitraum, Meldefrist und Erhebungszeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bezugszeitraum f&#252;r Warenverkehre ist der Monat, in dem der Warenverkehr stattfindet. Bei Lieferung einer Ware, die aufgrund der Erfordernisse des Handels oder aus Transportgr&#252;nden demontiert oder zerlegt und &#252;ber einen l&#228;ngeren Zeitraum als einen Monat bef&#246;rdert wird, ist der Bezugszeitraum der Monat der letzten Teillieferung.</div><div class="jurAbsatz">(2) Falls die Datenerhebung durch eine Zollanmeldung erfolgt ist, ist der Bezugszeitraum der Kalendermonat, in dem die Waren in ein Zollverfahren &#252;berf&#252;hrt werden.</div><div class="jurAbsatz">(3) Beim Statistischen Bundesamt direkt anzumeldende Warenverkehre eines Bezugszeitraumes m&#252;ssen bis zum zehnten Arbeitstag des Folgemonats gemeldet werden.</div><div class="jurAbsatz">(4) Erhebungszeitraum ist das aktuelle Kalenderjahr. Es findet auch eine Revision der Ergebnisse der drei Vorjahre statt. Die auskunftspflichtigen Personen sind verpflichtet, f&#252;r den Erhebungszeitraum sowie die drei Vorjahre die f&#252;r die Au&#223;enhandelsstatistik relevanten Unterlagen aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001201128"/><a href="index-2.html#BJNR175110021BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bermittlung von Daten und Informationen durch Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen der Umsatzsteuer-Voranmeldung unterrichten die Finanzverwaltungen die Steuerpflichtigen &#252;ber die Auskunftspflicht zur Au&#223;enhandelsstatistik.</div><div class="jurAbsatz">(2) Das Bundeszentralamt f&#252;r Steuern sowie die Finanzverwaltungen der L&#228;nder &#252;bermitteln dem Statistischen Bundesamt die Daten nach Anhang V der Verordnung (EU) 2019/2152, soweit diese Angaben bei ihnen vorliegen.</div><div class="jurAbsatz">(3) Die Zollbeh&#246;rden &#252;bermitteln dem Statistischen Bundesamt erg&#228;nzend zu den Erhebungs- und Hilfsmerkmalen nach den &#167;&#167; 7 und 8 weitere Daten, die geeignet sind, die Auskunftspflicht nach &#167; 9 festzustellen oder die Angaben der auskunftspflichtigen Personen zu den Merkmalen nach den &#167;&#167; 7 und 8 zu &#252;berpr&#252;fen. Die nach Satz 1 zu &#252;bermittelnden Daten werden in einer Rechtsverordnung nach &#167; 18 Nummer 14 festgelegt. Werden von den Zollbeh&#246;rden nachtr&#228;glich Korrekturen zu bereits an das Statistische Bundesamt &#252;bermittelte Merkmalen nach &#167; 7 oder &#167; 8 einer Zollanmeldung vorgenommen, &#252;bermitteln sie diese Korrekturen an das Statistische Bundesamt, sofern die technischen Voraussetzungen f&#252;r die &#220;bermittlung bei den Zollbeh&#246;rden gegeben sind.</div><div class="jurAbsatz">(4) Die Seeschiffsregister, die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung sowie das Luftfahrtbundesamt &#252;bermitteln dem Statistischen Bundesamt Daten zu den Merkmalen nach den &#167;&#167; 7 und 8 sowie zum Bestehen der Auskunftspflicht und zum &#220;bergang des wirtschaftlichen Eigentums von besonderen Waren und Warenbewegungen, soweit diese Angaben bei ihnen vorhanden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001301128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001301128"/><a href="index-2.html#BJNR175110021BJNE001301128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verzeichnis aller am Au&#223;enhandel beteiligten Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Au&#223;enhandelsstatistik f&#252;hrt das Statistische Bundesamt ein Verzeichnis &#252;ber die Auskunftspflichtigen.</div><div class="jurAbsatz">(2) Das Verzeichnis darf verwendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung der Auskunftspflichtigen nach &#167; 9 Absatz 3 bis 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung der Befreiungen der Auskunftspflichtigen von der Anmeldung f&#252;r eine Verkehrsrichtung im Intrahandel nach &#167; 14,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vollst&#228;ndigkeits- und Plausibilit&#228;tskontrolle der Anmeldungen sowie damit verbundenen R&#252;ckfragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Datenabgleiche mit dem Statistikregister nach &#167; 13 Absatz 1 des Bundesstatistikgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Au&#223;enhandelsstatistik nach Unternehmenseigenschaften (TEC) nach Anhang 1 Tabelle 16 der Durchf&#252;hrungsverordnung (EU) 2020/1197,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Auswertungszwecke.</div></dd></dl></div><div class="jurAbsatz">(3) Das Statistische Bundesamt f&#252;hrt in dem Verzeichnis folgende Angaben zu den Auskunftspflichtigen nach &#167; 9 Absatz 3 und 5: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Auskunftspflichtigen sowie bei umsatzsteuerrechtlichen Organschaften Name und Anschrift der meldenden Organgesellschaften und der weiteren zugeh&#246;rigen Organgesellschaften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle umsatzsteuerrechtlicher Organschaften, f&#252;r jede Organgesellschaft der Beginn und das Ende der Zugeh&#246;rigkeit zum Organtr&#228;ger,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelangaben zu grenz&#252;berschreitenden Warenbewegungen f&#252;r den Erhebungszeitraum einschlie&#223;lich der drei Vorjahre nach &#167; 11 Absatz 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtwerte der innergemeinschaftlichen Lieferungen der Auskunftspflichtigen jeweils f&#252;r die letzten zehn Jahre,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuernummern aus der Umsatzsteuer-Voranmeldung und Umsatzsteuernummern,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsatzsteuer-Identifikationsnummern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EORI-Nummern, TCUI-Nummern, IOSS-Nummern oder, falls nicht vorhanden, ein anderer eindeutiger Identifikator aus der Zollanmeldung, sofern dessen Erhebung durch Rechtsverordnung nach &#167; 18 Nummer 4 angeordnet wurde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bundeseinheitliche Wirtschaftsnummer f&#252;r Unternehmen nach &#167;&#160;2 des Unternehmensbasisdatenregistergesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennnummer nach &#167; 1 Absatz 1 Satz 6 des Statistikregistergesetzes sowie</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der erstmaligen Aufnahme des Auskunftspflichtigen, der meldenden Organgesellschaften und der weiteren zugeh&#246;rigen Organgesellschaften in das Verzeichnis.</div></dd></dl></div><div class="jurAbsatz">(4) Die Angaben nach Absatz 3 werden monatlich aktualisiert.</div><div class="jurAbsatz">(5) Die Angaben nach Absatz 3 d&#252;rfen folgenden Quellen entnommen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhebungen nach &#167; 4 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten und Informationen, die nach &#167; 12 von Beh&#246;rden &#252;bermittelt werden, sowie Einzelangaben, die von statistischen &#196;mtern anderer Mitgliedstaaten der Europ&#228;ischen Union oder von der Deutschen Bundesbank dem Statistischen Bundesamt &#252;bermittelt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten und Informationen zur Zusammensetzung umsatzsteuerrechtlicher Organschaften, die dem Statistischen Bundesamt auf der Grundlage von &#167; 2 des Verwaltungsdatenverwendungsgesetzes &#252;bermittelt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Statistikregister nach &#167; 1 des Statistikregistergesetzes sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemein zug&#228;nglichen Quellen.</div></dd></dl></div><div class="jurAbsatz">(6) Durch Rechtsverordnung nach &#167; 18 Nummer 15 d&#252;rfen &#252;ber die in Absatz 3 genannten Angaben hinaus zus&#228;tzliche Angaben zu den Auskunftspflichtigen in das Verzeichnis aller am Au&#223;enhandel beteiligten Personen aufgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001401128"/><a href="index-2.html#BJNR175110021BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Abdeckungsgrad der Intrahandelsstatistik und Befreiungen von der Anmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abdeckungsgrad bezeichnet den Anteil des Wertes des Warenverkehrs einer bestimmten Verkehrsrichtung, der durch die Erhebungen zur Intrahandelsstatistik mindestens abzudecken ist.</div><div class="jurAbsatz">(2) Durch Rechtsverordnung nach &#167; 18 Nummer 5 wird die Anmeldeschwelle f&#252;r Versendungen so festgelegt, dass der Abdeckungsgrad nach Anhang 5 Abschnitt 29 der Durchf&#252;hrungsverordnung (EU) 2020/1197 mindestens erreicht wird. In die Berechnung der Anmeldeschwelle wird der gesamte Statistische Wert der Versendungen eines Auskunftspflichtigen mit Ausnahme der nach der Befreiungsliste nicht anzumeldenden Warenverkehre einbezogen.</div><div class="jurAbsatz">(3) Durch Rechtsverordnung nach &#167;&#160;18 Nummer 5 wird gem&#228;&#223; den Anforderungen an die Ergebnisqualit&#228;t der Au&#223;enhandelsstatistik eine Anmeldeschwelle f&#252;r Eing&#228;nge festgelegt.</div><div class="jurAbsatz">(4) Personen, deren Eing&#228;nge oder Versendungen weder im vorangegangenen noch im aktuellen Kalenderjahr &#252;ber den Anmeldeschwellen liegen, sind von der Anmeldepflicht f&#252;r die Warenverkehre f&#252;r die jeweilige Verkehrsrichtung befreit. Die Daten k&#246;nnen jedoch freiwillig &#252;bermittelt werden. Ausgenommen von der Befreiung sind Erwerbe und Ver&#228;u&#223;erungen von Schiffen und Luftfahrzeugen.</div><div class="jurAbsatz">(5) &#220;berschreiten Eing&#228;nge oder Versendungen einer nicht zur Anmeldung verpflichteten Person im laufenden Kalenderjahr die Anmeldeschwelle, ist sie von dem Monat an, in dem die Anmeldeschwelle &#252;berschritten wurde, f&#252;r die jeweilige Verkehrsrichtung anmeldepflichtig.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001500000"/><a href="index-2.html#BJNR175110021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Daten&#252;bermittlungen durch das Statistische Bundesamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Statistische Bundesamt &#252;bermittelt den zust&#228;ndigen nationalen statistischen Stellen der Mitgliedstaaten der Europ&#228;ischen Union Einzelangaben zu den erhobenen Versendungen. Zus&#228;tzlich d&#252;rfen den zust&#228;ndigen statistischen Stellen Daten nach Anhang 5 Abschnitt 32 der Durchf&#252;hrungsverordnung (EU) 2020/1197 &#252;bermittelt werden.</div><div class="jurAbsatz">(2) Das Statistische Bundesamt &#252;bermittelt die ihm von den Zollbeh&#246;rden &#252;bermittelten Angaben zu Warenverkehren im Extrahandel zu den Merkmalen nach den &#167;&#167; 7 und 8 an die zust&#228;ndigen statistischen Stellen der Mitgliedstaaten der Europ&#228;ischen Union.</div><div class="jurAbsatz">(3) Das Statistische Bundesamt darf f&#252;r die Verwendung gegen&#252;ber den gesetzgebenden K&#246;rperschaften und zur Planung, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, Tabellen mit statistischen Ergebnissen an die fachlich zust&#228;ndigen obersten Bundes- und Landesbeh&#246;rden &#252;bermitteln, auch sofern Tabellenfelder nur einen einzigen Fall ausweisen.</div><div class="jurAbsatz">(4) Das Statistische Bundesamt darf zur Berichterstattung der Bundesregierung &#252;ber ihre Exportpolitik f&#252;r konventionelle R&#252;stungsg&#252;ter die Angaben nach &#167; 7 Absatz 1 Nummer 4 zur Warenbezeichnung an die fachlich zust&#228;ndigen obersten Bundesbeh&#246;rden &#252;bermitteln, soweit sie der Einordnung der Ware als ziviles Gut oder konventionelles R&#252;stungsgut dienen.</div><div class="jurAbsatz">(5) Das Statistische Bundesamt ist berechtigt, Einzelangaben, die im Rahmen des Datenaustausches nach Artikel 11 der Verordnung (EU) 2019/2152 von anderen statistischen Stellen der Mitgliedstaaten der Europ&#228;ischen Union &#252;bermittelt werden, f&#252;r die Au&#223;enhandelsstatistik zu nutzen, wenn diese geeignet sind, den Abdeckungsgrad der Au&#223;enhandelsstatistik zu erh&#246;hen oder deren Qualit&#228;t zu verbessern. Dies gilt entsprechend f&#252;r Angaben von Zollbeh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union, die von diesen im Rahmen der mitgliedstaaten&#252;bergreifenden Bewilligung erfasst wurden.</div><div class="jurAbsatz">(6) Das Statistische Bundesamt darf mit den zust&#228;ndigen statistischen Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union Einzelangaben austauschen, soweit dies f&#252;r die Qualit&#228;tssicherung der Au&#223;enhandelsstatistik erforderlich ist. Das Statistische Bundesamt darf auch Einzelangaben zu Eing&#228;ngen an die zust&#228;ndige Stelle des Versendungsstaates &#252;bermitteln und die R&#252;ckfragen beantworten zu Angaben, welche nach Artikel 11 der Verordnung (EU) 2019/2152 &#252;bermittelt wurden.</div><div class="jurAbsatz">(7) &#167; 16 Absatz 2 und 3 des Bundesstatistikgesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001600000"/><a href="index-2.html#BJNR175110021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Datenaustausch mit der Deutschen Bundesbank</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Austausch von Einzelangaben zu grenz&#252;berschreitenden Veredelungsverkehren zwischen dem Statistischen Bundesamt und der Deutschen Bundesbank ist zul&#228;ssig, soweit die &#220;bermittlung f&#252;r die Verbesserung der Qualit&#228;t und Koh&#228;renz der Au&#223;enhandelsstatistik und der Zahlungsbilanzstatistik und insbesondere zur Feststellung von fehlenden Anmeldungen von Veredelungsverkehren erforderlich ist. Um die Ergebnisse der Koh&#228;renzpr&#252;fung miteinander abzugleichen, d&#252;rfen das Statistische Bundesamt und die Deutsche Bundesbank ihre Pr&#252;fergebnisse untereinander austauschen.</div><div class="jurAbsatz">(2) Die Deutsche Bundesbank &#252;bermittelt dem Statistischen Bundesamt die Einzelangaben, die sie im Rahmen der Zahlungsbilanzstatistik zu Zahlungsstr&#246;men &#252;ber Veredelungsdienstleistungen zu den Erhebungs- und Hilfsmerkmalen nach den &#167;&#167; 7 und 8 erh&#228;lt.</div><div class="jurAbsatz">(3) Das Statistische Bundesamt &#252;bermittelt der Deutschen Bundesbank die im Zusammenhang mit der Anmeldung von Veredelungsverkehren erhobenen Einzelangaben zu den Erhebungs- und Hilfsmerkmalen nach den &#167;&#167; 7 und 8.</div><div class="jurAbsatz">(4) Einzelangaben, die nach Absatz 1 und 3 an die Deutsche Bundesbank &#252;bermittelt werden, d&#252;rfen ausschlie&#223;lich f&#252;r statistische Zwecke verwendet werden und nur Personen, die mit statistischen Angelegenheiten befasst sind, innerhalb ihres spezifischen, von anderen Aufgabenbereichen der Deutschen Bundesbank r&#228;umlich, organisatorisch und personell getrennten Arbeitsbereichs zug&#228;nglich sein.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001700000"/><a href="index-2.html#BJNR175110021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Artikel 19 der Verordnung (EU) 2019/2152 findet auch Anwendung auf die Ver&#246;ffentlichung statistischer Ergebnisse der Au&#223;enhandelsstatistik, die nicht ausschlie&#223;lich auf Erhebungsmerkmalen beruhen, die durch Unionsrecht vorgegeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001802128"/><a href="index-2.html#BJNR175110021BJNE001802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen und das Bundesministerium f&#252;r Wirtschaft und Klimaschutz werden erm&#228;chtigt, durch gemeinsame Rechtsverordnung mit Zustimmung des Bundesrates Folgendes zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuordnung bestimmter Warenbewegungen &#252;ber die Grenze des Erhebungsgebietes zum Intra- oder Extrahandel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Festlegungen zum Bezugszeitraum und zum Erhebungszeitraum nach &#167; 11 Absatz 1 und 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme zus&#228;tzlicher Identifikatoren als Hilfsmerkmale nach &#167; 8 Nummer 2 Buchstabe b,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zur &#220;bermittlung und Verwendung von Daten dieser &#246;ffentlichen Stellen nach &#167; 12,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung der Anmeldeschwellen nach &#167; 14 Absatz 2 und 3,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zu den Erhebungs- und Hilfsmerkmalen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zum Anmeldeverfahren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zur Erfassung von Veredelungsverkehren und zu Befreiungen von Waren und Warenbewegungen von der Anmeldung nach &#167; 6 sowie zur Verl&#228;ngerung der Meldefristen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu vereinfachten Anmeldungen von Warenverkehren nach &#167; 6 Absatz 7 sowie die Erstellung von Sammelwarennummern zur vereinfachten Anmeldung nach Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 &#252;ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1), die zuletzt durch die Verordnung (EU) 2020/1369 vom 29. September 2020 (ABl. L 319 vom 2.10.2020, S. 2) ge&#228;ndert worden ist,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zur Erfassung von Angaben zu besonderen Waren und Warenbewegungen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von der Pflicht zur elektronischen Daten&#252;bermittlung nach &#167; 11a Absatz 1 und 2 des Bundesstatistikgesetzes in der jeweils geltenden Fassung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zu den nach &#167; 15 im Rahmen des Einzeldatenaustausches zu &#252;bermittelnden Einzelangaben,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aussetzung der Erhebung einzelner Merkmale, wenn dadurch die hinreichende Qualit&#228;t der Ergebnisse der Statistik gew&#228;hrleistet bleibt und der Informationsverlust in einem angemessenen Verh&#228;ltnis zur Entlastung der Auskunftspflichtigen steht,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung von Daten zus&#228;tzlich zu den Erhebungsmerkmalen nach &#167; 7 und den Hilfsmerkmalen nach &#167; 8 durch die Zollverwaltung an das Statistische Bundesamt zur Feststellung der Auskunftspflicht nach &#167; 9 und zur &#220;berpr&#252;fung der Angaben der auskunftspflichtigen Personen zu den Merkmalen nach den &#167;&#167; 7 und 8,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme zus&#228;tzlicher Angaben in das Verzeichnis aller am Au&#223;enhandel beteiligten Personen nach &#167; 13 Absatz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175110021BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175110021BJNE001900000"/><a href="index-2.html#BJNR175110021BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Bu&#223;geldvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidriges Handeln nach &#167; 23 Absatz 1 und 2 des Bundesstatistikgesetzes kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
