<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>---- NHBrfBek - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021350991BJNE000100307"/><a href="index-2.html#BJNR021350991BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h1>Bekanntmachung der Briefe des Bundespräsidenten vom 19. August 1991 und des Bundeskanzlers vom 23. August 1991 über die Bestimmung der 3. Strophe des Liedes der Deutschen zur Nationalhymne der Bundesrepublik Deutschland<br /><span class="jnentitel">----</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundespr&#228;sident und der Bundeskanzler haben einen Briefwechsel zur Nationalhymne f&#252;r die Bundesrepublik Deutschland gef&#252;hrt. Er wird nachstehend ver&#246;ffentlicht. <br /><table style="border: none;"><colgroup><col align="left" width="65%" /><col align="left" width="35%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Der Bundespr&#228;sident</td><td align="left" valign="top" charoff="50">Bonn, den 19. August 1991</td></tr></tbody></table><br /><br />An den <br />Bundeskanzler der <br />Bundesrepublik Deutschland <br />Herrn Dr. Helmut Kohl <br />Adenauerallee 139/141 <br />5300 Bonn 1 <br /><br />Sehr geehrter Herr Bundeskanzler, <br />die staatliche Einheit der Deutschen wurde rechtlich durch den Einigungsvertrag und den Beitritt der ehemaligen DDR zur Bundesrepublik Deutschland gem&#228;&#223; Artikel 23 des Grundgesetzes vollzogen. Seit dem 3. Oktober 1990 gilt auch die Nationalhymne der bisherigen Bundesrepublik f&#252;r das vereinte deutsche Volk. <br />Das "Lied der Deutschen", von Hoffmann von Fallersleben vor hundertf&#252;nfzig Jahren in lauteren Gedanken verfa&#223;t, ist seither selbst der deutschen Geschichte ausgesetzt gewesen. Es wurde geachtet und bek&#228;mpft, als Zeichen der Zusammengeh&#246;rigkeit und gemeinsamen Verantwortung verstanden, aber auch in nationalistischer &#220;bersteigerung mi&#223;braucht. Als ein Dokument deutscher Geschichte bildet es in allen seinen Strophen eine Einheit. <br />Aufgrund des Briefwechsels zwischen Bundespr&#228;sident Heuss und Bundeskanzler Adenauer vom 29. April/2. Mai 1952 hat sich im Laufe der vergangenen Jahrzehnte die 3. Strophe des Liedes mit der Musik von Haydn als Hymne der Bundesrepublik Deutschland im Bewu&#223;tsein der Bev&#246;lkerung fest verankert. Gerade in der Zeit der Teilung hat sie den tiefen Wunsch der Deutschen nach Rechtsstaatlichkeit und nach Einheit in Freiheit ausgedr&#252;ckt. Dieses Ziel haben sich unsere Landsleute in den Bundesl&#228;ndern Mecklenburg-Vorpommern, Brandenburg, Sachsen-Anhalt, Sachsen, Th&#252;ringen und im Ostteil von Berlin friedlich errungen. <br />Die 3. Strophe des Hoffmann-Haydn'schen Liedes hat sich als Symbol bew&#228;hrt. Sie wird im In- und Ausland gespielt, gesungen und geachtet. Sie bringt die Werte verbindlich zum Ausdruck, denen wir uns als Deutsche, als Europ&#228;er und als Teil der V&#246;lkergemeinschaft verpflichtet f&#252;hlen. <br />Die 3. Strophe des Liedes der Deutschen von Hoffmann von Fallersleben mit der Melodie von Joseph Haydn ist die Nationalhymne f&#252;r das deutsche Volk. <br /><table style="border: none;"><colgroup><col align="center" width="50%" /><col align="center" width="50%" /></colgroup><tbody><tr><td colspan="2" align="center">Mit freundlichen Gr&#252;&#223;en</td></tr><tr><td colspan="2" align="center">Ihr R. Weizs&#228;cker</td></tr><tr><td align="center">Bundesrepublik Deutschland</td><td align="center">&#160;</td></tr><tr><td align="center">Der Bundeskanzler</td><td align="center">23. August 1991</td></tr></tbody></table><br />An den <br />Bundespr&#228;sidenten der <br />Bundesrepublik Deutschland <br />Herrn Dr. Richard von Weizs&#228;cker <br />Kaiser-Friedrich-Stra&#223;e 16 <br />5300 Bonn 1 <br /><br />Sehr geehrter Herr Bundespr&#228;sident, <br />"Einigkeit und Recht und Freiheit" - mit diesem Dreiklang gelang es uns, nach 1949 die erfolgreichste rechtsstaatliche Demokratie unserer Geschichte zu gestalten und den Wunsch nach nationaler Einheit wachzuhalten. Der Wunsch aller Deutschen, die Einheit ihres Vaterlandes in Freiheit zu vollenden, kam im Deutschlandlied besonders eindringlich zum Ausdruck. Heute, nach der Wiedervereinigung Deutschlands, verpflichtet uns auch das Deutschlandlied, f&#252;r die Menschen in den neuen Bundesl&#228;ndern eine rechtsstaatliche Ordnung zu verwirklichen. <br />Der Wille der Deutschen zur Einheit in freier Selbstbestimmung ist die zentrale Aussage der 3. Strophe des Deutschlandlieds. Deshalb stimme ich ihnen namens der Bundesregierung zu, da&#223; sie Nationalhymne der Bundesrepublik Deutschland ist. <br /><table style="border: none;"><colgroup><col align="center" width="100%" /></colgroup><tbody><tr><td align="center">Mit freundlichen Gr&#252;&#223;en</td></tr><tr><td align="center">Ihr</td></tr><tr><td align="center">Helmut Kohl</td></tr></tbody></table><br /><span class="SP">Der Bundesminister des Innern</span></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
