<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GrenzAV 2014 - Verordnung über die Ausdehnung des grenznahen Raums und die der Grenzaufsicht unterworfenen Gebiete</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR144200014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Ausdehnung des grenznahen Raums und die der Grenzaufsicht unterworfenen Gebiete</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GrenzAV 2014</p><p>Ausfertigungsdatum: 14.08.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Ausdehnung des grenznahen Raums und die der Grenzaufsicht unterworfenen Gebiete vom 14. August 2014 (BGBl. I S. 1442)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 613-7-1 v. 1.7.1993 I 1132 (GrenzAV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR144200014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.8.2014 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR144200014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144200014BJNE000100000"/><a href="index-2.html#BJNR144200014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 14 Absatz 1 Satz 2 des Zollverwaltungsgesetzes, der durch Artikel 1 Nummer 14 Buchstabe a des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2030) ge&#228;ndert worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR144200014BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144200014BJNE000200000"/><a href="index-2.html#BJNR144200014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ausdehnung des grenznahen Raums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verlauf der r&#252;ckw&#228;rtigen Begrenzungslinie des grenznahen Raums ergibt sich f&#252;r die Bereiche, in denen der grenznahe Raum zur Sicherung der Zollbelange &#252;ber das in &#167; 14 Absatz 1 Satz 1 des Zollverwaltungsgesetzes festgelegte Ma&#223; hinaus ausgedehnt wird, aus der Anlage 1. Stra&#223;en, Wege, Bahnk&#246;rper, Gew&#228;sser, Deiche und &#196;hnliches, die den Verlauf der Begrenzungslinie bestimmen, sowie St&#228;dte und Orte, die von der Begrenzungslinie ber&#252;hrt werden, geh&#246;ren zum grenznahen Raum, soweit in der Anlage 1 nichts Abweichendes angeordnet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR144200014BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144200014BJNE000300000"/><a href="index-2.html#BJNR144200014BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gebiete, die der Grenzaufsicht unterworfen sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Grenzaufsicht unterworfen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Anlage 2 bezeichneten, von au&#223;erhalb der Zollgrenze der Gemeinschaft zug&#228;nglichen Binnengew&#228;sser, ihre Inseln und Ufergel&#228;nde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die um die Freizonen des Kontrolltyps I (&#167; 1 Absatz 1 Satz 1 des Zollverwaltungsgesetzes) gelegenen Bereiche;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 4 Satz 2 des Zollverwaltungsgesetzes in Verbindung mit &#167; 3 Absatz 1 der Zollverordnung bekanntgegebenen Zollflugpl&#228;tze;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle &#252;brigen Flugpl&#228;tze im Sinne des &#167; 6 Absatz 1 Satz 1 des Luftverkehrsgesetzes (andere verkehrsrechtlich zugelassene Flugpl&#228;tze).</div></dd></dl>Stra&#223;en, Wege, Bahnk&#246;rper, Gew&#228;sser, Deiche und &#196;hnliches, die den Verlauf der Begrenzungslinie nach Satz 1 Nummer 1 oder Nummer 2 bestimmen, geh&#246;ren zu den der Grenzaufsicht unterworfenen Gebieten, soweit in der Anlage 2 nichts Abweichendes angeordnet ist.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen ver&#246;ffentlicht die Namen aller Flugpl&#228;tze, die unter Absatz 1 Satz 1 Nummer 3 und 4 fallen, auf der Internetseite der Zollverwaltung (www.zoll.de).</div></div></div></div></div><div class="jnnorm" id="BJNR144200014BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144200014BJNE000400000"/><a href="index-2.html#BJNR144200014BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Ausdehnung des grenznahen Raumes und die der Grenzaufsicht unterworfenen Gebiete vom 1. Juli 1993 (BGBl. I S. 1132), die zuletzt durch Artikel 1 der Verordnung vom 22. M&#228;rz 2007 (BGBl. I S. 519) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR144200014BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144200014BJNE000500000"/><a href="index-2.html#BJNR144200014BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1)<br />R&#252;ckw&#228;rtige Begrenzungslinie des grenznahen Raums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 1443 - 1444)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An der Nordseek&#252;ste</div><div>Die r&#252;ckw&#228;rtige Begrenzungslinie des grenznahen Raums folgt der B 5 von der deutsch-d&#228;nischen Staatsgrenze in s&#252;dlicher Richtung &#252;ber Nieb&#252;ll und Husum (Umgehung) bis zur Kreuzung mit der B 202 bei B&#252;ttel. Sie verl&#228;uft dieser Stra&#223;e in &#246;stlicher Richtung folgend bis Friedrichstadt, von dort aus in s&#252;dlicher Richtung der L 156 folgend &#252;ber Lehe und Lunden bis zur Kreuzung mit der B 5 (alt) bei Rehm, dieser folgend &#252;ber Bargen, Borgholz, Heide und Marne bis zur Kreuzung mit dem Nord-Ostsee-Kanal (Hochbr&#252;cke) bei Brunsb&#252;ttel. Sie folgt weiter dem Nord-Ostsee-Kanal in s&#252;dwestlicher Richtung bis zur Kanalausfahrt in die Elbe und verl&#228;uft dann in einer Geraden &#252;ber die Elbe bis zum westlichen Endpunkt der Stra&#223;e von Oederquart nach Neuenschleuse. Sie folgt von dort aus in s&#252;dlicher Richtung dem &#252;ber Bentwitsch, Niederstrich und Achth&#246;fendeich f&#252;hrenden Weg bis zur B 495 und folgt dieser bis zur Kreuzung mit der B 73. Von dort verl&#228;uft die Begrenzungslinie in n&#246;rdlicher Richtung entlang der B 73 bis zur Abzweigung der Stra&#223;e nach L&#252;dingworth kurz vor Altenbruch. Sie folgt dieser Stra&#223;e in s&#252;dlicher Richtung bis L&#252;dingworth, wendet sich dann an der Kreuzung der Stra&#223;e nach Franzenburg nach Westen und folgt dem Stra&#223;enverlauf bis zum Ostrand der A 27. Sie verl&#228;uft weiter am Ostrand der Autobahn nach S&#252;den bis zur Anschlussstelle Debstedt, wobei sie auch die an der Autobahn gelegenen Parkpl&#228;tze einschlie&#223;t. Von hier aus folgt sie der L 120 in &#246;stlicher Richtung bis zur Abzweigung der L 117 in Bederkesa. Dieser folgt sie bis zum Ostufer des Bederkesa-Geeste-Kanals und verl&#228;uft weiter dem Ufer entlang in s&#252;dlicher Richtung bis zur Geeste und weiter dem S&#252;dufer der Geeste entlang bis zu der von Bramel nach Elmlohe f&#252;hrenden Stra&#223;e. Dem Stra&#223;enverlauf folgt sie in s&#252;dwestlicher Richtung &#252;ber die Ortschaft Schiffdorf-Bramel bis zur Abzweigung der nach Sellstedt f&#252;hrenden Stra&#223;e. Von dort aus verl&#228;uft sie weiter in s&#252;dlicher Richtung dem Westufer des gro&#223;en Sellstedter Sees entlang &#252;ber Wildes Moor bis zur Einm&#252;ndung der von Hoserm&#252;hlen nach Loxstedt &#8211; Ortschaft Bexh&#246;vede &#8211; f&#252;hrenden Stra&#223;e in die zwischen den Ortschaften Schiffdorf und Sellstedt der Einheitsgemeinde Schiffdorf verlaufenden Stra&#223;e. Von hier aus folgt die Begrenzungslinie der Stra&#223;e von Hoserm&#252;hlen nach Loxstedt &#8211; Ortschaft Bexh&#246;vede, bis diese am Ortsrand von Loxstedt &#8211; Ortschaft Bexh&#246;vede &#8211; in die s&#252;dwestlich nach Loxstedt &#8211; Ortschaft Loxstedt &#8211; f&#252;hrende Hauptverkehrsstra&#223;e einm&#252;ndet. Dieser folgt sie in s&#252;dlicher Richtung &#252;ber Loxstedt &#8211; Ortschaften Bexh&#246;vede, Loxstedt und Nesse &#8211; bis zur Einm&#252;ndung in die <span style="white-space: nowrap">L 135.</span> Dieser Stra&#223;e folgt sie etwa 900 Meter in s&#252;dlicher Richtung bis zur Abzweigung der Hauptverkehrsstra&#223;e nach Loxstedt &#8211; Ortschaft Stotel. Hier biegt sie nach Westen ab und folgt nun der &#252;ber Loxstedt &#8211; Ortschaften Stotel und Holte &#8211; f&#252;hrenden Stra&#223;e bis Loxstedt &#8211; Ortschaft B&#252;ttel. Dort biegt die Begrenzungslinie nach S&#252;den ab und folgt der Stra&#223;e zwischen den Ortschaften B&#252;ttel und Neuenlande der Einheitsgemeinde Loxstedt bis zur Stra&#223;enbr&#252;cke &#252;ber das B&#252;tteler Sieltief, biegt hier nach Westen ab und verl&#228;uft dem B&#252;tteler Sieltief entlang bis zum Weserdeich, &#252;berquert diesen und verl&#228;uft dann der S&#252;dseite des B&#252;tteler Sielhafens entlang bis zur Weser. Sie &#252;berquert die Weser in gerader Linie zur Einm&#252;ndung des Beckumer Sieltiefs (S&#252;dseite) in die Weser. Von hier aus folgt sie der Uferlinie der Weser in s&#252;dlicher Richtung bis zum Strohhauser Sieltief, dem sie bis zur Kreuzung mit der B 212 folgt. Sie folgt der <span style="white-space: nowrap">B 212</span> bis zur Kreuzung mit der B 437 in Rodenkirchen, verl&#228;uft der B 437 entlang bis Friedeburg und weiter entlang der B 436 &#252;ber Hesel bis zur A 28. Von hier aus folgt sie der A 28 und der A 31 in westlicher Richtung bis zum Autobahndreieck Bunde. Von dort aus f&#252;hrt sie &#252;ber die A 280 zur deutsch-niederl&#228;ndischen Grenze.</div></dd><dt>B.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An der Ostseek&#252;ste</div><div>Die r&#252;ckw&#228;rtige Begrenzungslinie des grenznahen Raums folgt der A 7 vom Schnittpunkt mit der deutsch-d&#228;nischen Staatsgrenze in s&#252;dlicher Richtung bis zur Kreuzung mit der A 210 &#246;stlich von Rendsburg. Sie folgt in &#246;stlicher Richtung weiter der A 210 und der A 215 bis zum Stadtgebiet von Kiel. Von dort aus folgt sie der <span style="white-space: nowrap">B 404</span> in s&#252;dlicher Richtung &#252;ber Bornh&#246;ved und Bad Segeberg bis zur Kreuzung mit der A 24 bei der Autobahnauffahrt Schwarzenbek-Grande. Von dort aus folgt sie der A 24 in &#246;stlicher Richtung bis zum Schnittpunkt mit der Landesgrenze zwischen Schleswig-Holstein und Mecklenburg-Vorpommern. Von dort aus verl&#228;uft sie entlang der Autobahn in &#246;stlicher Richtung bis zur Kreuzung mit der B 321 (Ausfahrt Hagenow), folgt der <span style="white-space: nowrap">B 321</span> in n&#246;rdlicher Richtung &#252;ber Zippendorf bis Mue&#223; und folgt weiter dieser Stra&#223;e in &#246;stlicher Richtung bis zum Abzweig nach Leezen, verl&#228;uft dann weiter dieser Stra&#223;e entlang in n&#246;rdlicher Richtung bis zur Kreuzung mit der B 104 bei Rampe. Sie folgt der B 104 in &#246;stlicher Richtung bis zur Kreuzung mit der B 192 bei Br&#252;el und verl&#228;uft weiter entlang der B 192 in n&#246;rdlicher Richtung bis zur Kreuzung mit der Eisenbahnstrecke Bad Kleinen&#8211;B&#252;tzow&#8211;Rostock. Von dort aus verl&#228;uft die Begrenzungslinie entlang der Eisenbahnstrecke in &#246;stlicher Richtung bis zur Kreuzung mit der Stra&#223;e Schwaan&#8211;Weitendorf bei Schwaan. Sie folgt dieser Stra&#223;e bis zur Kreuzung mit der B 103 bei Weitendorf, verl&#228;uft dann entlang der B 103 in nord&#246;stlicher Richtung &#252;ber Kronskamp bis zum Schnittpunkt mit dem Fluss Recknitz bei Laage und folgt der Recknitz &#252;ber Tessin bis zur Kreuzung mit der Umgehungsstra&#223;e bei Bad S&#252;lze. Sie folgt dieser Umgehungsstra&#223;e in s&#252;d&#246;stlicher Richtung &#252;ber Langsdorf bis zur Kreuzung mit der Stra&#223;e nach Franzburg und Steinhagen bei Tribsees und verl&#228;uft entlang dieser Stra&#223;e in nord&#246;stlicher Richtung bis zur Stra&#223;enabzweigung nach Franzburg. Von dort aus folgt sie der Stra&#223;e zun&#228;chst in s&#252;d&#246;stlicher, dann in &#246;stlicher Richtung &#252;ber Franzburg, Abtshagen, Wittenhagen und Altenhagen bis zur Kreuzung mit der Stra&#223;e Grimmen&#8211;Miltzow. Sie folgt dieser Stra&#223;e in Richtung Miltzow bis zur Kreuzung mit der Eisenbahnstrecke Stralsund&#8211;Greifswald&#8211;Anklam in Miltzow, verl&#228;uft von dort aus entlang der Eisenbahnstrecke in s&#252;d&#246;stlicher Richtung bis zur Kreuzung mit der B 96 in Greifswald und folgt der B 96 in s&#252;dlicher Richtung bis zur Kreuzung mit der B 110 in Jarmen. Von dort aus verl&#228;uft sie entlang der B 110 in Richtung Anklam bis zur Kreuzung mit der Stra&#223;e nach Krien in Neetzow und folgt dieser Stra&#223;e in s&#252;dlicher Richtung &#252;ber Krien, Wegezin, Dennin, Spantekow und Drewelow bis zur Kreuzung mit der B 197 bei Sarnow. Die Begrenzungslinie verl&#228;uft dann entlang der B 197 in s&#252;dwestlicher Richtung bis Friedland, von Friedland aus in s&#252;d&#246;stlicher Richtung entlang der Stra&#223;e &#252;ber L&#252;bbersdorf, Rohrkrug und Neuensund bis zur Kreuzung mit der Stra&#223;e Strasburg&#8211;Torgelow. Sie folgt der B 197 dann weiter in s&#252;dlicher Richtung bis zur Kreuzung mit der <span style="white-space: nowrap">B 104</span> in Strasburg. Von dort aus folgt sie der B 104 &#252;ber Pasewalk &#8211; das Stadtgebiet von Pasewalk geh&#246;rt zum grenznahen Raum &#8211; bis zum Schnittpunkt mit der deutsch-polnischen Grenze in Linken.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR144200014BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144200014BJNE000600000"/><a href="index-2.html#BJNR144200014BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 1)<br />Gebiete, die der Grenzaufsicht unterworfen sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 1445 - 1446)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich der mittleren Eider und des Giselau-Kanals</div><div>sind der Grenzaufsicht unterworfen die Eider, einschlie&#223;lich eines auf beiden Seiten des Flusses je 100 Meter breiten Uferstreifens, eideraufw&#228;rts bis zur Einm&#252;ndung des Giselau-Kanals sowie der Giselau-Kanal, einschlie&#223;lich eines auf beiden Seiten des Kanals je 100 Meter breiten Gebiets, bis zur Einm&#252;ndung in den Nord-Ostsee-Kanal.</div></dd><dt>B.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich des Nord-Ostsee-Kanals</div><div>sind der Grenzaufsicht unterworfen der Kanal, einschlie&#223;lich eines auf beiden Seiten des Kanals je 100 Meter breiten Gebiets, sowie die vom Kanal her zug&#228;nglichen Hafenanlagen, soweit sie nicht zum grenznahen Raum geh&#246;ren.</div></dd><dt>C.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich der Unterelbe</div><div>ist der Grenzaufsicht unterworfen das Gebiet, das von der folgenden Begrenzungslinie umschlossen wird:</div><div>Die Begrenzungslinie beginnt nord&#246;stlich von Brunsb&#252;ttel auf dem rechten Elbufer am Schnittpunkt der B 5 mit dem Nord-Ostsee-Kanal. Von dort aus verl&#228;uft sie in &#246;stlicher Richtung entlang der B 5 und der B 206 bis zur Kreuzung mit der B 77. Von dort aus folgt sie der B 77 in s&#252;dlicher Richtung bis zur Anschlussstelle Itzehoe-S&#252;d der A 23. Weiter folgt sie der A 23 in s&#252;d&#246;stlicher Richtung bis zur Anschlussstelle Elmshorn. Von dort aus verl&#228;uft sie entlang der B 431, folgt in Elmshorn dem Stra&#223;enverlauf der Hamburger Stra&#223;e (zun&#228;chst L 117, dann Stadtstra&#223;e), bis diese wieder auf die B 431 trifft. Sie folgt der B 431 in s&#252;dlicher Richtung &#252;ber Uetersen und Wedel, wobei sie auch die unmittelbar angrenzenden Hafengebiete einschlie&#223;t. Sie folgt weiter der B 431 &#252;ber die S&#252;lldorfer Landstra&#223;e, die Osdorfer Landstra&#223;e, den Osdorfer Weg und die Von-Sauer-Stra&#223;e bis zur Einm&#252;ndung in die Bahrenfelder Chaussee. Sie folgt dann dem Verlauf der Stra&#223;en Stresemannstra&#223;e, Max-Brauer-Allee, Altonaer Stra&#223;e, Schanzenstra&#223;e, Sternschanze, An der Verbindungsbahn, Edmund-Siemers-Allee, Dammtordamm, Esplanade, Lombardsbr&#252;cke, Glockengie&#223;erwall, Ernst-Merck-Stra&#223;e, Kirchenallee, Adenauerallee, Beim Strohhause, Berliner Tordamm, Borgfelder Stra&#223;e, Hammer Landstra&#223;e, Horner Landstra&#223;e, Billstedter Hauptstra&#223;e und Steinbeker Hauptstra&#223;e zur Autobahnanschlussstelle Billstedt. Von dort aus verl&#228;uft die Begrenzungslinie weiter der B 5 folgend &#252;ber die Bergedorfer Stra&#223;e bis zur Kreuzung mit der Vierlandenstra&#223;e. Von dort aus setzt sie sich in s&#252;dlicher Richtung fort &#252;ber den Curslacker Neuen Deich. Danach verl&#228;uft sie dem Curslacker Br&#252;ckendamm und weiter dem Kirchwerder Landweg folgend bis zur Hamburger Landesgrenze in der Elbmitte. Sie folgt der Landesgrenze elbabw&#228;rts bis zum F&#252;nfhausener Landweg. Dieser Stra&#223;e folgend, kreuzt sie die A 1 und setzt sich von dort aus in westlicher Richtung der Neul&#228;nder Stra&#223;e folgend bis zur Hannoverschen Stra&#223;e fort. Von hier aus folgt sie dieser Stra&#223;e nach S&#252;den bis zur Kreuzung mit der B 73. An der westlichen Seite der B 73 setzt sie sich in westlicher Richtung &#252;ber die Hamburger Landesgrenze bis Horneburg fort, bis sie auf die L 123 trifft. Sie folgt der L 123 &#252;ber Issendorf, Bargstedt, Kutendorf, Essel und Hesedorf bis zur Einm&#252;ndung in die B 71 und weiter zur B 74/71 nach Bremerv&#246;rde. Von dort aus verl&#228;uft sie in westlicher Richtung zur B 495, dieser folgend &#252;ber Ebersdorf, Alfstedt und Lamstedt bis zur Kreuzung mit der <span style="white-space: nowrap">B 73</span> in H&#246;he Hemmoor.</div></dd><dt>D.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich der Unterweser</div><div>ist der Grenzaufsicht unterworfen das Gebiet, das von der folgenden Begrenzungslinie umschlossen wird:</div><div>Die Begrenzungslinie beginnt an der r&#252;ckw&#228;rtigen Begrenzungslinie des grenznahen Raums an der Kreuzung der B 212 mit der B 437 in Rodenkirchen. Von dort aus folgt sie der B 212 nach S&#252;den &#252;ber Elsfleth bis Huntebr&#252;ck. Von dort aus folgt sie der L 865 in das Stadtgebiet Oldenburg und verl&#228;uft dort weiter entlang der Stra&#223;en Elsflether Stra&#223;e, Donnerschweer Stra&#223;e, Wehdestra&#223;e, Stau, Paradewall, Damm, Westfalendamm, Niedersachsendamm, Cloppenburger Stra&#223;e, Stedinger Stra&#223;e und Holler Landstra&#223;e einm&#252;ndend in die L 866 bis zur B 212 in Berne. Von dort aus folgt sie der B 212 in Richtung S&#252;den bis zur Einm&#252;ndung der L 875 in Kr&#246;gerdorf. Dieser folgt sie in das Stadtgebiet Delmenhorst. Sie folgt dort weiter dem Stra&#223;enzug Stedinger Stra&#223;e, Friedrich-Ebert-Allee und Hasporter Damm bis zur Autobahnanschlussstelle Delmenhorst-Hasport. Von dort aus verl&#228;uft sie entlang der S&#252;dseite der A 28 bis zur Autobahnauffahrt Delmenhorst-Ost. Die Begrenzungslinie verl&#228;uft dann in nord&#246;stlicher Richtung entlang der S&#252;dseite der A 1, bis sie auf die Weser trifft, wobei sie auch die an der Autobahn gelegenen Parkpl&#228;tze einschlie&#223;t. Hier verl&#228;uft sie in s&#252;dlicher Richtung entlang der Weser, bis sie auf den Bahnk&#246;rper der Strecke Hamburg&#8211;Osnabr&#252;ck trifft, &#252;berquert die Weser und folgt der Bahnlinie in nord&#246;stlicher Richtung, bis sie wieder auf die A 1 trifft. Sie folgt der A 1 auf der S&#252;dseite bis zum Bremer Kreuz, wobei sie auch die an der Autobahn gelegenen Parkpl&#228;tze einschlie&#223;t. Hier biegt sie ab in die <span style="white-space: nowrap">A 27</span> und folgt dieser auf der Ostseite in n&#246;rdlicher Richtung bis zur an der Anschlussstelle Stotel verlaufenden r&#252;ckw&#228;rtigen Begrenzungslinie des grenznahen Raums, wobei sie auch die an der Autobahn gelegenen Parkpl&#228;tze einschlie&#223;t.</div></dd><dt>E.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich der Ems</div><div>ist der Grenzaufsicht unterworfen das Gebiet, das von der folgenden Begrenzungslinie umschlossen wird:</div><div>Die Begrenzungslinie beginnt an der r&#252;ckw&#228;rtigen Begrenzungslinie des grenznahen Raums n&#246;rdlich von Leer an der A 31. Von dort aus folgt sie der B 70 in Richtung Leer. Sie verl&#228;uft entlang der B 70 &#252;ber Leer, dann weiter in Richtung Papenburg bis nach Herbrum. In Herbrum verl&#228;uft sie in westlicher Richtung &#252;ber die Ems in Richtung Borsum bis zur Einm&#252;ndung in die K 156, dieser folgt sie in n&#246;rdlicher Richtung nach Rhede (Ems). Von dort aus folgt sie der L 31 nach Weener bis zur Einm&#252;ndung in die B 436, der sie bis nach Leer-Bingum folgt. Von Leer-Bingum aus verl&#228;uft sie entlang der L 15 und endet an der r&#252;ckw&#228;rtigen Begrenzungslinie des grenznahen Raums n&#246;rdlich von Leer an der A 31.</div></dd><dt>F.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich der Peene</div><div>ist der Grenzaufsicht unterworfen die Peene, einschlie&#223;lich eines auf beiden Seiten des Flusses je 100 Meter breiten Uferstreifens, von der Stadt Demmin aus flussabw&#228;rts bis zur r&#252;ckw&#228;rtigen Begrenzung des grenznahen Raums (Schnittpunkt der Peene mit der B 96 bei Jarmen).</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
