<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 DirektZahlDurchfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR089700014BJNE001502119"/><a href="index-2.html#BJNR089700014BJNE001502119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik (Direktzahlungen-Durchführungsgesetz - DirektZahlDurchfG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Dauergr&#252;nland in bestimmten Gebieten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das am 1. Januar 2015 bestehende Dauergr&#252;nland, das in den in Artikel 45 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Gebieten belegen ist, ist umweltsensibles Dauergr&#252;nland, soweit die Gebiete am 1. Januar 2015 in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) eingetragen sind.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Fl&#228;chen, die an dem dort genannten Tag Gegenstand einer Verpflichtung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Stilllegung nach der Verordnung (EWG) Nr. 2078/92 des Rates vom 30. Juni 1992 f&#252;r umweltgerechte und den nat&#252;rlichen Lebensraum sch&#252;tzende landwirtschaftliche Produktionsverfahren (ABl. L 215 vom 30.7.1992, S. 85) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umwandlung von Ackerland in Gr&#252;nland nach Artikel 39 der Verordnung (EG) Nr. 1698/2005 des Rates vom 20. September 2005 &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) (ABl. L 277 vom 21.10.2005, S. 1) in der jeweils geltenden Fassung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beibehaltung von Gr&#252;nland, das durch Umwandlung von Ackerland in Gr&#252;nland im Rahmen einer Verpflichtung nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 2078/92,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 22 bis 24 der Verordnung (EG) Nr. 1257/1999 des Rates vom 17. Mai 1999 &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft (EAGFL) und zur &#196;nderung bzw. Aufhebung bestimmter Verordnungen (ABl. L 160 vom 26.6.1999, S. 80) in der jeweils geltenden Fassung oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 39 der Verordnung (EG) Nr. 1698/2005</div></dd></dl>entstanden ist und seither fortlaufend Gegenstand von Verpflichtungen zur Beibehaltung von Gr&#252;nland nach den vorstehend genannten Vorschriften oder Artikel 28 der Verordnung (EU) Nr. 1305/2013 ist.</div></dd></dl></div><div class="jurAbsatz">(2a) Beabsichtigt ein Betriebsinhaber die Nutzung einer Fl&#228;che, die als umweltsensibles Dauergr&#252;nland im Sinne des Absatzes 1 nach Ma&#223;gabe des Artikels 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 nicht gepfl&#252;gt oder umgewandelt werden darf, so zu &#228;ndern, dass sie keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, wird die Bestimmung dieser Fl&#228;che als umweltsensibel nach Absatz 1 auf seinen Antrag aufgehoben, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung erteilt ist oder im Fall der Durchf&#252;hrung eines nach Bauordnungsrecht anzeige- oder sonst mitteilungspflichtigen Vorhabens die erforderliche Anzeige vorliegt und mit der Ausf&#252;hrung begonnen werden darf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach &#167; 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes anzeigepflichtigen Projekts die Anzeige des Betriebsinhabers innerhalb der nach &#167; 34 Absatz 6 Satz 3 des Bundesnaturschutzgesetzes einzuhaltenden Frist weder zu einer beh&#246;rdlichen Untersagung des Projekts noch zu einer Beschr&#228;nkung, die die beabsichtigte Nutzung ausschlie&#223;t, gef&#252;hrt hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen als in den Nummern 1 und 2 genannten Fall Rechtsvorschriften, insbesondere die &#167;&#167; 33 und 34 des Bundesnaturschutzgesetzes, oder Verpflichtungen gegen&#252;ber &#246;ffentlichen Stellen der beabsichtigten Nutzung nicht entgegenstehen und diese mit den f&#252;r das jeweilige Gebiet festgelegten naturschutzrechtlichen Erhaltungszielen vereinbar ist.</div></dd></dl>Der Antrag auf Aufhebung der Bestimmung einer Fl&#228;che als umweltsensibel ist zusammen mit dem Antrag auf Genehmigung der Umwandlung des Dauergr&#252;nlands nach &#167; 16 Absatz 3 zu stellen. Wird einer der beiden Antr&#228;ge abgelehnt, gilt der andere Antrag ebenfalls als abgelehnt.</div><div class="jurAbsatz">(2b) F&#252;r eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare &#196;nderung der Nutzung einer nach Absatz 1 umweltsensiblen Dauergr&#252;nlandfl&#228;che derart, dass die Fl&#228;che keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Bestimmung als umweltsensibel als zum Zeitpunkt der &#196;nderung der Nutzung aufgehoben. Der Betriebsinhaber hat der zust&#228;ndigen Beh&#246;rde eine bis zum 27. Oktober 2016 vorgenommene &#196;nderung der Nutzung mitzuteilen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhaltes des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r den Fall der Nichteinhaltung der Verpflichtung nach Artikel 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber die Verpflichtung des Betriebsinhabers zur R&#252;ckumwandlung oder Wiederanlage umgewandelten oder gepfl&#252;gten Dauergr&#252;nlands vorzusehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze &#252;ber Ma&#223;gaben f&#252;r eine R&#252;ckumwandlung oder Wiederanlage zu regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verfahren zu erlassen.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhalts des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber das Verfahren in den F&#228;llen der Abs&#228;tze 2a und 2b zu erlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
