<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 DirektZahlDurchfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR089700014BJNE001605119"/><a href="index-2.html#BJNR089700014BJNE001605119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik (Direktzahlungen-Durchführungsgesetz - DirektZahlDurchfG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Beibehaltung des Dauergr&#252;nlandanteils</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beibehaltung des Anteils des Dauergr&#252;nlands an der gesamten landwirtschaftlichen Fl&#228;che (Dauergr&#252;nlandanteil) nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 wird nach Ma&#223;gabe von Rechtsverordnungen auf Grund des Absatzes 2 und des &#167; 17 auf regionaler Ebene sichergestellt. Region ist das Gebiet jedes Landes. Abweichend von Satz 2 ist das Gebiet der L&#228;nder Brandenburg und Berlin, Niedersachsen und Bremen sowie Schleswig-Holstein und Hamburg jeweils eine Region.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, um Regelungen im Sinne des &#167; 1 Absatz 1 sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates die genaue Methode zur Bestimmung des Dauergr&#252;nlandanteils, der nach den in &#167; 1 Absatz 1 genannten Rechtsakten beizubehalten ist, sowie zur Bestimmung oder Anpassung des in Artikel 45 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Referenzanteils zu bestimmen. Die zust&#228;ndigen Beh&#246;rden machen den ma&#223;geblichen Referenzanteil im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Dauergr&#252;nland darf nur mit Genehmigung umgewandelt werden. Eine Genehmigung wird erteilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Dauergr&#252;nland, das im Rahmen von Agrarumweltma&#223;nahmen nach der Verordnung (EG) Nr. 1257/1999 oder der Verordnung (EG) Nr. 1698/2005 oder Agrarumwelt-Klima-Ma&#223;nahmen nach der Verordnung (EU) Nr. 1305/2013 entstanden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von anderem Dauergr&#252;nland als dem in Nummer 1 genannten, das ab dem Jahr 2015 neu entstanden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von anderem Dauergr&#252;nland als dem in den Nummern 1 und 2 genannten, wenn in derselben Region nach Absatz 1 eine andere Fl&#228;che mit der entsprechenden Hektarzahl als Dauergr&#252;nland angelegt wird.</div></dd></dl>Abweichend von Satz 2 Nummer 2 ist Dauergr&#252;nland, das auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Vorschriften &#252;ber die Erhaltung des Dauergr&#252;nlands bei der Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Vorschriften &#252;ber die Erhaltung des Dauergr&#252;nlands zur Durchf&#252;hrung des Artikels 6 Absatz 2 der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln f&#252;r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St&#252;tzungsregelungen f&#252;r Inhaber landwirtschaftlicher Betriebe und zur &#196;nderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.1.2009, S. 16) in der jeweils geltenden Fassung oder des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung</div></dd></dl>angelegt worden ist, Dauergr&#252;nland im Sinne des Satzes 2 Nummer 3. Abweichend von Satz 2 Nummer 3 wird die Genehmigung ohne Pflicht zur Neuanlage von Dauergr&#252;nland erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des &#246;ffentlichen Interesses oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung einer unzumutbaren H&#228;rte unter Abw&#228;gung der berechtigten Einzelinteressen und der Interessen des Natur- und Umweltschutzes</div></dd></dl>erforderlich ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung der Fl&#228;che derart ge&#228;ndert werden soll, dass die Fl&#228;che keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist.</div></dd></dl>Eine Genehmigung nach Satz 2, auch in Verbindung mit Satz 4, wird jedoch nicht erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Rechtsvorschriften einer Umwandlung entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung nicht erteilt ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsinhaber Verpflichtungen gegen&#252;ber &#246;ffentlichen Stellen hat, die einer Umwandlung entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(4) Sobald der nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 ermittelte Dauergr&#252;nlandanteil in einer Region um mehr als 5 Prozent im Vergleich zu dem nach Absatz 2 Satz 2 bekannt gemachten Referenzanteil abgenommen hat, macht die zust&#228;ndige Beh&#246;rde dies im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(5) Ab dem Tag der Bekanntmachung nach Absatz 4 d&#252;rfen in der betroffenen Region keine Genehmigungen nach Absatz 3 mehr erteilt werden, soweit in einer Rechtsverordnung auf Grund des &#167; 17 Absatz 3 nicht etwas anderes bestimmt ist.</div><div class="jurAbsatz">(6) F&#252;r eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare &#196;nderung der Nutzung einer Fl&#228;che derart, dass die Fl&#228;che keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Genehmigung nach &#167; 16 Absatz 3 Satz 1 in Verbindung mit Satz 4 Nummer 2 als erteilt. Der Betriebsinhaber hat der zust&#228;ndigen Beh&#246;rde eine bis zum 27. Oktober 2016 vorgenommene &#196;nderung der Nutzung mitzuteilen.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhalts des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber das Verfahren im Fall des Absatzes 6 zu erlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
