<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 DirektZahlDurchfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR089700014BJNE001801119"/><a href="index-2.html#BJNR089700014BJNE001801119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik (Direktzahlungen-Durchführungsgesetz - DirektZahlDurchfG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Fl&#228;chennutzung im Umweltinteresse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Umweltinteresse genutzte Fl&#228;chen sind vorbehaltlich der Abs&#228;tze 2 bis 4 und einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 oder 2 die in Artikel 46 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenarten.</div><div class="jurAbsatz">(2) Die Gewichtungsfaktoren zur Berechnung der Gesamthektarfl&#228;che der im Umweltinteresse genutzten Fl&#228;chen des Betriebs nach Artikel 46 Absatz 3 der Verordnung (EU) Nr. 1307/2013 sind die in Anhang X der Verordnung (EU) Nr. 1307/2013 bezeichneten Werte.</div><div class="jurAbsatz">(3) Eine Fl&#228;che der in Artikel 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenart ist vorbehaltlich einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 hinsichtlich weiterer Kriterien dann als im Umweltinteresse genutzte Fl&#228;che anzusehen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dort im Antragsjahr nach der Ernte der Vorkultur weder chemisch-synthetische Pflanzenschutzmittel noch mineralische Stickstoffd&#252;ngemittel noch Kl&#228;rschlamm eingesetzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Einsaat einer Kulturpflanzenmischung diese aus mindestens zwei Arten besteht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Aussaat einer Kulturpflanzenmischung diese nach der Ernte der Vorkultur im selben Kalenderjahr und sp&#228;testens am 1. Oktober erfolgt.</div></dd></dl></div><div class="jurAbsatz">(4) Eine Fl&#228;che der in Artikel 46 Absatz 2 Buchstabe j der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenart ist vorbehaltlich einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 hinsichtlich weiterer Kriterien dann als im Umweltinteresse genutzte Fl&#228;che anzusehen, wenn nach Beendigung des Anbaus der stickstoffbindenden Pflanzen im Antragsjahr eine Winterkultur oder Winterzwischenfrucht angebaut wird.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung weiterer Kriterien f&#252;r die Einstufung der in Absatz 1 genannten Fl&#228;chenarten als im Umweltinteresse genutzte Fl&#228;chen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung anderer als der in Artikel 46 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenarten, die nach Regelungen in einem Rechtsakt der Europ&#228;ischen Kommission nach Artikel 46 Absatz 9 Buchstabe b der Verordnung (EU) Nr. 1307/2013 erg&#228;nzt werden k&#246;nnen, als im Umweltinteresse genutzte Fl&#228;chen einschlie&#223;lich der Festlegung weiterer Kriterien f&#252;r die Einstufung dieser Fl&#228;chenarten als im Umweltinteresse genutzte Fl&#228;chen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Heranziehung von Umrechnungsfaktoren zur Berechnung der Gesamthektarfl&#228;che der im Umweltinteresse genutzten Fl&#228;chen des Betriebs.</div></dd></dl>Die Erm&#228;chtigung nach Satz 1 Nummer 1 gilt bei Fl&#228;chen der in Artikel 46 Absatz 2 Buchstabe j der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenart f&#252;r Kriterien hinsichtlich des Einsatzes von D&#252;ngemitteln sowie von Pflanzenschutzmitteln mit der Ma&#223;gabe, dass nur Regelungen f&#252;r die vorbezeichnete Fl&#228;chenart getroffen werden, die eine Startd&#252;ngung und Pflanzenschutz nach guter fachlicher Praxis zulassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
