<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DirektZahlDurchfG - Gesetz zur Durchführung der Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR089700014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St&#252;tzungsregelungen der Gemeinsamen Agrarpolitik</span> <span class="jnkurzueamtabk"> (Direktzahlungen-Durchf&#252;hrungsgesetz - DirektZahlDurchfG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DirektZahlDurchfG</p><p>Ausfertigungsdatum: 09.07.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Direktzahlungen-Durchf&#252;hrungsgesetz vom 9. Juli 2014 (BGBl. I S. 897), das zuletzt durch Artikel 2 Absatz 27 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2752) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 27 G v. 20.12.2022 I 2752</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR089700014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16.7.2014 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 1307/2013           (CELEX Nr: 32013R1307) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine und gemeinsame Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000100000"/><a href="index-2.html#BJNR089700014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der Verordnung (EU) Nr. 1307/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften &#252;ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St&#252;tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung sowie der im Rahmen dieser Verordnung und zu ihrer Durchf&#252;hrung erlassenen Rechtsakte der Europ&#228;ischen Union.</div><div class="jurAbsatz">(2) Dieses Gesetz ist ein Gesetz im Sinne des &#167; 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Ma&#223;gaben, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anwendbar nur die Vorschriften des Ersten und Zweiten Abschnitts und die &#167;&#167; 33 und 36 des Marktorganisationsgesetzes sind, soweit sich diese jeweils auf die Gew&#228;hrung besonderer Verg&#252;nstigungen beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bed&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften auch erlassen werden k&#246;nnen, um Regelungen im Sinne des &#167; 1 Absatz 1 sachgerecht durchzuf&#252;hren, einschlie&#223;lich der Wahrnehmung der in den in Absatz 1 bezeichneten Rechtsakten der Europ&#228;ischen Union enthaltenen Optionen f&#252;r die Mitgliedstaaten, soweit die Aus&#252;bung der Optionen f&#252;r die Durchf&#252;hrung der Regelungen im Sinne des &#167; 1 Absatz 1 sachdienlich sind, es sei denn, in diesem Gesetz wird etwas anderes geregelt.</div></dd></dl>Satz 1 Nummer 3 gilt nicht f&#252;r die Einf&#252;hrung von Direktzahlungen und die Flexibilit&#228;t zwischen den S&#228;ulen der Gemeinsamen Agrarpolitik der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000200000"/><a href="index-2.html#BJNR089700014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Dauergr&#252;nland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Dauergr&#252;nland im Sinne des Artikels 4 Absatz 1 Buchstabe h der Verordnung (EU) Nr. 1307/2013 gelten auch Fl&#228;chen, die abgeweidet werden k&#246;nnen und einen Teil der etablierten lokalen Praktiken darstellen, wo Gras und andere Gr&#252;nfutterpflanzen traditionell nicht in Weidegebieten vorherrschen.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000300000"/><a href="index-2.html#BJNR089700014BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;berschreitung der Nettoobergrenze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn der unbeschadet der Anwendung des Artikels 8 der Verordnung (EU) Nr. 1307/2013 zu gew&#228;hrende Gesamtbetrag der Direktzahlungen die in Anhang III der Verordnung (EU) Nr. 1307/2013 f&#252;r Deutschland jeweils aufgef&#252;hrte Obergrenze (Nettoobergrenze) &#252;berschreitet, werden alle Direktzahlungen, die f&#252;r das jeweilige Jahr zu gew&#228;hren sind, linear gek&#252;rzt, um die Nettoobergrenze einzuhalten.</div><div class="jurAbsatz">(2) In diesem Fall macht das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft die f&#252;r das betreffende Jahr anzuwendende K&#252;rzung im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft j&#228;hrlich die Summe der f&#252;r das jeweilige Jahr vorbehaltlich der Anwendung des Absatzes 1 zu gew&#228;hrenden Direktzahlungen mit.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000400000"/><a href="index-2.html#BJNR089700014BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nichtanwendung von Artikel 11 Absatz 1 der Verordnung (EU) Nr. 1307/2013</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Artikel 11 Absatz 1 der Verordnung (EU) Nr. 1307/2013 wird nicht angewendet.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000503119"/><a href="index-2.html#BJNR089700014BJNE000503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Umschichtung von Mitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) 4,5 Prozent der f&#252;r die Kalenderjahre 2015 bis 2019 f&#252;r Deutschland festgesetzten j&#228;hrlichen nationalen Obergrenzen nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zus&#228;tzliche F&#246;rderung f&#252;r Ma&#223;nahmen im Rahmen der Programmplanung f&#252;r die Entwicklung des l&#228;ndlichen Raums, die nach Ma&#223;gabe der Verordnung (EU) Nr. 1305/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber die F&#246;rderung der l&#228;ndlichen Entwicklung durch den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L 347 vom 20.12.2013, S. 487) in der jeweils geltenden Fassung aus dem Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums finanziert werden, bereitgestellt.</div><div class="jurAbsatz">(2) 6 Prozent der f&#252;r das Kalenderjahr 2020 f&#252;r Deutschland festgesetzten nationalen Obergrenze nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zus&#228;tzliche, im Haushaltsjahr 2021 aus dem ELER finanzierte F&#246;rderung bereitgestellt.</div><div class="jurAbsatz">(3) 6 Prozent der f&#252;r das Kalenderjahr 2021 f&#252;r Deutschland anzuwendenden nationalen Obergrenze nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zus&#228;tzliche, im Haushaltsjahr 2022 aus dem ELER finanzierte F&#246;rderung bereitgestellt, soweit die Verordnung (EU) Nr. 1307/2013 nicht entgegensteht.</div><div class="jurAbsatz">(4) 8 Prozent der f&#252;r das Kalenderjahr 2022 f&#252;r Deutschland anzuwendenden nationalen Obergrenze nach Anhang II der Verordnung (EU) Nr. 1307/2013 werden als zus&#228;tzliche, im Haushaltsjahr 2023 aus dem ELER finanzierte F&#246;rderung bereitgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Regelungen f&#252;r die einzelnen Direktzahlungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000300000"/><h2><span>Unterabschnitt 1</span><br /><span>Basispr&#228;mienregelung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000600000"/><a href="index-2.html#BJNR089700014BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufstockung der nationalen Obergrenze f&#252;r die Basispr&#228;mienregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nationale Obergrenze f&#252;r die Basispr&#228;mienregelung wird ab dem Jahr 2015 f&#252;r jedes Jahr um einen Betrag in H&#246;he von 0,5 Prozent des in Artikel 22 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bestimmten Betrags aufgestockt.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den in Absatz 1 genannten Prozentsatz f&#252;r die Jahre ab 2016 anzupassen, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine h&#246;here Aussch&#246;pfung der Nettoobergrenze zu erreichen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berschreitung der Nettoobergrenze zu vermeiden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000700000"/><a href="index-2.html#BJNR089700014BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Nationale Reserve</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Einrichtung der nationalen Reserve wird die f&#252;r das Jahr 2015 geltende nationale Obergrenze f&#252;r die Basispr&#228;mienregelung um einen nach Ma&#223;gabe des Absatzes 2 bestimmten Prozentsatz linear gek&#252;rzt.</div><div class="jurAbsatz">(2) Der nach Absatz 3 ermittelte Bedarf an Mitteln f&#252;r die Zuweisung von Zahlungsanspr&#252;chen aus der nationalen Reserve f&#252;r das Jahr 2015 wird durch die f&#252;r das Jahr 2015 geltende nationale Obergrenze f&#252;r die Basispr&#228;mienregelung geteilt, der sich daraus ergebende Wert mit dem Faktor 100 multipliziert, das Ergebnis auf eine Nachkommastelle aufgerundet und dazu die Zahl 0,5 addiert. Das Ergebnis, h&#246;chstens jedoch der nach Artikel 30 Absatz 3 der Verordnung (EU) Nr. 1307/2013 zul&#228;ssige Prozentsatz, ist der Prozentsatz nach Absatz 1.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bis zum 15. August 2015 die jeweilige Zahl der zur Zuweisung aus der nationalen Reserve f&#252;r das Jahr 2015 beantragten Zahlungsanspr&#252;che mit. Bedarf ist der Betrag, der sich aus der Multiplikation der Summe der nach Satz 1 mitgeteilten Zahlen mit dem Wert 180 Euro ergibt.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht den Prozentsatz nach Absatz 1 im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000800000"/><a href="index-2.html#BJNR089700014BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anwendung der Basispr&#228;mienregelung f&#252;r die Jahre 2015 bis 2018</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Basispr&#228;mienregelung wird f&#252;r die Jahre 2015 bis 2018 auf regionaler Ebene angewendet.</div><div class="jurAbsatz">(2) F&#252;r die Anwendung der Vorschriften &#252;ber die Basispr&#228;mienregelung bildet f&#252;r die Jahre 2015 bis 2018 das Gebiet jedes Landes eine Region. Abweichend von Satz 1 bildet das Gebiet der L&#228;nder Brandenburg und Berlin, Niedersachsen und Bremen sowie Schleswig-Holstein und Hamburg jeweils eine Region.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE000901118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE000901118"/><a href="index-2.html#BJNR089700014BJNE000901118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Regionale Aufteilung der j&#228;hrlichen nationalen Obergrenze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die j&#228;hrliche nationale Obergrenze f&#252;r die Basispr&#228;mienregelung wird f&#252;r die Jahre 2015 bis 2018 auf die Regionen nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 aufgeteilt.</div><div class="jurAbsatz">(2) F&#252;r das Jahr 2015 wird der nach Anwendung des &#167; 7 verbleibende Anteil der nationalen Obergrenze f&#252;r die Basispr&#228;mienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der beantragten Zahlungsanspr&#252;che je Region ohne beantragte Zahlungsanspr&#252;che aus der nationalen Reserve wird mit dem f&#252;r die jeweilige Region in der Anlage f&#252;r das Jahr 2015 festgelegten Faktor multipliziert (Regionssumme 2015). Die Regionssummen 2015 f&#252;r alle Regionen werden addiert (Bundessumme 2015). Der Anteil einer Region am zu verteilenden Pr&#228;mienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2015 durch die Bundessumme 2015. Die jeweilige regionale Obergrenze f&#252;r 2015 ergibt sich, indem das zu verteilende Pr&#228;mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</div><div class="jurAbsatz">(3) F&#252;r das Jahr 2016 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze f&#252;r die Basispr&#228;mienregelung auf die Regionen wie folgt aufgeteilt: F&#252;r jede Region wird auf der Grundlage des nach &#167; 12 Absatz 1 bekannt gegebenen Werts der Zahlungsanspr&#252;che f&#252;r das Jahr 2016 f&#252;r die jeweilige Region der Gesamtwert der zugewiesenen im Jahr 2016 aktivierbaren Zahlungsanspr&#252;che mit Ausnahme der Zahlungsanspr&#252;che aus der nationalen Reserve, die nicht bereits im Jahr 2015 aktivierbar waren, ermittelt (Regionswert 2016). Die Regionswerte 2016 f&#252;r alle Regionen werden addiert (Bundeswert 2016). Wenn f&#252;r eine Region der nach &#167; 12 Absatz 1 bekanntgegebene Wert der Zahlungsanspr&#252;che f&#252;r das Jahr 2015 entsprechend Artikel 23 Absatz 4 der Verordnung (EU) Nr. 1307/2013 zur Einhaltung der regionalen Obergrenze linear angepasst wird, ist der Berechnung des Regionswerts 2016 ein Wert f&#252;r die betroffene Region zu Grunde zu legen, der dem Wert des f&#252;r diese Region nach &#167; 12 Absatz 1 bekanntgegebenen Werts der Zahlungsanspr&#252;che f&#252;r das Jahr 2016 entspricht, der im gleichen Verh&#228;ltnis wie der Wert der Zahlungsanspr&#252;che f&#252;r das Jahr 2015 linear angepasst ist. Der Anteil einer Region am zu verteilenden Pr&#228;mienvolumen ergibt sich durch Division des jeweiligen Regionswerts 2016 durch den Bundeswert 2016. Die jeweilige regionale Obergrenze f&#252;r 2016 ergibt sich, indem das zu verteilende Pr&#228;mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</div><div class="jurAbsatz">(4) F&#252;r das Jahr 2017 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze f&#252;r die Basispr&#228;mienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2017 aktivierbaren Zahlungsanspr&#252;che je Region mit Ausnahme der Zahlungsanspr&#252;che aus der nationalen Reserve, die nicht bereits im Jahr 2016 aktivierbar waren, wird mit dem f&#252;r die jeweilige Region in der Anlage f&#252;r das Jahr 2017 festgelegten Faktor multipliziert (Regionssumme 2017). Die Regionssummen 2017 f&#252;r alle Regionen werden addiert (Bundessumme 2017). Der Anteil einer Region am zu verteilenden Pr&#228;mienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2017 durch die Bundessumme 2017. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Pr&#228;mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</div><div class="jurAbsatz">(5) F&#252;r das Jahr 2018 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze f&#252;r die Basispr&#228;mienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2018 aktivierbaren Zahlungsanspr&#252;che je Region mit Ausnahme der Zahlungsanspr&#252;che aus der nationalen Reserve, die nicht bereits im Jahr 2017 aktivierbar waren, wird mit dem f&#252;r die jeweilige Region in der Anlage f&#252;r das Jahr 2018 festgelegten Faktor multipliziert (Regionssumme 2018). Die Regionssummen 2018 f&#252;r alle Regionen werden addiert (Bundessumme 2018). Der Anteil einer Region am zu verteilenden Pr&#228;mienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2018 durch die Bundessumme 2018. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Pr&#228;mienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.</div><div class="jurAbsatz">(6) Die zust&#228;ndigen Beh&#246;rden teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft j&#228;hrlich bis zum 1. November die Zahl der f&#252;r die Berechnung nach den Abs&#228;tzen 2 bis 5 f&#252;r das jeweilige Jahr ma&#223;geblichen zuzuweisenden oder bestehenden Zahlungsanspr&#252;che f&#252;r jede Region mit.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht f&#252;r die Jahre 2015 bis 2018 jeweils die regionalen Obergrenzen f&#252;r die Basispr&#228;mienregelung im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001000000"/><a href="index-2.html#BJNR089700014BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ende der regionalen Anwendung der Basispr&#228;mienregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Wirkung ab dem 1. Januar 2019 wird die regionale Anwendung der Basispr&#228;mienregelung beendet.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001100000"/><a href="index-2.html#BJNR089700014BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Erstzuweisung der Zahlungsanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zahlungsanspr&#252;che werden Betriebsinhabern auch zugewiesen bei Vorliegen der Voraussetzungen nach Artikel 24 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 in den dort in Buchstabe a Unterbuchstabe i im zweiten Anstrich und in den Buchstaben b und c genannten F&#228;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001200000"/><a href="index-2.html#BJNR089700014BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Wert der Zahlungsanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterrichtung nach Artikel 25 Absatz 10 der Verordnung (EU) Nr. 1307/2013 &#252;ber den Wert der Zahlungsanspr&#252;che erfolgt durch Bekanntmachung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft im Bundesanzeiger.</div><div class="jurAbsatz">(2) Gleichzeitig mit der Bekanntmachung nach Absatz 1 macht das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft f&#252;r die Jahre 2016 bis 2019 den Sch&#228;tzwert der Zahlungsanspr&#252;che, der sich unter Ber&#252;cksichtigung der f&#252;r das jeweilige Jahr in Anwendung der in &#167; 1 Absatz 1 genannten Rechtsakte und der zu ihrer Umsetzung und Durchf&#252;hrung erlassenen, zum Zeitpunkt der Bekanntmachung geltenden nationalen Vorschriften ergibt, f&#252;r jede Region im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Aus der nationalen Reserve zuzuweisende oder zugewiesene Zahlungsanspr&#252;che haben jeweils denselben Wert wie die sonstigen Zahlungsanspr&#252;che. F&#252;r die Jahre 2015 bis 2018 ist dies der Wert der sonstigen Zahlungsanspr&#252;che in der jeweiligen Region.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht f&#252;r jedes der Jahre 2016 bis 2018 vor dem 1. Dezember des jeweiligen Jahres den Wert der Zahlungsanspr&#252;che, der sich f&#252;r das jeweilige Jahr in Anwendung der in &#167; 1 Absatz 1 genannten Rechtsakte und der zu ihrer Umsetzung und Durchf&#252;hrung erlassenen nationalen Vorschriften ergibt, f&#252;r jede Region im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht ab dem Jahr 2019 den Wert der Zahlungsanspr&#252;che, der sich in Anwendung der in &#167; 1 Absatz 1 genannten Rechtsakte und der zu ihrer Umsetzung und Durchf&#252;hrung erlassenen nationalen Vorschriften ergibt, vor dem 1. Dezember des jeweiligen Jahres im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000400000"/><h2><span>Unterabschnitt 2</span><br /><span>Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001300000"/><a href="index-2.html#BJNR089700014BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zahlungsbetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht den bundeseinheitlichen Zahlungsbetrag je Hektar f&#252;r die Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden nach Artikel 43 Absatz 9 Unterabsatz 2 der Verordnung (EU) Nr. 1307/2013 f&#252;r jedes Jahr jeweils im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft j&#228;hrlich bis zum 1. November die Gesamtzahl der beihilfef&#228;higen Hektarfl&#228;chen, die in der betreffenden Region nach Artikel 33 Absatz 1 der Verordnung (EU) Nr. 1307/2013 f&#252;r dieses Jahr angemeldet worden sind, f&#252;r jede Region mit.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001400000"/><a href="index-2.html#BJNR089700014BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ausschluss gleichwertiger Methoden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Betriebsinhaber kann gleichwertige Methoden nach Ma&#223;gabe des Artikels 43 Absatz 3 der Verordnung (EU) Nr. 1307/2013 nicht anwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001502119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001502119"/><a href="index-2.html#BJNR089700014BJNE001502119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Dauergr&#252;nland in bestimmten Gebieten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das am 1. Januar 2015 bestehende Dauergr&#252;nland, das in den in Artikel 45 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Gebieten belegen ist, ist umweltsensibles Dauergr&#252;nland, soweit die Gebiete am 1. Januar 2015 in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) eingetragen sind.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Fl&#228;chen, die an dem dort genannten Tag Gegenstand einer Verpflichtung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Stilllegung nach der Verordnung (EWG) Nr. 2078/92 des Rates vom 30. Juni 1992 f&#252;r umweltgerechte und den nat&#252;rlichen Lebensraum sch&#252;tzende landwirtschaftliche Produktionsverfahren (ABl. L 215 vom 30.7.1992, S. 85) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umwandlung von Ackerland in Gr&#252;nland nach Artikel 39 der Verordnung (EG) Nr. 1698/2005 des Rates vom 20. September 2005 &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) (ABl. L 277 vom 21.10.2005, S. 1) in der jeweils geltenden Fassung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beibehaltung von Gr&#252;nland, das durch Umwandlung von Ackerland in Gr&#252;nland im Rahmen einer Verpflichtung nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 2078/92,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 22 bis 24 der Verordnung (EG) Nr. 1257/1999 des Rates vom 17. Mai 1999 &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft (EAGFL) und zur &#196;nderung bzw. Aufhebung bestimmter Verordnungen (ABl. L 160 vom 26.6.1999, S. 80) in der jeweils geltenden Fassung oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 39 der Verordnung (EG) Nr. 1698/2005</div></dd></dl>entstanden ist und seither fortlaufend Gegenstand von Verpflichtungen zur Beibehaltung von Gr&#252;nland nach den vorstehend genannten Vorschriften oder Artikel 28 der Verordnung (EU) Nr. 1305/2013 ist.</div></dd></dl></div><div class="jurAbsatz">(2a) Beabsichtigt ein Betriebsinhaber die Nutzung einer Fl&#228;che, die als umweltsensibles Dauergr&#252;nland im Sinne des Absatzes 1 nach Ma&#223;gabe des Artikels 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 nicht gepfl&#252;gt oder umgewandelt werden darf, so zu &#228;ndern, dass sie keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, wird die Bestimmung dieser Fl&#228;che als umweltsensibel nach Absatz 1 auf seinen Antrag aufgehoben, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung erteilt ist oder im Fall der Durchf&#252;hrung eines nach Bauordnungsrecht anzeige- oder sonst mitteilungspflichtigen Vorhabens die erforderliche Anzeige vorliegt und mit der Ausf&#252;hrung begonnen werden darf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach &#167; 34 Absatz 6 Satz 1 des Bundesnaturschutzgesetzes anzeigepflichtigen Projekts die Anzeige des Betriebsinhabers innerhalb der nach &#167; 34 Absatz 6 Satz 3 des Bundesnaturschutzgesetzes einzuhaltenden Frist weder zu einer beh&#246;rdlichen Untersagung des Projekts noch zu einer Beschr&#228;nkung, die die beabsichtigte Nutzung ausschlie&#223;t, gef&#252;hrt hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen als in den Nummern 1 und 2 genannten Fall Rechtsvorschriften, insbesondere die &#167;&#167; 33 und 34 des Bundesnaturschutzgesetzes, oder Verpflichtungen gegen&#252;ber &#246;ffentlichen Stellen der beabsichtigten Nutzung nicht entgegenstehen und diese mit den f&#252;r das jeweilige Gebiet festgelegten naturschutzrechtlichen Erhaltungszielen vereinbar ist.</div></dd></dl>Der Antrag auf Aufhebung der Bestimmung einer Fl&#228;che als umweltsensibel ist zusammen mit dem Antrag auf Genehmigung der Umwandlung des Dauergr&#252;nlands nach &#167; 16 Absatz 3 zu stellen. Wird einer der beiden Antr&#228;ge abgelehnt, gilt der andere Antrag ebenfalls als abgelehnt.</div><div class="jurAbsatz">(2b) F&#252;r eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare &#196;nderung der Nutzung einer nach Absatz 1 umweltsensiblen Dauergr&#252;nlandfl&#228;che derart, dass die Fl&#228;che keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Bestimmung als umweltsensibel als zum Zeitpunkt der &#196;nderung der Nutzung aufgehoben. Der Betriebsinhaber hat der zust&#228;ndigen Beh&#246;rde eine bis zum 27. Oktober 2016 vorgenommene &#196;nderung der Nutzung mitzuteilen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhaltes des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r den Fall der Nichteinhaltung der Verpflichtung nach Artikel 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber die Verpflichtung des Betriebsinhabers zur R&#252;ckumwandlung oder Wiederanlage umgewandelten oder gepfl&#252;gten Dauergr&#252;nlands vorzusehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze &#252;ber Ma&#223;gaben f&#252;r eine R&#252;ckumwandlung oder Wiederanlage zu regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verfahren zu erlassen.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhalts des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber das Verfahren in den F&#228;llen der Abs&#228;tze 2a und 2b zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001605119"/><a href="index-2.html#BJNR089700014BJNE001605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Beibehaltung des Dauergr&#252;nlandanteils</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beibehaltung des Anteils des Dauergr&#252;nlands an der gesamten landwirtschaftlichen Fl&#228;che (Dauergr&#252;nlandanteil) nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 wird nach Ma&#223;gabe von Rechtsverordnungen auf Grund des Absatzes 2 und des &#167; 17 auf regionaler Ebene sichergestellt. Region ist das Gebiet jedes Landes. Abweichend von Satz 2 ist das Gebiet der L&#228;nder Brandenburg und Berlin, Niedersachsen und Bremen sowie Schleswig-Holstein und Hamburg jeweils eine Region.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, um Regelungen im Sinne des &#167; 1 Absatz 1 sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates die genaue Methode zur Bestimmung des Dauergr&#252;nlandanteils, der nach den in &#167; 1 Absatz 1 genannten Rechtsakten beizubehalten ist, sowie zur Bestimmung oder Anpassung des in Artikel 45 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Referenzanteils zu bestimmen. Die zust&#228;ndigen Beh&#246;rden machen den ma&#223;geblichen Referenzanteil im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Dauergr&#252;nland darf nur mit Genehmigung umgewandelt werden. Eine Genehmigung wird erteilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Dauergr&#252;nland, das im Rahmen von Agrarumweltma&#223;nahmen nach der Verordnung (EG) Nr. 1257/1999 oder der Verordnung (EG) Nr. 1698/2005 oder Agrarumwelt-Klima-Ma&#223;nahmen nach der Verordnung (EU) Nr. 1305/2013 entstanden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von anderem Dauergr&#252;nland als dem in Nummer 1 genannten, das ab dem Jahr 2015 neu entstanden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von anderem Dauergr&#252;nland als dem in den Nummern 1 und 2 genannten, wenn in derselben Region nach Absatz 1 eine andere Fl&#228;che mit der entsprechenden Hektarzahl als Dauergr&#252;nland angelegt wird.</div></dd></dl>Abweichend von Satz 2 Nummer 2 ist Dauergr&#252;nland, das auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Vorschriften &#252;ber die Erhaltung des Dauergr&#252;nlands bei der Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Vorschriften &#252;ber die Erhaltung des Dauergr&#252;nlands zur Durchf&#252;hrung des Artikels 6 Absatz 2 der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln f&#252;r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St&#252;tzungsregelungen f&#252;r Inhaber landwirtschaftlicher Betriebe und zur &#196;nderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.1.2009, S. 16) in der jeweils geltenden Fassung oder des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in der jeweils geltenden Fassung</div></dd></dl>angelegt worden ist, Dauergr&#252;nland im Sinne des Satzes 2 Nummer 3. Abweichend von Satz 2 Nummer 3 wird die Genehmigung ohne Pflicht zur Neuanlage von Dauergr&#252;nland erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des &#246;ffentlichen Interesses oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung einer unzumutbaren H&#228;rte unter Abw&#228;gung der berechtigten Einzelinteressen und der Interessen des Natur- und Umweltschutzes</div></dd></dl>erforderlich ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung der Fl&#228;che derart ge&#228;ndert werden soll, dass die Fl&#228;che keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist.</div></dd></dl>Eine Genehmigung nach Satz 2, auch in Verbindung mit Satz 4, wird jedoch nicht erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Rechtsvorschriften einer Umwandlung entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung nicht erteilt ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsinhaber Verpflichtungen gegen&#252;ber &#246;ffentlichen Stellen hat, die einer Umwandlung entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(4) Sobald der nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 ermittelte Dauergr&#252;nlandanteil in einer Region um mehr als 5 Prozent im Vergleich zu dem nach Absatz 2 Satz 2 bekannt gemachten Referenzanteil abgenommen hat, macht die zust&#228;ndige Beh&#246;rde dies im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(5) Ab dem Tag der Bekanntmachung nach Absatz 4 d&#252;rfen in der betroffenen Region keine Genehmigungen nach Absatz 3 mehr erteilt werden, soweit in einer Rechtsverordnung auf Grund des &#167; 17 Absatz 3 nicht etwas anderes bestimmt ist.</div><div class="jurAbsatz">(6) F&#252;r eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare &#196;nderung der Nutzung einer Fl&#228;che derart, dass die Fl&#228;che keine landwirtschaftliche Fl&#228;che im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Genehmigung nach &#167; 16 Absatz 3 Satz 1 in Verbindung mit Satz 4 Nummer 2 als erteilt. Der Betriebsinhaber hat der zust&#228;ndigen Beh&#246;rde eine bis zum 27. Oktober 2016 vorgenommene &#196;nderung der Nutzung mitzuteilen.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhalts des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber das Verfahren im Fall des Absatzes 6 zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE003100119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE003100119"/><a href="index-2.html#BJNR089700014BJNE003100119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel">Bagatellregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 16 Absatz 3 bedarf die Umwandlung von bis zu 500 Quadratmeter Dauergr&#252;nland je Betriebsinhaber und Jahr nicht der Genehmigung.</div><div class="jurAbsatz">(2) Absatz 1 findet keine Anwendung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Umwandlung vor dem 1. Januar 2020 erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fl&#228;chen, die an Fl&#228;chen angrenzen, die auf Grund einer Genehmigung zur Umwandlung von Dauergr&#252;nland im selben Jahr umgewandelt worden sind oder werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fall des &#167; 15 Absatz 2a vorliegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Dauergr&#252;nland, das auf Grund der in &#167; 16 Absatz 3 Satz 3 Nummer 1 und 2 genannten Vorschriften angelegt worden ist, vor Ablauf des Zeitraums, in dem die Fl&#228;chen zum Anbau von Gras oder anderen Gr&#252;nfutterpflanzen genutzt werden m&#252;ssen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des Tages einer Bekanntmachung nach &#167; 16 Absatz 4 in der davon betroffenen Region oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Umwandlung einer zusammenh&#228;ngenden Fl&#228;che von mehr als 500 Quadratmetern.</div></dd></dl></div><div class="jurAbsatz">(3) Bei Umwandlung ohne Genehmigung von mehreren Fl&#228;chen Dauergr&#252;nland durch einen Betriebsinhaber in einem Jahr, deren einzelne Umwandlung zwar keiner Genehmigung bedurft h&#228;tte, die aber zusammen gr&#246;&#223;er als 500 Quadratmeter sind, gilt eine Genehmigung zur Umwandlung von Dauergr&#252;nland in Anwendung des Absatzes 1 als nicht erforderlich f&#252;r diejenige oder diejenigen dieser Fl&#228;chen, deren Gr&#246;&#223;e einzeln oder zusammengerechnet am n&#228;chsten an 500 Quadratmeter herankommt, ohne dass 500 Quadratmeter &#252;berschritten werden.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung des Erhalts des Dauergr&#252;nlands sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchf&#252;hrung der Abs&#228;tze 1 bis 3 zu erlassen. Rechtsverordnungen nach Satz 1 k&#246;nnen insbesondere umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Voraussetzungen f&#252;r eine Umwandlung nach Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Melde- und Auskunftspflichten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verfahren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001703119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001703119"/><a href="index-2.html#BJNR089700014BJNE001703119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erm&#228;chtigungen zur Beibehaltung des Dauergr&#252;nlandanteils</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 16 Absatz 3 und 5, &#167; 16a und die folgenden Abs&#228;tze gelten nicht f&#252;r Dauergr&#252;nland, das der Verpflichtung nach Artikel 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 unterliegt.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung der Beibehaltung des Dauergr&#252;nlandanteils sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen f&#252;r die Genehmigung nach &#167; 16 Absatz 3 &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzende Regelungen f&#252;r die Neuanlage von Dauergr&#252;nland an anderer Stelle in derselben Region nach &#167; 16 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung der Beibehaltung des Dauergr&#252;nlandanteils sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzusehen, dass Dauergr&#252;nland im Fall des &#167; 16 Absatz 5 mit Genehmigung umgewandelt werden darf und Vorschriften &#252;ber die Erteilung der Genehmigung f&#252;r eine oder mehrere der in &#167; 16 Absatz 3 Satz 2 bis 4 genannten Fallgestaltungen zu erlassen. Rechtsverordnungen nach Satz 1 k&#246;nnen insbesondere umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Voraussetzungen f&#252;r die Genehmigung der Umwandlung von Dauergr&#252;nland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber die Neuanlage von Dauergr&#252;nland an anderer Stelle in derselben Region nach &#167; 16 Absatz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verfahren.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, um Regelungen im Sinne des &#167; 1 Absatz 1 zur Gew&#228;hrleistung der Beibehaltung des Dauergr&#252;nlandanteils sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber die R&#252;ckumwandlung anderer umgewandelter Dauergr&#252;nlandfl&#228;chen als der in &#167; 15 Absatz 1 genannten Dauergr&#252;nlandfl&#228;chen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umwandlung entgegen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 16 Absatz 3 oder 5 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach Absatz 2 oder 3</div></dd></dl></div><div>erfolgt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil von Fl&#228;chen mit Dauergr&#252;nland auf Ebene der jeweiligen Region um mehr als 5 Prozent im Vergleich zum Referenzanteil abgenommen hat.</div></dd></dl>Diese Vorschriften k&#246;nnen insbesondere umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber die Verpflichtung des Betriebsinhabers zur R&#252;ckumwandlung umgewandelten Dauergr&#252;nlands,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze &#252;ber Ma&#223;gaben f&#252;r eine R&#252;ckumwandlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zur Ermittlung des Umfangs der r&#252;ckumzuwandelnden Fl&#228;chen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber die M&#246;glichkeit einer Neuanlage von Dauergr&#252;nland an anderer Stelle in derselben Region nach &#167; 16 Absatz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE001801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001801119"/><a href="index-2.html#BJNR089700014BJNE001801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Fl&#228;chennutzung im Umweltinteresse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Umweltinteresse genutzte Fl&#228;chen sind vorbehaltlich der Abs&#228;tze 2 bis 4 und einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 oder 2 die in Artikel 46 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenarten.</div><div class="jurAbsatz">(2) Die Gewichtungsfaktoren zur Berechnung der Gesamthektarfl&#228;che der im Umweltinteresse genutzten Fl&#228;chen des Betriebs nach Artikel 46 Absatz 3 der Verordnung (EU) Nr. 1307/2013 sind die in Anhang X der Verordnung (EU) Nr. 1307/2013 bezeichneten Werte.</div><div class="jurAbsatz">(3) Eine Fl&#228;che der in Artikel 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenart ist vorbehaltlich einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 hinsichtlich weiterer Kriterien dann als im Umweltinteresse genutzte Fl&#228;che anzusehen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dort im Antragsjahr nach der Ernte der Vorkultur weder chemisch-synthetische Pflanzenschutzmittel noch mineralische Stickstoffd&#252;ngemittel noch Kl&#228;rschlamm eingesetzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Einsaat einer Kulturpflanzenmischung diese aus mindestens zwei Arten besteht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Aussaat einer Kulturpflanzenmischung diese nach der Ernte der Vorkultur im selben Kalenderjahr und sp&#228;testens am 1. Oktober erfolgt.</div></dd></dl></div><div class="jurAbsatz">(4) Eine Fl&#228;che der in Artikel 46 Absatz 2 Buchstabe j der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenart ist vorbehaltlich einer Rechtsverordnung auf Grund des Absatzes 5 Satz 1 Nummer 1 hinsichtlich weiterer Kriterien dann als im Umweltinteresse genutzte Fl&#228;che anzusehen, wenn nach Beendigung des Anbaus der stickstoffbindenden Pflanzen im Antragsjahr eine Winterkultur oder Winterzwischenfrucht angebaut wird.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des &#167; 1 Absatz 1 sachgerecht durchzuf&#252;hren, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung weiterer Kriterien f&#252;r die Einstufung der in Absatz 1 genannten Fl&#228;chenarten als im Umweltinteresse genutzte Fl&#228;chen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung anderer als der in Artikel 46 Absatz 2 der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenarten, die nach Regelungen in einem Rechtsakt der Europ&#228;ischen Kommission nach Artikel 46 Absatz 9 Buchstabe b der Verordnung (EU) Nr. 1307/2013 erg&#228;nzt werden k&#246;nnen, als im Umweltinteresse genutzte Fl&#228;chen einschlie&#223;lich der Festlegung weiterer Kriterien f&#252;r die Einstufung dieser Fl&#228;chenarten als im Umweltinteresse genutzte Fl&#228;chen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Heranziehung von Umrechnungsfaktoren zur Berechnung der Gesamthektarfl&#228;che der im Umweltinteresse genutzten Fl&#228;chen des Betriebs.</div></dd></dl>Die Erm&#228;chtigung nach Satz 1 Nummer 1 gilt bei Fl&#228;chen der in Artikel 46 Absatz 2 Buchstabe j der Verordnung (EU) Nr. 1307/2013 bezeichneten Fl&#228;chenart f&#252;r Kriterien hinsichtlich des Einsatzes von D&#252;ngemitteln sowie von Pflanzenschutzmitteln mit der Ma&#223;gabe, dass nur Regelungen f&#252;r die vorbezeichnete Fl&#228;chenart getroffen werden, die eine Startd&#252;ngung und Pflanzenschutz nach guter fachlicher Praxis zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000500000"/><h2><span>Unterabschnitt 3</span><br /><span>Zahlung f&#252;r Junglandwirte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE001900000"/><a href="index-2.html#BJNR089700014BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Betrag und H&#246;chstgrenze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betrag f&#252;r die j&#228;hrliche Zahlung f&#252;r Junglandwirte wird bundeseinheitlich nach Ma&#223;gabe des Artikels 50 Absatz 6 Buchstabe b der Verordnung (EU) Nr. 1307/2013 berechnet.</div><div class="jurAbsatz">(2) Die Zahlung f&#252;r Junglandwirte wird einem Betriebsinhaber f&#252;r die Zahl der von ihm aktivierten Zahlungsanspr&#252;che, die nicht 90 &#252;berschreitet, gew&#228;hrt.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bis zum 1. November 2015 die Zahl aller beihilfef&#228;higen Hektarfl&#228;chen, die im Jahr 2015 nach Artikel 33 Absatz 1 der Verordnung (EU) Nr. 1307/2013 angemeldet werden, mit.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht den Betrag der Zahlung f&#252;r Junglandwirte im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002000000"/><a href="index-2.html#BJNR089700014BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Zu verwendender Prozentsatz der nationalen Obergrenze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zahlung f&#252;r Junglandwirte werden 1 Prozent der f&#252;r Deutschland festgesetzten j&#228;hrlichen nationalen Obergrenzen nach Anhang II der Verordnung (EU) Nr. 1307/2013 verwendet.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bis zum 1. November eines jeden Jahres mit, f&#252;r wie viele Zahlungsanspr&#252;che die Zahlung f&#252;r Junglandwirte f&#252;r das jeweilige Jahr zu gew&#228;hren ist.</div><div class="jurAbsatz">(3) Unbeschadet der Nutzung anderer Verwendungsm&#246;glichkeiten der nationalen Reserve f&#252;r die Basispr&#228;mienregelung nach Artikel 30 Absatz 7 der Verordnung (EU) Nr. 1307/2013 wird die nationale Reserve zur Deckung des Bedarfs nach Artikel 51 Absatz 2 der Verordnung (EU) Nr. 1307/2013 verwendet. Die Verwendung nach Satz 1 hat Vorrang vor einer Verwendung nach Artikel 30 Absatz 7 Buchstabe e der Verordnung (EU) Nr. 1307/2013 und ist nachrangig zu allen anderen Verwendungen.</div><div class="jurAbsatz">(4) Reicht bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 2 der Verordnung (EU) Nr. 1307/2013 die Verwendung der nationalen Reserve nach Absatz 3 nicht aus, um den erforderlichen Finanzierungsbedarf zu decken, werden die Zahlungen f&#252;r die Basispr&#228;mie in dem betreffenden Jahr in dem zur Deckung dieses Bedarfs noch erforderlichen Umfang linear gek&#252;rzt. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht eine anzuwendende K&#252;rzung im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(5) Bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 3 der Verordnung (EU) Nr. 1307/2013 wird die Zahlung f&#252;r Junglandwirte in dem nach dieser Vorschrift berechneten Umfang linear gek&#252;rzt. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht eine anzuwendende K&#252;rzung im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, zur sachgerechten Anwendung der in &#167; 1 Absatz 1 genannten Rechtsakte durch Rechtsverordnung mit Zustimmung des Bundesrates den in Absatz 1 genannten Prozentsatz in Abh&#228;ngigkeit vom auf der Grundlage statistischer Daten gesch&#228;tzten k&#252;nftigen Bedarf zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000600000"/><h2><span>Unterabschnitt 4</span><br /><span>Umverteilungspr&#228;mie</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002100000"/><a href="index-2.html#BJNR089700014BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Umverteilungspr&#228;mie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Betriebsinhaber erh&#228;lt j&#228;hrlich auf Antrag eine Zahlung nach Artikel 41 Absatz 1 der Verordnung (EU) Nr. 1307/2013 (Umverteilungspr&#228;mie) nach Ma&#223;gabe dieses Unterabschnitts.</div><div class="jurAbsatz">(2) Die Umverteilungspr&#228;mie wird bundeseinheitlich gew&#228;hrt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je aktiviertem Zahlungsanspruch eines Betriebsinhabers im Umfang von h&#246;chstens 46 Zahlungsanspr&#252;chen (ber&#252;cksichtigungsf&#228;hige Zahlungsanspr&#252;che) unter Aufteilung der ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che in die Gruppe der ersten 30 ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che (Gruppe 1) und die Gruppe der weiteren 16 ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che (Gruppe 2) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage der Festlegung eines Betrages je Zahlungsanspruch der Gruppe 1 und eines Betrages je Zahlungsanspruch der Gruppe 2 nach &#167; 22.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002200000"/><a href="index-2.html#BJNR089700014BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Finanzvolumen und Betr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Festlegung des Betrages je Zahlungsanspruch der Gruppe 1 und des Betrages je Zahlungsanspruch der Gruppe 2 wird ein Gesamtbetrag in H&#246;he von 7 Prozent der in Anhang II der Verordnung (EU) Nr. 1307/2013 f&#252;r Deutschland f&#252;r das jeweilige Jahr festgelegten Obergrenze verwendet (Finanzvolumen).</div><div class="jurAbsatz">(2) Der Betrag je Zahlungsanspruch der Gruppe 1 ergibt sich, indem das Finanzvolumen nach Absatz 1 durch die Summe der insgesamt ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che geteilt wird. Bei der Bildung der Summe der insgesamt ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che werden Zahlungsanspr&#252;che der Gruppe 2 mit dem Faktor 0,6 ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Der Betrag je Zahlungsanspruch der Gruppe 2 hat die H&#246;he von 60 Prozent des Betrages nach Absatz 2 Satz 1.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht f&#252;r jedes Jahr den Betrag je Zahlungsanspruch der Gruppe 1 und den Betrag je Zahlungsanspruch der Gruppe 2 im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002300000"/><a href="index-2.html#BJNR089700014BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndigen Beh&#246;rden der L&#228;nder teilen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bis zum 1. November jedes Jahres die Summe der ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che mit. Bei der Bildung der Summe der ber&#252;cksichtigungsf&#228;higen Zahlungsanspr&#252;che werden Zahlungsanspr&#252;che der Gruppe 2 mit dem Faktor 0,6 ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002400000"/><a href="index-2.html#BJNR089700014BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Sonstige Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gew&#228;hrung einer Umverteilungspr&#228;mie ist ausgeschlossen, wenn ein Betriebsinhaber seinen Betrieb nach dem 18. Oktober 2011 nachweislich einzig zu dem Zweck aufgespalten hat, um in den Genuss der Umverteilungspr&#228;mie zu kommen. Dies gilt auch f&#252;r eine Zahlung an einen Betriebsinhaber, dessen Betrieb aus einer solchen Aufspaltung hervorgegangen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000700000"/><h2><span>Unterabschnitt 5</span><br /><span>Kleinerzeugerregelung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002500000"/><a href="index-2.html#BJNR089700014BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Anwendung der Kleinerzeugerregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kleinerzeugerregelung nach Titel V der Verordnung (EU) Nr. 1307/2013 wird angewendet mit der Zahlungsmodalit&#228;t nach Artikel 63 Absatz 2 Unterabsatz 1 Buchstabe a der Verordnung (EU) Nr. 1307/2013. Der einem teilnehmenden Betriebsinhaber zu gew&#228;hrende Betrag betr&#228;gt f&#252;r jedes Jahr h&#246;chstens 1&#160;250 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR089700014BJNG000800000"/><h2><span>Abschnitt 3</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR089700014BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002600000"/><a href="index-2.html#BJNR089700014BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Weitere Erm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1307/2013 oder der Verordnung (EU) <span style="white-space: nowrap">Nr. 1305/2013</span> in diesem Gesetz zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002700000"/><a href="index-2.html#BJNR089700014BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Rechtsverordnungen auf Grund der in &#167; 1 Absatz 2 Satz 1 Nummer 1 bezeichneten Vorschriften oder auf Grund dieses Gesetzes kann als f&#252;r die Durchf&#252;hrung zust&#228;ndige Stelle die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung bestimmt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE002801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002801119"/><a href="index-2.html#BJNR089700014BJNE002801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR089700014BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE002900000"/><a href="index-2.html#BJNR089700014BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR089700014BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR089700014BJNE003000000"/><a href="index-2.html#BJNR089700014BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 9 Absatz 2, 4 und 5)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 905)</div></notindexed></div><br /><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="45%" /><col align="center" width="18%" /><col align="center" width="18%" /><col align="center" width="18%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="center" valign="middle" charoff="50">Region</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="3" align="center" valign="bottom" charoff="50">Faktor f&#252;r das Jahr</th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">2015</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">2017</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">2018</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,8974</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9316</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9658</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bayern</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0492</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0328</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0164</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Brandenburg und Berlin</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,8884</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9256</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9628</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hessen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,8717</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9145</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9572</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9682</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9788</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9894</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Niedersachsen und Bremen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0654</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0436</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0218</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0456</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0304</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0152</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,8590</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9060</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9530</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Saarland</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,8594</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9062</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,9531</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sachsen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0428</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0286</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0143</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0410</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0274</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0137</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schleswig-Holstein und Hamburg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0434</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0289</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0145</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Th&#252;ringen</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0102</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">1,0068</td><td align="center" valign="top" charoff="50">1,0034</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
