<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GalvMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Galvaniseur-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR152200014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im Galvaniseur-Handwerk</span> <span class="jnkurzueamtabk"> (Galvaniseurmeisterverordnung - GalvMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GalvMstrV</p><p>Ausfertigungsdatum: 12.09.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Galvaniseurmeisterverordnung vom 12. September 2014 (BGBl. I S. 1522), die durch Artikel 2 Absatz 81 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 Abs. 81 V v. 18.1.2022 I 39</td></tr><tr><td colspan="2">Ersetzt V 7110-3-79 v. 25.6.1984 I 768 (GalvMstrV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR152200014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2015 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000100000"/><a href="index-2.html#BJNR152200014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) ge&#228;ndert worden ist, in Verbindung mit &#167; 1 Absatz 1 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000200000"/><a href="index-2.html#BJNR152200014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild sowie die Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung im Galvaniseur-Handwerk. Die Meisterpr&#252;fung besteht aus vier selbst&#228;ndigen Pr&#252;fungsteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000300000"/><a href="index-2.html#BJNR152200014BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Galvaniseur-Handwerk sind zum Zwecke der Meisterpr&#252;fung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Kundenw&#252;nsche und -bedarfe ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen f&#252;hren und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Vertr&#228;ge schlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der technischen, kaufm&#228;nnischen und personalwirtschaftlichen Betriebsf&#252;hrung wahrnehmen, insbesondere unter Ber&#252;cksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualit&#228;tsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie unter Anwendung von Informations- und Kommunikationssystemen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklungsprozesse planen, organisieren und &#252;berwachen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge ausf&#252;hren, insbesondere unter Ber&#252;cksichtigung des Gestell- und Vorrichtungsbaus, von Verfahrens- und Fertigungstechniken sowie der Prozessauswahl, Prozessf&#252;hrung und energetischer Aspekte, von berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie unter Ber&#252;cksichtigung der allgemein anerkannten Regeln der Technik, des Einsatzes von Personal und Auszubildenden sowie von Material, Maschinen und Ger&#228;ten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits- und Fertigungspl&#228;ne sowie technische Zeichnungen und Skizzen erstellen, insbesondere unter Berechnung von Schichtdicken, Galvanisierungszeiten und Elektrolytzusammensetzung, auch unter Einsatz berufsspezifischer Software,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von zu be- und verarbeitenden Werk- und Hilfsstoffen, insbesondere von in der Galvanotechnik verwendeten Chemikalien, bei der Planung und Fertigung ber&#252;cksichtigen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mechanische, chemische und elektrolytische Verfahren ausw&#228;hlen, beherrschen, steuern und &#252;berwachen zur <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entfernung metallischer und nichtmetallischer Schichten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>metallischen und organischen Beschichtung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung chemischer Konversionsschichten, insbesondere durch Passivieren, Phosphatieren, Br&#252;nieren und Metallf&#228;rbungen sowie durch die Aufbringung von Nanopartikeln,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung und F&#228;rbung von anodischen Oxidschichten,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mechanische Verfahren zur Bearbeitung von Gegenst&#228;nden aus Metall und Kunststoffen, insbesondere durch Schleifen, Polieren, Strahlen und Gleitschleifen, ausw&#228;hlen, beherrschen, steuern und &#252;berwachen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen einstellen, steuern und &#252;berwachen sowie L&#246;sungen zur Fehlerbehebung und Optimierung von Anlagen erarbeiten; Umsetzung der L&#246;sungen und Fehlerbehebungen kontrollieren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Pr&#252;fung von erzeugten Schichten beherrschen, insbesondere zur Bestimmung der Korrosions- und Verschlei&#223;best&#228;ndigkeit, der H&#228;rte und der Schichtdicke,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mess-, Pr&#252;f- und Analysetechniken zur Bestimmung galvanischer B&#228;der beherrschen und die B&#228;der nach Sollwerten korrigieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Behandlung von Abluft, Abwasser und R&#252;ckst&#228;nden der Galvanotechnik unter Ber&#252;cksichtigung der verantwortlichen Entsorgung und des Umweltschutzes planen, koordinieren, umsetzen und kontrollieren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebsst&#228;tten einschlie&#223;lich Betriebs- und Lagerausstattung sowie f&#252;r logistische Prozesse entwickeln und umsetzen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tskontrollen durchf&#252;hren; Fehler, M&#228;ngel und St&#246;rungen analysieren und beseitigen; Ergebnisse bewerten und dokumentieren,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchgef&#252;hrte Leistungen abnehmen und dokumentieren sowie Nachkalkulationen durchf&#252;hren und Auftragsabwicklungen auswerten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000400000"/><a href="index-2.html#BJNR152200014BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil I hat der Pr&#252;fling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen l&#246;sen und dabei T&#228;tigkeiten des Galvaniseur-Handwerks meisterhaft verrichten kann.</div><div class="jurAbsatz">(2) Teil I der Meisterpr&#252;fung gliedert sich in folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung eines Meisterpr&#252;fungsprojekts und ein darauf bezogenes Fachgespr&#228;ch sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung einer Situationsaufgabe.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000500000"/><a href="index-2.html#BJNR152200014BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterpr&#252;fungsprojekt werden vom Meisterpr&#252;fungsausschuss festgelegt. Hierzu sollen Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigt werden. Auf dieser Grundlage erarbeitet der Pr&#252;fling ein Umsetzungskonzept einschlie&#223;lich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(3) Die Planungsunterlagen bestehen aus einem Entwurf, einer technischen Zeichnung, einem Fertigungsplan sowie einer Kalkulation. Auf der Grundlage der Planungsunterlagen ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ma&#223;hartverchromung einschlie&#223;lich Innenma&#223;verchromung mit entsprechenden Abdeckarbeiten an einem Bauteil durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abscheiden einer Ma&#223;versilberung auf einem 24-teiligen Men&#252;besteck aus Edelstahl und auf sechs Vorlegteilen mit einer F&#228;rbung oder mit einer partiellen Vergoldung durchzuf&#252;hren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abscheiden von mindestens vier sichtbaren, sauber voneinander abgegrenzten, dekorativen metallischen Niederschl&#228;gen und mindestens zwei dekorativen F&#228;rbungen auf einem Teil mit einer Mindestfl&#228;che von 10 Quadratdezimetern durchzuf&#252;hren.</div></dd></dl>Die durchgef&#252;hrten Arbeiten sind zu kontrollieren und zu dokumentieren.</div><div class="jurAbsatz">(4) Die Bewertung der Planungsunterlagen wird mit 30 Prozent gewichtet, die Bewertung der durchgef&#252;hrten Arbeiten mit 60 Prozent und die Bewertung der Kontroll- und Dokumentationsunterlagen, bestehend aus Messprotokollen, Pr&#252;fberichten und Nachkalkulation, mit 10 Prozent.</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000600000"/><a href="index-2.html#BJNR152200014BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fachgespr&#228;ch hat der Pr&#252;fling nachzuweisen, dass er bef&#228;higt ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorgehen bei der Planung und bei der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts zu begr&#252;nden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei neue Entwicklungen im Galvaniseur-Handwerk zu ber&#252;cksichtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000700000"/><a href="index-2.html#BJNR152200014BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe ist auftragsorientiert und vervollst&#228;ndigt den Nachweis der beruflichen Handlungskompetenz f&#252;r die Meisterpr&#252;fung im Galvaniseur-Handwerk. Die Aufgabenstellung wird vom Meisterpr&#252;fungsausschuss festgelegt.</div><div class="jurAbsatz">(2) Als Situationsaufgabe sind die folgenden Arbeiten durchzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analyse eines galvanischen Bades, Durchf&#252;hrung eines Korrosionstests, einer Schichtdickenmessung sowie einer anderen &#220;berwachungs- und &#220;berpr&#252;fungsmethode, insbesondere f&#252;r eine Hullzelle; die Ergebnisse sind zu beurteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeiten von zwei Teilen, die aus unterschiedlichen Grundwerkstoffen, n&#228;mlich aus Buntmetall, Stahl, Aluminium, Kunststoff oder Zinkdruckguss, bestehen, unter besonderer Ber&#252;cksichtigung verfahrens- und fertigungstechnischer Anforderungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine anodische Oxydation eines Aluminiumbauteils mit zwei unterschiedlich erzeugten F&#228;rbungen auf einem farblos anodisierten Bauteil bei einer vorgegebenen Schichtdicke; dabei ist eine Fl&#228;che mechanisch zu b&#252;rsten und eine Fl&#228;che zu polieren.</div></dd></dl></div><div class="jurAbsatz">(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000800000"/><a href="index-2.html#BJNR152200014BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt dauert zwei Arbeitstage. Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten und die Situationsaufgabe h&#246;chstens 12 Stunden dauern.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe werden gesondert bewertet. Die Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt und im Fachgespr&#228;ch werden im Verh&#228;ltnis 3&#160;:&#160;1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Das hieraus resultierende Ergebnis wird zum Pr&#252;fungsergebnis der Situationsaufgabe im Verh&#228;ltnis 2&#160;:&#160;1 gewichtet.</div><div class="jurAbsatz">(3) Voraussetzung f&#252;r das Bestehen des Teils I der Meisterpr&#252;fung ist eine insgesamt mindestens ausreichende Pr&#252;fungsleistung, wobei das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein m&#252;ssen.</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE000900000"/><a href="index-2.html#BJNR152200014BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ziel, Gliederung und Inhalt des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil II hat der Pr&#252;fling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Galvaniseur-Handwerk zur L&#246;sung komplexer beruflicher Aufgaben anwendet.</div><div class="jurAbsatz">(2) In jedem der nachfolgend aufgef&#252;hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Bei der Aufgabenstellung k&#246;nnen die in den folgenden Handlungsfeldern aufgef&#252;hrten Qualifikationen auch handlungsfeld&#252;bergreifend verkn&#252;pft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Galvanotechnik</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, galvanotechnische Aufgaben unter Ber&#252;cksichtigung wirtschaftlicher und &#246;kologischer Aspekte in einer Galvanik zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung k&#246;nnen mehrere der unter den Buchstaben a bis j aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigungspl&#228;ne erstellen und pr&#252;fen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Techniken zur Herstellung von Oberfl&#228;chen unter Ber&#252;cksichtigung von Werkstoffdaten, Werkstoffzust&#228;nden und Werkstoffeigenschaften ausw&#228;hlen und darstellen sowie deren Einsatz Verwendungszwecken zuordnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz und Betriebsbedingungen von Elektrolyten beschreiben; Fehlerquellen und St&#246;rungen im Elektrolyseprozess identifizieren und darstellen, Untersuchungsverfahren vorschlagen und M&#246;glichkeiten f&#252;r die Beseitigung von Fehlern und St&#246;rungen aufzeigen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von Werk- und Hilfsstoffen beurteilen; Werk- und Hilfsstoffe Verwendungs- und Verarbeitungszwecken zuordnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz und Betriebsbedingungen von Anlagen zur mechanischen, chemischen und elektrochemischen Oberfl&#228;chenbearbeitung beschreiben; L&#246;sungen zur Optimierung von Anlagen auch unter Ber&#252;cksichtigung der Energieeffizienz erarbeiten, bewerten und korrigieren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen im Hinblick auf umweltschutzrechtliche Aspekte und Energieeffizienz bewerten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungen f&#252;r die Behandlung von Abluft, Abwasser und R&#252;ckst&#228;nden der Galvanotechnik unter Ber&#252;cksichtigung umweltschutzrechtlicher Bestimmungen erarbeiten und bewerten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung von Gestellen und Vorrichtungen unter Ber&#252;cksichtigung von Materialien und Geometrie erl&#228;utern sowie Gestelle und Vorrichtungen Einsatz- und Verwendungszwecken zuordnen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mess-, Pr&#252;f- und Analyseverfahren zur Bestimmung von Inhaltsstoffen galvanischer L&#246;sungen beschreiben; Messprotokolle und Pr&#252;fberichte analysieren und bewerten,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltungsma&#223;nahmen f&#252;r Anlagen und Regenerationsma&#223;nahmen f&#252;r Prozessl&#246;sungen beschreiben und begr&#252;nden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einer Galvanik erfolgs-, kunden- und qualit&#228;tsorientiert zu planen sowie die Durchf&#252;hrung dieser Prozesse zu kontrollieren und abzuschlie&#223;en, auch unter Anwendung berufsspezifischer Software; bei der jeweiligen Aufgabenstellung k&#246;nnen mehrere der unter den Buchstaben a bis i aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>externe Angebote auswerten, eine Angebotskalkulation durchf&#252;hren, ein Angebot erstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Verfahrens- und Fertigungstechnik, des Einsatzes von Personal, Material und Ger&#228;ten bewerten, dabei qualit&#228;tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber&#252;cksichtigen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitspl&#228;ne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspl&#228;ne, Skizzen und Zeichnungen bewerten und korrigieren; auch unter Anwendung von Informations- und Kommunikationssystemen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auftragsbezogenen Einsatz von Maschinen, Anlagen und Ger&#228;ten bestimmen und begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und kontrollieren,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den an galvanisierten Bauteilen identifizieren, M&#246;glichkeiten zur Fehlerbehebung oder Nacharbeit aufzeigen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nachkalkulation durchf&#252;hren;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation in einer Galvanik unter Ber&#252;cksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen; bei der jeweiligen Aufgabenstellung k&#246;nnen mehrere der unter den Buchstaben a bis i aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln; dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen; betriebliche Kennzahlen ermitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedeutung des betrieblichen Qualit&#228;tsmanagements f&#252;r den Unternehmenserfolg darstellen; Ma&#223;nahmen des Qualit&#228;tsmanagements festlegen und begr&#252;nden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abh&#228;ngigkeit von Auftragslage und Auftragsabwicklung, begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsspezifische Ma&#223;nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale ermitteln und beurteilen sowie Schutzma&#223;nahmen festlegen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere f&#252;r Kundenbindung und -pflege sowie f&#252;r Warenwirtschaft, begr&#252;nden,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr&#252;fen, Konsequenzen, insbesondere f&#252;r die betriebsinterne Organisation sowie f&#252;r das betriebliche Personalwesen, aufzeigen und bewerten.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE001000000"/><a href="index-2.html#BJNR152200014BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung in Teil II ist schriftlich durchzuf&#252;hren. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Pr&#252;fungsdauer von sechs Stunden an einem Tag darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach &#167; 8 Absatz 2 gebildet.</div><div class="jurAbsatz">(3) Wurden in h&#246;chstens zwei der in &#167; 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(4) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE001101128"/><a href="index-2.html#BJNR152200014BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE001200000"/><a href="index-2.html#BJNR152200014BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum 31. Dezember 2014 begonnenen Pr&#252;fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 30. Juni 2015 sind auf Verlangen des Pr&#252;flings die bis zum 31. Dezember 2014 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(2) Pr&#252;flinge, die die Pr&#252;fung nach den bis zum 31. Dezember 2014 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. Dezember 2016 zu einer Wiederholungspr&#252;fung anmelden, k&#246;nnen auf Verlangen die Wiederholungspr&#252;fung nach den bis zum 31. Dezember 2014 geltenden Vorschriften ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR152200014BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152200014BJNE001300000"/><a href="index-2.html#BJNR152200014BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2015 in Kraft. Gleichzeitig tritt die Galvaniseurmeisterverordnung vom 25. Juni 1984 (BGBl. I S. 768) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
