<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 GntDAIVVDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121400010BJNE001304311"/><a href="index-2.html#BJNR121400010BJNE001304311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Vorbereitungsdienst für den gehobenen nichttechnischen Dienst in der allgemeinen und inneren Verwaltung des Bundes (GntDAIVVDV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Pr&#252;fende, Pr&#252;fungskommission</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Pr&#252;fungsamt bestellt Pr&#252;fende f&#252;r die Bewertung der fachtheoretischen Modulpr&#252;fungen und der Diplomarbeit. Es richtet f&#252;r die m&#252;ndliche Abschlusspr&#252;fung Pr&#252;fungskommissionen ein und bestellt deren Mitglieder und Ersatzmitglieder. Die Pr&#252;fenden sind in ihren Pr&#252;fungsentscheidungen unabh&#228;ngig und nicht weisungsgebunden.</div><div class="jurAbsatz">(2) Werden f&#252;r eine Pr&#252;fung oder einen Pr&#252;fungsteil zwei Pr&#252;fende bestellt, legt das Pr&#252;fungsamt fest, wer Erstpr&#252;ferin oder Erstpr&#252;fer und wer Zweitpr&#252;ferin oder Zweitpr&#252;fer ist. Die Pr&#252;fenden bewerten unabh&#228;ngig voneinander die Pr&#252;fung oder den Pr&#252;fungsteil. Die Zweitpr&#252;ferin oder der Zweitpr&#252;fer darf Kenntnis von der Bewertung der Erstpr&#252;ferin oder des Erstpr&#252;fers haben.</div><div class="jurAbsatz">(3) Zur Bewertung der Zwischenpr&#252;fung wird vom Pr&#252;fungsamt f&#252;r jede Klausur eine Pr&#252;ferin oder ein Pr&#252;fer bestellt. F&#252;r zu wiederholende Klausuren werden zwei Pr&#252;fende bestellt, von denen eine oder einer eine hauptamtliche Lehrkraft der Hochschule sein muss.</div><div class="jurAbsatz">(4) Zur Bewertung einer Modulpr&#252;fung wird vom Pr&#252;fungsamt im Benehmen mit dem Fachbereich eine Pr&#252;ferin oder ein Pr&#252;fer bestellt. Zur Bewertung von Klausuren mit einer Bearbeitungszeit von 240 Minuten und zur Bewertung von zu wiederholenden Modulpr&#252;fungen werden jeweils zwei Pr&#252;fende bestellt, von denen eine oder einer eine hauptamtliche Lehrkraft der Hochschule sein muss.</div><div class="jurAbsatz">(5) F&#252;r die Bewertung der Diplomarbeit werden vom Pr&#252;fungsamt zwei Pr&#252;fende bestellt, wobei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens eine Pr&#252;fende oder ein Pr&#252;fender dem h&#246;heren Dienst angeh&#246;rt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der andere Pr&#252;fende mindestens dem gehobenen nichttechnischen Verwaltungsdienst angeh&#246;rt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens eine Pr&#252;fende oder ein Pr&#252;fender eine Lehrkraft der Hochschule ist.</div></dd></dl>Die Pr&#252;fenden werden bestellt, sobald das Thema der Diplomarbeit ausgegeben worden ist.</div><div class="jurAbsatz">(6) F&#252;r die m&#252;ndliche Abschlusspr&#252;fung richtet das Pr&#252;fungsamt eine Pr&#252;fungskommission ein. Diese besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beamtin oder einem Beamten des h&#246;heren nichttechnischen Verwaltungsdienstes des Bundes oder einer hauptamtlichen Lehrkraft der Hochschule als Vorsitzender oder Vorsitzendem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beamtin oder einem Beamten des h&#246;heren Dienstes als Beisitzerin oder Beisitzer und Vertretung der oder des Vorsitzenden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei weiteren Beamtinnen oder Beamten des gehobenen oder h&#246;heren Dienstes als Beisitzenden, von denen mindestens eine Beamtin oder ein Beamter dem gehobenen oder h&#246;heren nichttechnischen Verwaltungsdienst des Bundes angeh&#246;rt.</div></dd></dl>Pr&#252;fende k&#246;nnen auch Tarifbesch&#228;ftigte sein, sofern sie &#252;ber eine entsprechende Qualifikation verf&#252;gen. Zwei Mitglieder der Pr&#252;fungskommission sollen Lehrkr&#228;fte der Hochschule sein.</div><div class="jurAbsatz">(7) Abweichend von Absatz 6 Satz 2 bis 4 k&#246;nnen von den f&#252;nf Mitgliedern der Pr&#252;fungskommission f&#252;r die m&#252;ndliche Abschlusspr&#252;fung h&#246;chstens drei Pr&#252;fende auch Lehrbeauftragte sein, die weder Beamtinnen oder Beamte noch Arbeitnehmerinnen oder Arbeitnehmer des Bundes sind, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber langj&#228;hrige Erfahrungen als Lehrbeauftragte an der Hochschule verf&#252;gen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens einen Bachelorabschluss oder eine gleichwertige Qualifikation besitzen.</div></dd></dl></div><div class="jurAbsatz">(8) Die Pr&#252;fungskommission ist beschlussf&#228;hig, wenn mindestens vier Mitglieder anwesend sind. Sie entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul&#228;ssig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(9) Es k&#246;nnen mehrere Pr&#252;fungskommissionen eingesetzt werden, wenn die Zahl der Studierenden dies erfordert. Das Pr&#252;fungsamt gew&#228;hrleistet die gleichm&#228;&#223;ige Anwendung der Bewertungsma&#223;st&#228;be.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
