<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 LuftSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007810005BJNE000805124"/><a href="index-2.html#BJNR007810005BJNE000805124">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftsicherheitsgesetz (LuftSiG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zuverl&#228;ssigkeits&#252;berpr&#252;fungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz vor Angriffen auf die Sicherheit des zivilen Luftverkehrs (&#167; 1) hat die Luftsicherheitsbeh&#246;rde die Zuverl&#228;ssigkeit folgender Personen zu &#252;berpr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, denen zur Aus&#252;bung einer beruflichen T&#228;tigkeit nicht nur gelegentlich Zugang zum Sicherheitsbereich des Gel&#228;ndes eines Flugplatzes im Sinne des &#167; 8 oder zu einem &#252;berlassenen Bereich eines Luftfahrtunternehmens im Sinne des &#167; 9 gew&#228;hrt werden soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal der Flugplatz- und Luftfahrtunternehmen, der Flugsicherungsorganisation sowie der Luftwerften und Instandhaltungsbetriebe, Fracht-, Post- und Reinigungsunternehmen sowie der Warenlieferanten und vergleichbarer Versorgungsunternehmen, insbesondere auch der Beteiligten an der sicheren Lieferkette, das auf Grund seiner T&#228;tigkeit unmittelbaren Einfluss auf die Sicherheit des Luftverkehrs hat; sofern sich die vorgenannten Unternehmen des Personals anderer Unternehmen bedienen, steht dieses eigenem Personal gleich,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nat&#252;rliche Personen, die nach &#167; 16a Absatz 1 als Beliehene eingesetzt werden oder die dort genannten Aufgaben f&#252;r beliehene teilrechtsf&#228;hige Vereinigungen oder beliehene juristische Personen des Privatrechts wahrnehmen sollen, sowie Personen, die als Ausbilder oder EU-Validierungspr&#252;fer f&#252;r die Luftsicherheit nach den Ziffern 11.5. oder 11.6. des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 t&#228;tig sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrer im Sinne des &#167; 4 Abs. 1 Satz 1 in Verbindung mit &#167; 1 Abs. 2 Nr. 1 bis 3 und 5 des Luftverkehrsgesetzes und entsprechende Flugsch&#252;ler sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder von flugplatzans&#228;ssigen Vereinen, Sch&#252;lerpraktikanten oder F&#252;hrer von Luftfahrzeugen im Sinne von &#167; 1 Absatz 2 des Luftverkehrsgesetzes oder sonstige Berechtigte, denen nicht nur gelegentlich Zugang zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Sicherheitsbereich des Gel&#228;ndes eines Flugplatzes im Sinne des &#167; 8 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#252;berlassenen Bereichen nach &#167; 9 Absatz 1 Nummer 2</div></dd></dl>gew&#228;hrt werden soll.</div></dd></dl>Ein unmittelbarer Einfluss auf die Sicherheit des Luftverkehrs im Sinne von Satz 1 Nummer 2 ist insbesondere anzunehmen bei Personen, die in Sicherheitsbereichen oder in anderen Bereichen als Sicherheitsbereichen Kontrollen und Zugangskontrollen oder andere Sicherheitskontrollen durchf&#252;hren oder die Verantwortung f&#252;r die Durchf&#252;hrung dieser Kontrollen tragen.</div><div class="jurAbsatz">(1a) Die Luftsicherheitsbeh&#246;rde bewertet die Zuverl&#228;ssigkeit der betroffenen Person auf Grund einer Gesamtw&#252;rdigung des Einzelfalles. In der Regel fehlt es an der erforderlichen Zuverl&#228;ssigkeit, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die betroffene Person wegen einer vors&#228;tzlichen Straftat zu einer Freiheitsstrafe, Jugendstrafe oder Geldstrafe von mindestens 60 Tagess&#228;tzen oder mindestens zweimal zu einer geringeren Geldstrafe verurteilt worden ist, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung f&#252;nf Jahre noch nicht verstrichen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die betroffene Person wegen eines Verbrechens oder wegen sonstiger vors&#228;tzlicher Straftaten zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden ist, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung zehn Jahre noch nicht verstrichen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass die betroffene Person Bestrebungen nach &#167; 3 Absatz 1 des Bundesverfassungsschutzgesetzes verfolgt oder unterst&#252;tzt oder in den letzten zehn Jahren verfolgt oder unterst&#252;tzt hat.</div></dd></dl>Bei sonstigen Verurteilungen oder beim Vorliegen sonstiger Erkenntnisse ist im Wege der Gesamtw&#252;rdigung nach Satz 1 zu pr&#252;fen, ob sich daraus im Hinblick auf die Sicherheit des Luftverkehrs Zweifel an der Zuverl&#228;ssigkeit der betroffenen Person ergeben. Als sonstige Erkenntnisse kommen insbesondere in Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>laufende oder eingestellte Ermittlungs- oder Strafverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverhalte, aus denen sich eine Erpressbarkeit durch Dritte ergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverhalte, aus denen sich Zweifel am Bekenntnis zur freiheitlichen demokratischen Grundordnung ergeben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alkohol-, Rauschmittel- oder Medikamentenabh&#228;ngigkeit oder regelm&#228;&#223;iger Missbrauch dieser Substanzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe von unterschiedlichen beziehungsweise falschen Identit&#228;ten bei beh&#246;rdlichen Vorg&#228;ngen.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#220;berpr&#252;fung erfolgt auf Antrag der betroffenen Person. Die Kosten f&#252;r die &#220;berpr&#252;fung zur Aus&#252;bung einer beruflichen T&#228;tigkeit tr&#228;gt der Arbeitgeber.<br />Die betroffene Person ist bei Antragstellung &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Luftsicherheitsbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zweck der Datenverarbeitung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, deren Beteiligung nach Absatz 3 Satz 1 Nr. 2 bis 5 und Absatz 4 in Betracht kommt, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlungsempf&#228;nger nach Absatz 7 Satz 2 und 3</div></dd></dl>zu unterrichten.<br />Auf Antrag der betroffenen Person entf&#228;llt die &#220;berpr&#252;fung, wenn die betroffene Person nach &#167; 9 oder &#167; 10 des Sicherheits&#252;berpr&#252;fungsgesetzes &#252;berpr&#252;ft wurde. &#220;ber das Entfallen einer &#220;berpr&#252;fung unterrichtet die Luftsicherheitsbeh&#246;rde die nach &#167; 3 oder &#167; 25 des Sicherheits&#252;berpr&#252;fungsgesetzes zust&#228;ndige Stelle. Die nach &#167; 3 oder &#167; 25 des Sicherheits&#252;berpr&#252;fungsgesetzes zust&#228;ndige Stelle informiert die Luftsicherheitsbeh&#246;rde, wenn ein Sicherheitsrisiko nach &#167; 5 des Sicherheits&#252;berpr&#252;fungsgesetzes festgestellt oder die Betrauung der betroffenen Person mit einer sicherheitsempfindlichen T&#228;tigkeit gem&#228;&#223; &#167; 16 Absatz 3 Satz 1 des Sicherheits&#252;berpr&#252;fungsgesetzes vorl&#228;ufig untersagt wurde.</div><div class="jurAbsatz">(3) Zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit darf die Luftsicherheitsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t der betroffenen Person &#252;berpr&#252;fen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen bei den Polizeivollzugs- und den Verfassungsschutzbeh&#246;rden der L&#228;nder, der Bundespolizei und dem Zollkriminalamt sowie, soweit im Einzelfall erforderlich, dem Bundeskriminalamt, dem Bundesamt f&#252;r Verfassungsschutz, dem Bundesnachrichtendienst, dem Milit&#228;rischen Abschirmdienst und der Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik nach vorhandenen, f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Informationen stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbeschr&#228;nkte Ausk&#252;nfte aus dem Bundeszentralregister, eine Auskunft aus dem Erziehungsregister und eine Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister einholen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei ausl&#228;ndischen betroffenen Personen um eine Auskunft aus dem Ausl&#228;nderzentralregister ersuchen und, soweit im Einzelfall erforderlich, Anfragen an die zust&#228;ndigen Ausl&#228;nderbeh&#246;rden nach Anhaltspunkten f&#252;r eine Beeintr&#228;chtigung der &#246;ffentlichen Sicherheit durch die betroffene Person richten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit im Einzelfall erforderlich, Anfragen an die Flugplatzbetreiber und Luftfahrtunternehmen sowie an die Arbeitgeber der letzten f&#252;nf Jahre und den gegenw&#228;rtigen Arbeitgeber der betroffenen Person nach dort vorhandenen, f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Informationen richten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen der &#220;berpr&#252;fung von Beliehenen nach &#167; 16a Anhaltspunkte, die gegen eine Beleihung sprechen k&#246;nnten, mit der beleihenden Beh&#246;rde er&#246;rtern.</div></dd></dl>Die betroffene Person ist verpflichtet, an ihrer &#220;berpr&#252;fung mitzuwirken. Soweit dies im Einzelfall geboten ist, kann diese Mitwirkungspflicht auch die Verpflichtung zur Beibringung eines &#228;rztlichen Gutachtens, wenn Tatsachen die Annahme von Alkohol- oder Medikamentenabh&#228;ngigkeit begr&#252;nden, oder zur Durchf&#252;hrung eines Tests auf Bet&#228;ubungsmittel nach dem Bet&#228;ubungsmittelgesetz umfassen. Die Verpflichtung nach Satz 3 gilt auch, wenn die &#220;berpr&#252;fung bereits abgeschlossen ist, jedoch Anhaltspunkte f&#252;r den Missbrauch von Alkohol, Medikamenten oder Bet&#228;ubungsmitteln vorlagen oder vorliegen.</div><div class="jurAbsatz">(4) Begr&#252;nden die Ausk&#252;nfte nach Absatz 3 Satz 1 Nummer 2 bis 4 Anhaltspunkte f&#252;r Zweifel an der Zuverl&#228;ssigkeit der betroffenen Person, darf die Luftsicherheitsbeh&#246;rde Ausk&#252;nfte von Strafverfolgungsbeh&#246;rden einholen.</div><div class="jurAbsatz">(5) Die Luftsicherheitsbeh&#246;rde gibt der betroffenen Person vor ihrer Entscheidung Gelegenheit, sich zu den eingeholten Ausk&#252;nften zu &#228;u&#223;ern, soweit diese Zweifel an ihrer Zuverl&#228;ssigkeit begr&#252;nden und Geheimhaltungspflichten nicht entgegenstehen oder bei Ausk&#252;nften durch Strafverfolgungsbeh&#246;rden eine Gef&#228;hrdung des Untersuchungszwecks nicht zu besorgen ist. Stammen die Erkenntnisse von einer der in Absatz 3 Nr. 2 oder Absatz 4 genannten Stellen, ist das Einvernehmen dieser Stellen erforderlich. Die betroffene Person ist verpflichtet, wahrheitsgem&#228;&#223;e Angaben zu machen. Sie kann Angaben verweigern, die f&#252;r sie oder eine der in &#167; 52 Abs. 1 der Strafprozessordnung genannten Personen die Gefahr strafrechtlicher Verfolgung, der Verfolgung wegen einer Ordnungswidrigkeit oder von disziplinar- oder arbeitsrechtlichen Ma&#223;nahmen begr&#252;nden k&#246;nnten. &#220;ber die Verpflichtung wahrheitsgem&#228;&#223;e Angaben zu machen und das Verweigerungsrecht ist die betroffene Person vorher zu belehren.</div><div class="jurAbsatz">(6) Ohne eine abgeschlossene Zuverl&#228;ssigkeits&#252;berpr&#252;fung, bei der keine Zweifel an der Zuverl&#228;ssigkeit der betroffenen Person verbleiben, darf dieser kein Zugang zum Sicherheitsbereich des Flugplatzgel&#228;ndes gew&#228;hrt werden (Absatz 1 Satz 1 Nummer 1 und 5) oder sie darf ihre T&#228;tigkeiten (Absatz 1 Satz 1 Nummer 2 bis 4) nicht aufnehmen. Zweifel an der Zuverl&#228;ssigkeit der betroffenen Person verbleiben auch dann, wenn sie die ihr nach Absatz 3 Satz 2 und 3 obliegenden Mitwirkungspflichten nicht erf&#252;llt.</div><div class="jurAbsatz">(7) Die Luftsicherheitsbeh&#246;rde darf die nach den Abs&#228;tzen 3 und 4 erhobenen Daten nur zum Zwecke der &#220;berpr&#252;fung der Zuverl&#228;ssigkeit verarbeiten. Sie unterrichtet die betroffene Person, deren gegenw&#228;rtigen Arbeitgeber, das Flugplatz-, das Luftfahrtunternehmen oder die Flugsicherungsorganisation sowie die beteiligten Polizei- und Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder und das Zollkriminalamt &#252;ber das Ergebnis der &#220;berpr&#252;fung; dem gegenw&#228;rtigen Arbeitgeber d&#252;rfen die dem Ergebnis zugrunde liegenden Erkenntnisse nicht mitgeteilt werden. Weitere Informationen d&#252;rfen dem gegenw&#228;rtigen Arbeitgeber mitgeteilt werden, soweit sie f&#252;r die Durchf&#252;hrung eines gerichtlichen Verfahrens im Zusammenhang mit der Zuverl&#228;ssigkeits&#252;berpr&#252;fung erforderlich sind. &#167; 161 der Strafprozessordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Die Luftsicherheitsbeh&#246;rden unterrichten sich gegenseitig &#252;ber die Durchf&#252;hrung von Zuverl&#228;ssigkeits&#252;berpr&#252;fungen, soweit dies im Einzelfall erforderlich ist. Absatz 7 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(9) Werden den nach Absatz 3 Satz 1 Nr. 2 beteiligten Beh&#246;rden, den nach Absatz 3 Satz 1 Nr. 4 beteiligten Ausl&#228;nderbeh&#246;rden, dem jeweiligen Flugplatzbetreiber oder dem jeweiligen Luftfahrtunternehmen, f&#252;r dessen oder deren Sicherheitsbereich eine Zugangsberechtigung nach &#167;&#160;10 erteilt wurde oder f&#252;r den oder f&#252;r die eine T&#228;tigkeit nach &#167; 7 Absatz 1 Satz 1 Nummer 2 aufgenommen wurde, oder dem gegenw&#228;rtigen Arbeitgeber im Nachhinein Informationen bekannt, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit einer der in Absatz 1 genannten Personen von Bedeutung sind, sind diese Stellen verpflichtet, die Luftsicherheitsbeh&#246;rde &#252;ber die vorliegenden Erkenntnisse zu informieren. Zu diesem Zweck d&#252;rfen sie Name, Vorname, Geburtsname, Geburtsdatum, Geburtsort, Wohnort und Staatsangeh&#246;rigkeit der betroffenen Person sowie die Aktenfundstelle speichern. Die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder d&#252;rfen zu diesem Zweck die in Satz 2 genannten personenbezogenen Daten der betroffenen Person und ihre Aktenfundstelle zus&#228;tzlich auch in den gemeinsamen Dateien nach &#167; 6 des Bundesverfassungsschutzgesetzes speichern. Die in Satz 1 genannten Beh&#246;rden und Stellen unterrichten die Luftsicherheitsbeh&#246;rde, zu welchen betroffenen Personen sie Daten gem&#228;&#223; den S&#228;tzen 2 und 3 speichern.</div><div class="jurAbsatz">(9a) Zuverl&#228;ssigkeits&#252;berpr&#252;fte Personen im Sinne von Absatz 1 sind verpflichtet, der zust&#228;ndigen Luftsicherheitsbeh&#246;rde innerhalb eines Monats mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen ihres Namens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen ihres derzeitigen Wohnsitzes, sofern der Wohnsitzwechsel nicht innerhalb eines Landes stattfindet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen ihres Arbeitgebers und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Art ihrer T&#228;tigkeit.</div></dd></dl></div><div class="jurAbsatz">(9b) Arbeitgeber, die Personen f&#252;r &#252;berpr&#252;fungspflichtige T&#228;tigkeiten im Sinne von Absatz 1 einsetzen, sind verpflichtet, der zust&#228;ndigen Luftsicherheitsbeh&#246;rde innerhalb eines Monats die T&#228;tigkeitsaufnahme sowie &#196;nderungen betreffend die T&#228;tigkeit dieser Personen mitzuteilen.</div><div class="jurAbsatz">(10) Die Luftsicherheitsbeh&#246;rde darf auf Antrag der betroffenen Person Zuverl&#228;ssigkeits&#252;berpr&#252;fungen, die durch Stellen au&#223;erhalb des Geltungsbereichs dieses Gesetzes veranlasst werden, durchf&#252;hren und bei solchen mitwirken. Die Luftsicherheitsbeh&#246;rde darf der die Zuverl&#228;ssigkeits&#252;berpr&#252;fung veranlassenden Stelle sicherheitserhebliche Informationen nach den Abs&#228;tzen 3 und 4 sowie das Ergebnis der Zuverl&#228;ssigkeits&#252;berpr&#252;fung der zuverl&#228;ssigkeits&#252;berpr&#252;ften Person &#252;bermitteln. Stammen die Informationen von einer der in Absatz 3 Satz 1 Nummer 2 oder Absatz 4 genannten Beh&#246;rde, ist eine &#220;bermittlung nur im Einvernehmen mit dieser Beh&#246;rde zul&#228;ssig. Die Daten&#252;bermittlung unterbleibt, soweit die betroffene Person ein schutzw&#252;rdiges Interesse am Ausschluss der &#220;bermittlung hat, insbesondere wenn bei der empfangenden Stelle ein angemessenes Datenschutzniveau nicht gew&#228;hrleistet ist. Die empfangende Stelle ist darauf zu verweisen, dass die &#252;bermittelten Daten nur f&#252;r den Zweck verarbeitet werden d&#252;rfen, zu dessen Erf&#252;llung sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(11) Die im Rahmen einer Zuverl&#228;ssigkeitspr&#252;fung gespeicherten personenbezogenen Daten sind zu l&#246;schen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Luftsicherheitsbeh&#246;rden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei positiver Bescheidung innerhalb von drei Jahren nach Ablauf der G&#252;ltigkeit der Zuverl&#228;ssigkeits&#252;berpr&#252;fung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zwei Jahren im Fall der Ablehnung oder des Widerrufs der Zuverl&#228;ssigkeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich nach R&#252;cknahme des Antrags durch die betroffene Person, sofern dieser noch nicht beschieden wurde,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 7 Absatz 2 Satz 4 innerhalb von drei Jahren nach Feststellung eines Sicherheitsrisikos nach &#167; 5 des Sicherheits&#252;berpr&#252;fungsgesetzes;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den nach den Abs&#228;tzen 3 und 4 beteiligten Beh&#246;rden und den nach Absatz 3 Satz 1 Nummer 5 beteiligten Stellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Monate nach Ende der regelm&#228;&#223;igen G&#252;ltigkeitsdauer einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung, gerechnet ab dem Zeitpunkt der Anfrage durch die Luftsicherheitsbeh&#246;rde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar nach Mitteilung durch die Luftsicherheitsbeh&#246;rde im Fall von Ablehnungen, R&#252;cknahmen oder Widerrufen.</div></dd></dl></div></dd></dl>Wenn Grund zu der Annahme besteht, dass durch die L&#246;schung die schutzw&#252;rdigen Interessen der betroffenen Person beeintr&#228;chtigt w&#252;rden, ist die Verarbeitung der Daten einzuschr&#228;nken. In der Verarbeitung eingeschr&#228;nkte Daten d&#252;rfen ohne Einwilligung der betroffenen Person nur verarbeitet werden, soweit dies zur Abwehr einer erheblichen Gefahr unerl&#228;sslich ist.</div><div class="jurAbsatz" style="text-align:justify;">(12) Widerspruch und Anfechtungsklage gegen einen Widerruf oder eine R&#252;cknahme einer Zuverl&#228;ssigkeitsfeststellung haben keine aufschiebende Wirkung.</div></div></div></div><div class="jnfussnote" id="BJNR007810005BJNE000805124_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 1 Satz 2: Zur Anwendung vgl. &#167; 22 Abs. 1 +++) <br />&#167; 7 Abs. 1 Satz 1 Nr. 4 (fr&#252;her Nr. 4): Die Vorschrift ist iVm &#167; 4 Abs. 1 Satz 2 Nr. 3 LuftVG (96-1) idF d. Art. 2 Nr. 1 G v. 11.1.2005 I 78 mit dem GG (100-1) vereinbar gem. BVerfGE v. 4.5.2010 I 885 - 2 BvL 8/07, 2 BvL 9/07</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
