<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 LuftSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007810005BJNE000901305"/><a href="index-2.html#BJNR007810005BJNE000901305">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftsicherheitsgesetz (LuftSiG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sicherheitsma&#223;nahmen der Flugplatzbetreiber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Flugplatzes ist zum Schutz des Flughafenbetriebs vor Angriffen auf die Sicherheit des Luftverkehrs verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flughafenanlagen, Bauwerke, R&#228;ume und Einrichtungen so zu erstellen, zu gestalten und zu unterhalten, dass die erforderliche bauliche und technische Sicherung, die Zuf&#252;hrung von Passagieren und Gep&#228;ck und die sachgerechte Durchf&#252;hrung der personellen Sicherungs- und Schutzma&#223;nahmen und die Kontrolle der Bereiche der Luftseite erm&#246;glicht werden sowie die daf&#252;r erforderlichen Fl&#228;chen bereitzustellen und zu unterhalten; ausgenommen von dieser Verpflichtung sind Ger&#228;te zur &#220;berpr&#252;fung von Flugg&#228;sten und deren Handgep&#228;ck sowie Einrichtungen und Ger&#228;te zur &#220;berpr&#252;fung von Post, aufgegebenem Gep&#228;ck, Fracht und Bordvorr&#228;ten auf die in &#167; 11 Absatz 1 genannten verbotenen Gegenst&#228;nde mittels technischer Verfahren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Post, aufgegebenes Gep&#228;ck, Fracht, Bordvorr&#228;te und Flughafenlieferungen zur Durchf&#252;hrung von Sicherheitsma&#223;nahmen sicher zu transportieren und zu lagern; dies schlie&#223;t den Transport zu und zwischen einer mehrstufigen Kontrollanlage ein;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Durchsuchungen des aufgegebenen Gep&#228;cks nach &#167; 5 Abs. 3 den Fluggast herbeizuholen oder bei Durchsuchungen in Abwesenheit des Fluggastes die Schl&#246;sser der Gep&#228;ckst&#252;cke zu &#246;ffnen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereiche der Luftseite gegen unberechtigten Zugang zu sichern und, soweit es sich um Sicherheitsbereiche oder sensible Teile der Sicherheitsbereiche handelt, den Zugang nur hierzu besonders berechtigten Personen zu gestatten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene Mitarbeiter, Mitarbeiter anderer auf dem Flugplatz t&#228;tiger Unternehmen und andere Personen vor dem Zugang zu Sicherheitsbereichen und zu den sensiblen Teilen der Sicherheitsbereiche nach den Ziffern 1.2. und 1.3. des Anhangs der Verordnung (EG) Nr. 300/2008 des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2008 &#252;ber gemeinsame Vorschriften f&#252;r die Sicherheit in der Zivilluftfahrt und zur Aufhebung der Verordnung (EG) Nr. 2320/2002 (ABl. L 97 vom 9.4.2008, S. 72) in der jeweils geltenden Fassung zu durchsuchen oder in sonstiger geeigneter Weise zu kontrollieren sowie von diesen mitgef&#252;hrte Gegenst&#228;nde und Fahrzeuge zu durchsuchen, zu durchleuchten oder in sonstiger geeigneter Weise zu &#252;berpr&#252;fen; dies gilt auch f&#252;r auf andere Weise in diese Bereiche eingef&#252;hrte Waren und Versorgungsg&#252;ter, insbesondere f&#252;r Flughafenlieferungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal, das Luftsicherheitsaufgaben wahrnimmt, sowie Personen mit Zugang zu Sicherheitsbereichen oder zu Gegenst&#228;nden, die zur Luftseite eines Flughafens oder in Luftfahrzeuge verbracht werden, nach Ma&#223;gabe von Abschnitt 11.2. des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 zu schulen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeuge, die Gegenstand von Bedrohungen, insbesondere von Bombendrohungen, sind, auf Sicherheitspositionen zu verbringen oder bei einer Verbringung durch das Luftfahrtunternehmen nach &#167; 9 Absatz 1 Satz 1 Nummer 5 mitzuwirken und die Entladung sowie die Ver- und Entsorgung der Luftfahrzeuge durchzuf&#252;hren;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, an der &#220;berpr&#252;fung nach &#167; 7 mitzuwirken.</div></dd></dl>Die in Satz 1 Nummer 1 bis 8 aufgef&#252;hrten Sicherheitsma&#223;nahmen sind von dem Betreiber in einem Luftsicherheitsprogramm im Sinne des Artikels 12 Absatz 1 der Verordnung (EG) Nr. 300/2008 darzustellen, welcher der Luftsicherheitsbeh&#246;rde innerhalb einer von ihr zu bestimmenden Frist zur Zulassung vorzulegen ist. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachtr&#228;gliche Auflagen sind zul&#228;ssig. Der Betreiber eines Flugplatzes ist verpflichtet, die im zugelassenen Luftsicherheitsprogramm dargestellten Sicherheitsma&#223;nahmen innerhalb der von der Luftsicherheitsbeh&#246;rde vorgegebenen Frist oder, soweit keine Frist vorgegeben wird, innerhalb eines Monats nach der Zulassung durchzuf&#252;hren; er benennt eine Person, die f&#252;r die Sicherheit im Unternehmen zust&#228;ndig ist. In regelm&#228;&#223;igen Abst&#228;nden von nicht mehr als f&#252;nf Jahren hat eine &#220;berpr&#252;fung des Luftsicherheitsprogramms zu erfolgen; die Luftsicherheitsbeh&#246;rde kann k&#252;rzere Zeitabst&#228;nde f&#252;r die &#220;berpr&#252;fung des Luftsicherheitsprogramms festlegen.</div><div class="jurAbsatz">(2) F&#252;r Flugpl&#228;tze sowie f&#252;r abgegrenzte Bereiche von Flugpl&#228;tzen kann die Luftsicherheitsbeh&#246;rde auf der Grundlage einer Risikobewertung Abweichungen von Absatz 1 festlegen, soweit die Voraussetzungen nach der Verordnung (EU) Nr. 1254/2009 der Kommission vom 18. Dezember 2009 zur Festlegung der Bedingungen, unter denen die Mitgliedstaaten von den gemeinsamen Grundnormen f&#252;r die Luftsicherheit in der Zivilluftfahrt abweichen und alternative Sicherheitsma&#223;nahmen treffen k&#246;nnen (ABl. L 338 vom 19.12.2009, S. 17), in der jeweils geltenden Fassung vorliegen. Hierbei ist den einsatz- und betriebsbezogenen Notwendigkeiten von polizeilichen Fl&#252;gen sowie von Ambulanz-, Notfall- und Rettungsfl&#252;gen besonders Rechnung zu tragen.</div><div class="jurAbsatz">(3) F&#252;r die Bereitstellung und Unterhaltung von R&#228;umen und Fl&#228;chen nach den Abs&#228;tzen 1 und 2, die der f&#252;r die Durchf&#252;hrung der Ma&#223;nahmen gem&#228;&#223; &#167; 5 zust&#228;ndigen Beh&#246;rde zur Verf&#252;gung gestellt worden sind, kann der Verpflichtete die Verg&#252;tung seiner Selbstkosten verlangen. Im &#220;brigen tr&#228;gt der Verpflichtete die Kosten f&#252;r die Sicherheitsma&#223;nahmen nach den Abs&#228;tzen 1 und 2. Zur Feststellung der Selbstkosten im Sinne dieses Gesetzes finden die Vorschriften des Preisrechts bei &#246;ffentlichen Auftr&#228;gen entsprechende Anwendung. Unterschreitet der Marktpreis die Selbstkosten, ist der Marktpreis ma&#223;geblich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
