<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 LuftSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007810005BJNE001001305"/><a href="index-2.html#BJNR007810005BJNE001001305">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftsicherheitsgesetz (LuftSiG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sicherheitsma&#223;nahmen der Luftfahrtunternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Luftfahrtunternehmen ist zum Schutz vor Angriffen auf die Sicherheit des Luftverkehrs verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsma&#223;nahmen bei der Abfertigung von Flugg&#228;sten und der Behandlung von Post, Gep&#228;ck, Fracht und Versorgungsg&#252;tern durchzuf&#252;hren; dies beinhaltet insbesondere auch die Sicherstellung der Durchf&#252;hrung der in den Kapiteln 7 und 8 des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 genannten Ma&#223;nahmen in Bezug auf Post, Material und Bordvorr&#228;te von Luftfahrtunternehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihm auf einem Flugplatz &#252;berlassenen Bereiche der Luftseite gegen unberechtigten Zugang zu sichern und, soweit es sich um Sicherheitsbereiche handelt, den Zugang nur hierzu besonders berechtigten Personen zu gestatten; soweit Betriebsgeb&#228;ude, Frachtanlagen und sonstige Betriebseinrichtungen von dem Luftfahrtunternehmen selbst oder in seinem Auftrag errichtet oder von ihm selbst betrieben werden, gilt &#167; 8 Absatz 1 Nummer 1 bis 7 entsprechend;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal, das Luftsicherheitsaufgaben wahrnimmt, sowie Personen mit Zugang zu Sicherheitsbereichen oder zu Gegenst&#228;nden, die zur Luftseite eines Flughafens oder in Luftfahrzeuge verbracht werden, nach Ma&#223;gabe von Abschnitt 11.2. des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 zu schulen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine auf einem Flugplatz abgestellten Luftfahrzeuge so zu sichern, dass weder unberechtigte Personen Zutritt haben noch verbotene Gegenst&#228;nde in das Luftfahrzeug verbracht werden k&#246;nnen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeuge, die Gegenstand von Bedrohungen, insbesondere von Bombendrohungen sind, auf eine Sicherheitsposition zu verbringen oder bei einer Verbringung durch den Flugplatzbetreiber nach &#167; 8 Absatz 1 Satz 1 Nummer 7 mitzuwirken;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, an der &#220;berpr&#252;fung nach &#167; 7 mitzuwirken.</div></dd></dl>Die in Satz 1 Nummer 1 bis 6 aufgef&#252;hrten Sicherheitsma&#223;nahmen sind von dem Unternehmen in einem Luftsicherheitsprogramm im Sinne des Artikels 13 Absatz 1 der Verordnung (EG) Nr. 300/2008 darzustellen, welches der Luftsicherheitsbeh&#246;rde innerhalb einer von ihr zu bestimmenden Frist zur Zulassung vorzulegen ist; die Luftsicherheitsbeh&#246;rde kann Ausnahmen von der Vorlagepflicht sowie f&#252;r Luftfahrtunternehmen, die ausschlie&#223;lich Luftfahrzeuge mit einem H&#246;chstgewicht von bis zu 5,7 Tonnen betreiben, auch Ausnahmen von den Verpflichtungen nach Absatz 1 zulassen. In regelm&#228;&#223;igen Abst&#228;nden von nicht mehr als f&#252;nf Jahren hat eine &#220;berpr&#252;fung der Zulassungsvoraussetzungen zu erfolgen; die Luftsicherheitsbeh&#246;rde kann k&#252;rzere Zeitabst&#228;nde f&#252;r die &#220;berpr&#252;fung der Zulassungsvoraussetzungen festlegen. Bestehen begr&#252;ndete Zweifel am Fortbestand der Zulassungsvoraussetzungen, kann die Zulassung entzogen werden. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachtr&#228;gliche Auflagen sind zul&#228;ssig. Die Luftfahrtunternehmen sind verpflichtet, die im Luftsicherheitsprogramm oder die im nach Artikel 13 Absatz 3 Satz 1 der Verordnung (EG) Nr. 300/2008 anzuerkennenden Luftsicherheitsprogramm dargestellten Sicherheitsma&#223;nahmen innerhalb der von der Luftsicherheitsbeh&#246;rde vorgegebenen Frist oder, soweit keine Frist vorgegeben wird, innerhalb eines Monats nach der Zulassung durchzuf&#252;hren; sie benennen eine Person, die f&#252;r die Sicherheit im Unternehmen zust&#228;ndig ist.</div><div class="jurAbsatz">(1a) Die Luftfahrtunternehmen sollen die T&#228;tigkeit der Luftsicherheits-Verbindungsbeamten der Bundespolizei in Drittstaaten unterst&#252;tzen.</div><div class="jurAbsatz">(2) Absatz 1 gilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Luftfahrtunternehmen, die eine Genehmigung nach &#167; 20 des Luftverkehrsgesetzes besitzen, auch au&#223;erhalb des Geltungsbereichs dieses Gesetzes, wenn und soweit die jeweils &#246;rtlich geltenden Vorschriften nicht entgegenstehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Luftfahrtunternehmen, die ihren Hauptsitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes haben, sofern sie Verkehrsflugh&#228;fen in der Bundesrepublik Deutschland benutzen, auch au&#223;erhalb des Geltungsbereichs dieses Gesetzes, wenn und soweit die jeweils &#246;rtlich geltenden Vorschriften nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Luftsicherheitsbeh&#246;rde kann ein Luftfahrtunternehmen zur Durchf&#252;hrung von Sicherheitsma&#223;nahmen entsprechend Absatz 1 auch auf sonstigen Flugpl&#228;tzen verpflichten, soweit dies zur Sicherung des Betriebs des Luftfahrtunternehmens erforderlich ist.</div><div class="jurAbsatz">(3a) Ein Luftfahrtunternehmen, das die Voraussetzungen nach Ziffer 6.8.1. des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 erf&#252;llt, wird als Luftfahrtunternehmen, das Luftfracht oder Luftpost von einem Drittstaaten-Flughafen in die Europ&#228;ische Union bef&#246;rdert (ACC3), benannt.</div><div class="jurAbsatz">(3b) Wurde ein ACC3 nach Ziffer 6.8.1.5. des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 von der zust&#228;ndigen Beh&#246;rde eines EU-Mitgliedstaates in die Datenbank der Europ&#228;ischen Union zur Sicherheit der Lieferkette aufgenommen, gilt es als f&#252;r alle Bef&#246;rderungen von dem erfassten Drittstaaten-Flughafen in die Bundesrepublik Deutschland als von der Luftsicherheitsbeh&#246;rde anerkannt.</div><div class="jurAbsatz">(3c) Die EU-Validierung der Luftsicherheit eines ACC3 kann durch in Drittstaaten entsandte Luftsicherheitsverbindungsbeamte der Bundespolizei, das Luftfahrt-Bundesamt, einem von der Luftsicherheitsbeh&#246;rde zugelassenen EU-Validierungspr&#252;fer oder einem von der EU-Kommission als gleichwertig anerkannten Validierungspr&#252;fer durchgef&#252;hrt werden. Die Luftsicherheitsbeh&#246;rde l&#228;sst nat&#252;rliche oder juristische Personen als EU-Validierungspr&#252;fer f&#252;r die Luftsicherheit zu, wenn diese die in Ziffer 11.6.3. des Anhangs der Durchf&#252;hrungsverordnung (EU) 2015/1998 enthaltenen sowie durch Rechtsverordnung nach &#167; 17 Absatz 7 n&#228;her bestimmten Voraussetzungen erf&#252;llen. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachtr&#228;gliche Auflagen sind zul&#228;ssig.</div><div class="jurAbsatz">(3d) Die von der zust&#228;ndigen Beh&#246;rde eines EU-Mitgliedstaates vorgenommene EU-Validierung der Luftsicherheit gilt als von der Luftsicherheitsbeh&#246;rde anerkannt.</div><div class="jurAbsatz">(4) Ein anderer als der in Absatz 1 bezeichnete Halter von Luftfahrzeugen kann von der Luftsicherheitsbeh&#246;rde zur Durchf&#252;hrung der Sicherheitsma&#223;nahmen entsprechend den Abs&#228;tzen 1 bis 3 verpflichtet werden, soweit dies zur Sicherung des Flugbetriebs erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
