<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HörAkMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Hörakustiker-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020700022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im H&#246;rakustiker-Handwerk</span> <span class="jnkurzueamtabk"> (H&#246;rakustikermeisterverordnung - H&#246;rAkMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>H&#246;rAkMstrV</p><p>Ausfertigungsdatum: 17.02.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"H&#246;rakustikermeisterverordnung vom 17. Februar 2022 (BGBl. I S. 207), die durch Artikel 1 der Verordnung vom 22. Juni 2022 (BGBl. I S. 984) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 22.6.2022 I 984</td></tr><tr><td colspan="2">Ersetzt V 7110-3-110 v. 26.4.1994 I 895 (H&#246;rgAkMstrV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020700022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2022 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000100000"/><a href="index-2.html#BJNR020700022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167;&#160;45 Absatz&#160;1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, in Verbindung mit &#167;&#160;1 Absatz&#160;2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16.&#160;August 2002 (BGBl.&#160;I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S.&#160;5176), verordnet das Bundesministerium f&#252;r Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000200000"/><a href="index-2.html#BJNR020700022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild, die in der Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung zu stellenden Anforderungen sowie die besonderen Anforderungen an das Verfahren im H&#246;rakustiker-Handwerk.</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000301128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000301128"/><a href="index-2.html#BJNR020700022BJNE000301128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Teilen I und II der Meisterpr&#252;fung im H&#246;rakustiker-Handwerk hat der Pr&#252;fling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche T&#228;tigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage daf&#252;r sind folgende berufsbezogene Fertigkeiten und Kenntnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Betrieb im H&#246;rakustiker-Handwerk f&#252;hren und organisieren und dabei technische, kaufm&#228;nnische und personalwirtschaftliche Entscheidungen treffen und begr&#252;nden, insbesondere unter Ber&#252;cksichtigung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kostenstrukturen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wettbewerbssituation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Qualit&#228;tsmanagements,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Arbeitsschutzrechtes,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Handwerksrechts,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Sozial- und Medizinprodukterechts,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Datenschutzes, der Datensicherheit und der Datenverarbeitung,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#246;kologischen, &#246;konomischen und sozialen Nachhaltigkeit sowie</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebs- und Lagerausstattung sowie f&#252;r logistische Gesch&#228;fts- und Arbeitsprozesse entwickeln und umsetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, f&#252;r die Versorgung relevante gesundheitliche Gefahren erkennen, L&#246;sungen entwickeln, Verhandlungen f&#252;hren und Ziele festlegen, schriftliche Verordnungen ausstellen, Leistungen kalkulieren und Angebote erstellen sowie Vertr&#228;ge schlie&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fts- und Arbeitsprozesse zur Leistungserstellung planen, organisieren und &#252;berwachen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im H&#246;rakustiker-Handwerk erbringen, insbesondere die Versorgung von Kindern, Jugendlichen und Erwachsenen mit H&#246;rger&#228;ten, Teil- und Vollimplantaten, Sonderh&#246;rversorgungen einschlie&#223;lich Tinnitusversorgungen, H&#246;rassistenzsystemen und anderen Systemen zur Verbesserung des H&#246;rverm&#246;gens (H&#246;rsysteme), mit Geh&#246;rschutz oder mit Zubeh&#246;r, auch im Wege der Teleaudiologie und dabei <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>otoskopische Befunde erheben und bewerten sowie &#252;ber das weitere Vorgehen entscheiden und ohrreinigende Ma&#223;nahmen einleiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>audiometrische und h&#246;rdiagnostische Kenndaten ermitteln und beurteilen, H&#246;rprofile bestimmen sowie auf dieser Grundlage H&#246;rsysteme ausw&#228;hlen und anpassen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Indikationen und Kontraindikationen f&#252;r die Versorgung mit H&#246;rsystemen feststellen und beurteilen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung und Versorgung von Kunden mit differenzierten sowie postoperativen Versorgungsanforderungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anamnese aufnehmen, H&#246;rprofil erstellen, Mess-, Anpass-, Fertigungs- und Montagetechniken anwenden, Rehabilitationsma&#223;nahmen, H&#246;rtraining und Audiotherapie durchf&#252;hren, Herstellungsverfahren anwenden, Gestaltungsgesichtspunkte ber&#252;cksichtigen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dreidimensionale Abbilder des &#228;u&#223;eren Ohres erstellen und auf dieser Basis individuelle Ohrpassst&#252;cke (Otoplastiken), Sonderotoplastiken und Geh&#246;rschutz herstellen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezifische Anforderungen im p&#228;dakustischen Bereich beachten, p&#228;daudiometrische Messungen durchf&#252;hren und interpretieren sowie p&#228;dakustische Gesichtspunkte in der Anpassung von H&#246;rsystemen anwenden und beurteilen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesetzlich Vertretungsberechtigten des zu versorgenden Kindes oder Jugendlichen beraten und auf weiterf&#252;hrende Rehabilitationsma&#223;nahmen hinweisen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;rsysteme, insbesondere Teil- und Vollimplantate, auch in Kombination miteinander, anpassen, einstellen und programmieren sowie Ma&#223;nahmen zur Nachsorge und Reparatur durchf&#252;hren,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserstellung ber&#252;cksichtigen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufsbezogenen Rechtsvorschriften, insbesondere des Sozial- und Medizinprodukterechts sowie des Handwerksrechts, und technischen Normen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben zur Hygiene und Kundensicherheit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemein anerkannten Regeln der Technik,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ben&#246;tigte Fachpersonal sowie die Materialien, fachspezifische Arbeits- und Betriebsmittel sowie r&#228;umliche Voraussetzungen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien ber&#252;cksichtigen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Service- und Instandhaltungsma&#223;nahmen an H&#246;rsystemen, Geh&#246;rschutz und Zubeh&#246;r durchf&#252;hren, Nachsorge erbringen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;rmmessungen und L&#228;rmanalysen durchf&#252;hren und daraus Ma&#223;nahmen ableiten,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge kriteriengeleitet, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t der Leistungen und Rechtsvorschriften, vergeben und deren Ausf&#252;hrung kontrollieren,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fortlaufende Qualit&#228;tskontrollen durchf&#252;hren, St&#246;rungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellte Leistungen unter Ber&#252;cksichtigung der rechtlichen Rahmenbedingungen kontrollieren, M&#228;ngel beseitigen, Leistungen dokumentieren und &#252;bergeben, auswerten und abrechnen, Nachkalkulationen sowie den erforderlichen Schriftverkehr durchf&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000400000"/><a href="index-2.html#BJNR020700022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil I hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er wesentliche T&#228;tigkeiten des H&#246;rakustiker-Handwerks meisterhaft verrichtet.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in Teil I gliedert sich in folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Meisterpr&#252;fungsprojekt nach &#167; 4 und ein darauf bezogenes Fachgespr&#228;ch nach &#167; 5 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Situationsaufgabe nach &#167; 6.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000500000"/><a href="index-2.html#BJNR020700022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt ist eine Versorgung mit H&#246;rsystemen nach &#167; 2 Satz 2 Nummer 5 unter Ber&#252;cksichtigung von differenzierten Kundenanforderung und -w&#252;nschen durchzuf&#252;hren, bestehend aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung, Messung und Beratung des Kunden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigungs- und Anpasst&#228;tigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontroll- und Dokumentationsarbeiten zur Qualit&#228;tsbeurteilung anhand der Versorgungsunterlagen zur Sicherstellung des Versorgungszieles sowie der sozialrechtlichen Anforderungen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anforderungen an das jeweilige Meisterpr&#252;fungsprojekt werden nach Ma&#223;gabe der Vorschriften der Meisterpr&#252;fungsverfahrensverordnung festgelegt.</div><div class="jurAbsatz">(4) Anhand der Anforderungen erarbeitet der Pr&#252;fling ein Umsetzungskonzept f&#252;r den Kundenauftrag einschlie&#223;lich einer Sch&#228;tzung hinsichtlich des Zeit- und Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Freigabe vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den Anforderungen entspricht.</div><div class="jurAbsatz">(5) F&#252;r die Bearbeitung des Meisterpr&#252;fungsprojekts stehen dem Pr&#252;fling 6 Stunden zur Verf&#252;gung.</div><div class="jurAbsatz">(6) F&#252;r die Bewertung des Meisterpr&#252;fungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungs-, Messungs- und Beratungsarbeiten anhand der Planungsunterlagen mit 30 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fertigungs- und Anpasst&#228;tigkeiten mit 60 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontroll- und die Dokumentationsarbeiten anhand der Versorgungsunterlagen mit 10 Prozent.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000600000"/><a href="index-2.html#BJNR020700022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fachgespr&#228;ch hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche und technische Gesichtspunkte in das Beratungsgespr&#228;ch einzubeziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Vorgehen bei der Planung und Durchf&#252;hrung des Meisterpr&#252;fungsprojekts zu begr&#252;nden sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei aktuelle Entwicklungen im H&#246;rakustiker-Handwerk zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten dauern.</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000700000"/><a href="index-2.html#BJNR020700022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollst&#228;ndigt f&#252;r die Meisterpr&#252;fung den Nachweis der beruflichen Handlungskompetenz.</div><div class="jurAbsatz">(2) Die Situationsaufgabe wird nach Ma&#223;gabe der Vorschriften der Meisterpr&#252;fungsverfahrensverordnung festgelegt. Im Rahmen der Situationsaufgabe hat der Pr&#252;fling <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenndaten eines H&#246;rsystems zur Qualit&#228;tssicherung zu ermitteln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein individuelles H&#246;rprofil zu erstellen sowie audiologische Kenndaten zu ermitteln.</div></dd></dl>Daneben sind durch den Meisterpr&#252;fungsausschuss zwei weitere Aufgaben aus den folgenden Arbeiten auszuw&#228;hlen:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;rsysteme programmieren und verifizieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tinnitus bestimmen und versorgen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;rassistenzsysteme anpassen und &#252;berpr&#252;fen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;rmmessung zur Bestimmung der L&#228;rmdosis in einer vorgegebenen Umgebung und Geh&#246;rschutzversorgung durchf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;rsystemtechnik in individuell gefertigte Ohrpassst&#252;cke einbauen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BiCROS oder CROS-Messungen durchf&#252;hren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehlfunktionen an H&#246;rsystemen erkennen, Fehlerdiagnosen durchf&#252;hren und Fehlfunktionen beheben,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachung der Messmittel entsprechend der gesetzlichen Vorschriften sicherstellen und &#252;berwachen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>psychoakustische Messverfahren anwenden, auswerten und zielorientiert einsetzen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teil- und Vollimplantate programmieren und in deren Gebrauch einweisen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>objektive Messverfahren anwenden, auswerten und zielorientiert einsetzen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Insitu-Messungen durchf&#252;hren und bewerten,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Basis eines vorgegebenen Audiogrammes dreidimensionale Abbilder des &#228;u&#223;eren Ohres erstellen oder</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Otoplastiken, auch als Sonderformen anfertigen.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Bearbeitung der Situationsaufgabe stehen dem Pr&#252;fling 3 Stunden zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Jede Arbeit nach Absatz 2 Satz 2 Nummer 1 und 2 sowie Satz 3 Nummer 1 bis 14 wird als Teilleistung gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgef&#252;hrten Arbeiten nach Absatz 2 Satz 2 Nummer 1 und 2 sowie Satz 3 Nummer 1 bis 14.</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000800000"/><a href="index-2.html#BJNR020700022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gewichtung; Bestehen der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe werden gesondert bewertet. F&#252;r das Gesamtergebnis der Pr&#252;fung in Teil I der Meisterpr&#252;fung werden zun&#228;chst die Bewertung des Meisterpr&#252;fungsprojekts und die Bewertung des Fachgespr&#228;chs im Verh&#228;ltnis 3:1 gewichtet. Anschlie&#223;end wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verh&#228;ltnis 2:1 gewichtet.</div><div class="jurAbsatz">(2) Der Pr&#252;fling hat den Teil I der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Meisterpr&#252;fungsprojekt, die Situationsaufgabe und das Fachgespr&#228;ch jeweils mit mindestens 30 Punkten bewertet worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE000900000"/><a href="index-2.html#BJNR020700022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Teil II der Meisterpr&#252;fung hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im H&#246;rakustiker-Handwerk anwenden kann. Grundlage f&#252;r den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 9 &#8222;Anforderungen von Kunden eines Betriebs im H&#246;rakustiker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 10 &#8222;Leistungen eines Betriebs im H&#246;rakustiker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 11 &#8222;Einen Betrieb im H&#246;rakustiker-Handwerk f&#252;hren und organisieren&#8220;.</div></dd></dl></div><div class="jurAbsatz">(2) Der Pr&#252;fling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung k&#246;nnen die Qualifikationen der drei Handlungsfelder handlungsfeld&#252;bergreifend verkn&#252;pft werden.</div><div class="jurAbsatz">(3) Die Aufgaben sind schriftlich zu bearbeiten.</div><div class="jurAbsatz">(4) F&#252;r die Bearbeitung der Aufgaben stehen dem Pr&#252;fling in jedem Handlungsfeld 3 Stunden zur Verf&#252;gung. Eine Pr&#252;fungsdauer von 6 Stunden an einem Tag darf nicht &#252;berschritten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001000000"/><a href="index-2.html#BJNR020700022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Anforderungen von Kunden eines Betriebs im H&#246;rakustiker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Anforderungen von Kunden eines Betriebs im H&#246;rakustiker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, in einem Betrieb im H&#246;rakustiker-Handwerk Anforderungen erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, L&#246;sungen zu planen und anzubieten. Dabei hat er sowohl versorgungsspezifische, kulturelle, technische, &#246;kologische, &#246;konomische als auch soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 Nummer 1 und 2 genannten Qualifikationen verkn&#252;pfen.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Anforderungen von Kunden eines Betriebs im H&#246;rakustiker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220; besteht aus folgenden Qualifikationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und die Rahmenbedingungen zu deren Erf&#252;llung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu z&#228;hlen insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur strukturierten Ermittlung der Kundenw&#252;nsche und der jeweiligen Rahmenbedingungen erl&#228;utern und bewerten, insbesondere unter Anwendung psychologischer, psychosozialer Kompetenzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezielle W&#252;nsche und Bed&#252;rfnisse bei der Versorgung von Kindern und Jugendlichen analysieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und -bed&#252;rfnisse bei der Versorgung von h&#246;rbeeintr&#228;chtigten Menschen mit differenzierten und postoperativen Versorgungsanforderungen analysieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plausibilit&#228;tspr&#252;fung durchf&#252;hren, hierbei insbesondere Unstimmigkeiten, wie fehlerhafte Vormessungen und Angaben der Kunden erkennen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung des gesundheitlichen Gef&#228;hrdungspotentials beim Kunden und Folgen aus dem Ergebnis ableiten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">spezifische</span> Anforderungen im p&#228;dakustischen Bereich beachten, p&#228;daudiometrische Messungen durchf&#252;hren und interpretieren sowie p&#228;dakustische Gesichtspunkte in der Anpassung von H&#246;rsystemen anwenden und beurteilen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesetzlich Vertretungsberechtigten des zu versorgenden Kindes oder Jugendlichen beraten und auf weiterf&#252;hrende Rehabilitationsma&#223;nahmen hinweisen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische und rechtliche Sonderf&#228;lle erkennen, entsprechende Ma&#223;nahmen ableiten,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen f&#252;r die Anpassung, Nachsorge und Reparatur von Voll- und Teilimplantaten ber&#252;cksichtigen,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kostentr&#228;ger sowie vertragliche und rechtliche Rahmenbedingungen ber&#252;cksichtigen,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse dokumentieren und bewerten, daraus Anforderungen f&#252;r die Umsetzung ableiten sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsm&#246;glichkeiten entwickeln, erl&#228;utern und begr&#252;nden sowie Leistungen vereinbaren, auch unter Ber&#252;cksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie allgemein anerkannten Regeln der Technik, hierzu z&#228;hlen insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten und Notwendigkeiten des Einsatzes von Materialien, Rohstoffen, Bauteilen, Werkzeugen, Ger&#228;ten und Personal, auch unter Ber&#252;cksichtigung einzusetzender Verfahren darstellen, erl&#228;utern und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>altersgerechte L&#246;sungsm&#246;glichkeiten unter Anwendung von audiologischen, anatomischen, physikalischen, chemischen, signalverarbeitungstheoretischen, pathologischen, akustischen, physio- und psychoakustischen, psychologischen, otoskopischen und medizinischen Kompetenzen entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>objektive und erweiterte subjektive Messverfahren beurteilen, entsprechende Fertigungs- und Anpassverfahren ausw&#228;hlen, erl&#228;utern und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachteile verschiedener L&#246;sungsm&#246;glichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte sowie rechtliche und technische Gesichtspunkte erl&#228;utern und abw&#228;gen, L&#246;sung ausw&#228;hlen sowie Auswahl begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage entwickelter L&#246;sungsm&#246;glichkeiten Angebote und Kostenvoranschl&#228;ge f&#252;r die H&#246;rsystemversorgung, den Geh&#246;rschutz sowie das Zubeh&#246;r nach vorheriger Kostenermittlung erstellen und dabei unterschiedliche Leistungen der Kostentr&#228;ger ber&#252;cksichtigen sowie</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abrechnungsbegr&#252;ndungen f&#252;r Spezialanpassungen und Zusatzger&#228;te erstellen.</div></dd></dl></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR020700022BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 9 Abs. 2 Nr 1 Buchstabe f Kursivdruck: Auf Grund offensichtlicher Unrichtigkeit wurde das Wort "spezifischen" durch das Wort "spezifische"  ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001100000"/><a href="index-2.html#BJNR020700022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Leistungen eines Betriebs im H&#246;rakustiker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Leistungen eines Betriebs im H&#246;rakustiker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im H&#246;rakustiker-Handwerk erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erstellen, zu kontrollieren und zu &#252;bergeben. Dabei hat er sowohl audiologische, anatomische, physiologische, rechtliche, technische, &#246;kologische, &#246;konomische als auch soziale Gesichtspunkte, Komfort und &#196;sthetik sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pfen.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Leistungen eines Betriebs im H&#246;rakustiker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung der Leistungen vorbereiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden der Arbeitsplanung und -organisation erl&#228;utern, ausw&#228;hlen und Auswahl begr&#252;nden sowie dabei unter Ber&#252;cksichtigung einzusetzender Fertigungs-, Herstellungs- und Instandsetzungsverfahren den Einsatz von Personal, Material und Technik planen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche St&#246;rungen bei der Leistungserbringung, auch in der interdisziplin&#228;ren Zusammenarbeit bei der Versorgung der Kunden vorhersehen und Auswirkungen bewerten sowie L&#246;sungen zu deren Vermeidung oder Behebung entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handhabungshinweise und Produktinformationen f&#252;r Material und Technik leistungsbezogen auswerten und erl&#228;utern,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen erbringen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>otoskopische Befunde bewerten,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>audiometrische und h&#246;rdiagnostische Kenndaten und H&#246;rprofile beurteilen sowie auf dieser Grundlage H&#246;rsysteme beschreiben, ausw&#228;hlen und bewerten,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anamnese des Kunden aufnehmen und auswerten, Mess-, Anpass-, Fertigungs- und Montagetechniken, Rehabilitationsma&#223;nahmen sowie Herstellungsverfahren beschreiben und ausw&#228;hlen, Ergebnisse bewerten,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren der bimodalen und elektroakustischen Stimulation sowie weitere Sonderversorgungsformen erl&#228;utern und bewerten,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Tinnitustherapie, Hyperakusistherapie, H&#246;rtraining und Audiotherapie beschreiben, ausw&#228;hlen und konkrete Ma&#223;nahmen einleiten,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Ausf&#252;hrung von Otoplastiken und Sonderotoplastiken beschreiben, ausw&#228;hlen und bewerten,</div></dd><dt>g)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien ber&#252;cksichtigen,</div></dd><dt>h)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>fortlaufende Qualit&#228;tskontrollen durchf&#252;hren, St&#246;rungen analysieren und beseitigen, Ergebnisse daraus ableiten,</div></dd><dt>i)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Service-, Nachsorge- und Instandhaltungsma&#223;nahmen an H&#246;rsystemen, Geh&#246;rschutz und Zubeh&#246;r empfehlen und beschreiben,</div></dd><dt>j)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;rmmessungen und L&#228;rmanalysen beschreiben, ausw&#228;hlen und bewerten,</div></dd><dt>k)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Anpassung von individuellen Geh&#246;rschutzsystemen, auch als Teil der pers&#246;nlichen Schutzausr&#252;stung beschreiben,</div></dd><dt>l)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene Rechtsvorschriften, insbesondere des Medizinprodukterechts, und technische Normen sowie allgemein anerkannte Regeln der Technik beurteilen,</div></dd><dt>m)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung erl&#228;utern und umsetzen,</div></dd><dt>n)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler und M&#228;ngel bei der Erstellung der Leistungen erl&#228;utern sowie Ma&#223;nahmen zur Beseitigung ableiten und</div></dd><dt>o)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>audiologische, anatomische, pathologische, akustische, physio- und psychoakustische, psychologische, otoskopische und medizinische Befunde sowie physikalische, chemische, signalverarbeitungstheoretische Eigenschaften ber&#252;cksichtigen und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen kontrollieren, dokumentieren, &#252;bergeben und abrechnen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien zur Erfassung und Validierung der erbrachten Leistungen erl&#228;utern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen dokumentieren und Ergebnisse beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur &#220;bergabe der Leistungen erl&#228;utern und den Kunden &#252;ber Handhabung, Pflege, Wartung und Nachsorge informieren, den weiteren Versorgungsablauf und Serviceleistungen erl&#228;utern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen gegen&#252;ber dem Kunden oder dem Kostentr&#228;ger abrechnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Nachkalkulationen durchf&#252;hren und Konsequenzen ableiten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten des Aufbaus und Erhalts von Kundenzufriedenheit sowie der Kundenbindung erl&#228;utern und beurteilen sowie</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungen f&#252;r Reklamationen und Kundeneinw&#228;nde unter Ber&#252;cksichtigung rechtlicher Gesichtspunkte erarbeiten und erl&#228;utern.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001200000"/><a href="index-2.html#BJNR020700022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Einen Betrieb im H&#246;rakustiker-Handwerk f&#252;hren und organisieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Einen Betrieb im H&#246;rakustiker-Handwerk f&#252;hren und organisieren&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und der Betriebsorganisation in einem Betrieb im H&#246;rakustiker-Handwerk unter Ber&#252;cksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen zu pr&#252;fen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pfen.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Einen Betrieb im H&#246;rakustiker-Handwerk f&#252;hren und organisieren&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten analysieren und f&#252;r die Preisgestaltung und Effizienzsteigerung nutzen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachkalkulation durchf&#252;hren und Konsequenzen daraus ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kennzahlen ermitteln und vergleichen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Effizienzsteigerung aus der Kostenanalyse ableiten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal-, Material- und Ger&#228;tekosten f&#252;r standardisierte Leistungen kalkulieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preise f&#252;r standardisierte Leistungen ermitteln und anpassen und</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preise und Stundenverrechnungss&#228;tze f&#252;r individuelle und dienstleistungsintensive Leistungen ermitteln, &#252;berpr&#252;fen und wenn notwendig anpassen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundengewinnung und -pflege erarbeiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie ver&#228;nderter Kundenanforderungen auf das Leistungsangebot darstellen und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen und Marketingma&#223;nahmen unter Ber&#252;cksichtigung wettbewerbsrechtlicher Vorschriften zur Kundengewinnung und -pflege entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Konzept entwickeln, insbesondere unter Ber&#252;cksichtigung von Gesichtspunkten der Kundenberatung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber Produkte und das Leistungsspektrum des Betriebs erstellen sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertriebswege, auch informations- und kommunikationsgest&#252;tzt, ermitteln und unter Ber&#252;cksichtigung der rechtlichen Rahmenbedingungen bewerten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement entwickeln, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedeutung des betrieblichen Qualit&#228;tsmanagements darstellen und beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagementsysteme unterscheiden und beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Kontrolle und Dokumentation der Leistungen erl&#228;utern, begr&#252;nden und bewerten, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;tsstandards, Rechtsvorschriften und technischen Normen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur kontinuierlichen Verbesserung von Arbeits- und Gesch&#228;ftsprozessen festlegen und bewerten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur &#220;berwachung von Messmitteln beschreiben und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur R&#252;ckverfolgbarkeit von abgegebenen Medizinprodukten erl&#228;utern,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal unter Ber&#252;cksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Personal disponieren und dabei die Vorschriften des Arbeits-, Handwerks- und Sozialrechts ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden zur Anleitung von Personal erl&#228;utern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualifikationsbedarfe ermitteln,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur fortlaufenden Qualifizierung planen und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Mitarbeiterbindung beschreiben und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- und Lagerausstattung sowie Abl&#228;ufe planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der rechtlich vorgeschriebenen Gef&#228;hrdungsbeurteilung erl&#228;utern, Folgen aus dem Ergebnis ableiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattung des Betriebs, insbesondere unter Ber&#252;cksichtigung der Vorschriften der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, sowie unter sowohl &#246;kologischer, &#246;konomischer, sozialer als auch logistischer Gesichtspunkte planen und begr&#252;nden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unfallverh&#252;tung und zum Arbeitsschutz, insbesondere unter Ber&#252;cksichtigung sowohl &#246;kologischer, &#246;konomischer als auch sozialer Gesichtspunkte, planen und begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung und &#220;berwachung von Werkzeugen, Ger&#228;ten, Materialien und Pr&#252;fmitteln planen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsabl&#228;ufe planen und verbessern, unter Ber&#252;cksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Technik und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur regelm&#228;&#223;igen Pr&#252;fung von Betriebsabl&#228;ufen auf Konformit&#228;t mit rechtlichen Rahmenbedingungen und allgemeinen technischen Regeln beschreiben.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001300000"/><a href="index-2.html#BJNR020700022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gewichtung, Bestehen der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Gesamtergebnis der Pr&#252;fung in Teil II der Meisterpr&#252;fung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den &#167;&#167; 9 bis 11 zu bilden.</div><div class="jurAbsatz">(2) Wurden in h&#246;chstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese f&#252;r das Bestehen der Pr&#252;fung in Teil II der Meisterpr&#252;fung ausschlaggebend ist.</div><div class="jurAbsatz">(3) Der Pr&#252;fling hat den Teil II der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung nach Absatz 2 h&#246;chstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001400000"/><a href="index-2.html#BJNR020700022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001500000"/><a href="index-2.html#BJNR020700022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum Ablauf des 30. Juni 2022 begonnenen Pr&#252;fungsverfahren werden nach den Vorschriften f&#252;r die H&#246;rger&#228;teakustikermeisterverordnung vom 26. April 1994 (BGBl. I S. 895), die zuletzt durch Artikel 2 Absatz 13 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist, zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 31. Dezember 2022, so sind auf Verlangen des Pr&#252;flings die bis zum Ablauf des 30. Juni 2022 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(2) Pr&#252;flinge, die die Pr&#252;fung nach den bis zum Ablauf des 30. Juni 2022 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 30. Juni 2024 zu einer Wiederholungspr&#252;fung anmelden, k&#246;nnen auf Verlangen die Wiederholungspr&#252;fung nach den bis zum Ablauf des 30. Juni 2022 geltenden Vorschriften ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR020700022BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020700022BJNE001600000"/><a href="index-2.html#BJNR020700022BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juli 2022 in Kraft. Gleichzeitig tritt die H&#246;rger&#228;teakustikermeisterverordnung vom 26. April 1994 (BGBl. I S. 895), die zuletzt durch Artikel 2 Absatz 13 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
