<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 UVP-V Bergbau - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014200990BJNE000209125"/><a href="index-2.html#BJNR014200990BJNE000209125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Umweltverträglichkeitsprüfung bergbaulicher Vorhaben (UVP-V Bergbau)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vorhaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Umweltvertr&#228;glichkeitspr&#252;fung bed&#252;rfen die nachfolgend aufgef&#252;hrten betriebsplanpflichtigen Vorhaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnung von Steinkohle, Braunkohle, bitumin&#246;sen Gesteinen, Erzen und sonstigen nichtenergetischen Bodensch&#228;tzen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Tiefbau mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chenbedarf der &#252;bert&#228;gigen Betriebsanlagen und Betriebseinrichtungen, wie Schacht- und Stollenanlagen, Werkst&#228;tten, Verwaltungsgeb&#228;ude, Halden (Lagerung oder Ablagerung von Bodensch&#228;tzen, Nebengestein oder sonstigen Massen), Einrichtungen zur Aufbereitung und Verladung, von 10 ha oder mehr</div></dd></dl></div><div>oder unter Ber&#252;cksichtigung der Auswirkungen vorangegangener betriebsplanpflichtiger, nach dem 1. August 1990 begonnener oder zu diesem Zeitpunkt laufender und nicht bereits planfestgestellter Vorhaben mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Senkungen der Oberfl&#228;che von 3 m oder mehr oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Senkungen der Oberfl&#228;che von 1 m bis weniger als 3 m, wenn erhebliche Beeintr&#228;chtigungen im Hinblick auf Vorflut, Grundwasser, B&#246;den, gesch&#252;tzte Kulturg&#252;ter oder vergleichbare Schutzg&#252;ter zu erwarten sind;</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Tagebau mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e der beanspruchten Abbaufl&#228;che von 25 ha oder mehr oder in Naturschutzgebieten nach &#167; 23 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542), das zuletzt durch Artikel 421 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, oder in Natura 2000-Gebieten nach &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notwendigkeit einer nicht lediglich unbedeutenden und nicht nur vor&#252;bergehenden Herstellung, Beseitigung oder wesentlichen Umgestaltung eines Gew&#228;ssers oder seiner Ufer oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notwendigkeit einer gro&#223;r&#228;umigen Grundwasserabsenkung mit Grundwasserentnahme- oder k&#252;nstlichen Grundwasserauff&#252;llungssystemen mit einem j&#228;hrlichen Entnahme- oder Auff&#252;llungsvolumen von 5 Mio. Kubikmeter oder mehr oder</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e der beanspruchten Abbaufl&#228;che von mehr als 10 ha bis weniger als 25 ha auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung;</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnung von Erd&#246;l und Erdgas zu gewerblichen Zwecken: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit F&#246;rdervolumen von t&#228;glich mehr als 500 Tonnen Erd&#246;l oder von t&#228;glich mehr als 500&#160;000 Kubikmetern Erdgas oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterhalb der in Buchstabe a genannten F&#246;rdervolumina auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung;</div></dd></dl></div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufsuchung und Gewinnung von Erd&#246;l und Erdgas durch Aufbrechen von Gestein unter hydraulischem Druck, einschlie&#223;lich der zugeh&#246;rigen Tiefbohrungen einschlie&#223;lich wissenschaftlicher Erprobungsma&#223;nahmen;</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufsuchung von Erd&#246;l und Erdgas durch Explorationsbohrungen und Gewinnung von Erd&#246;l und Erdgas mit Errichtung und Betrieb von F&#246;rderplattformen im Bereich der K&#252;stengew&#228;sser und des Festlandsockels;</div></dd><dt>2c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsorgung oder Beseitigung, einschlie&#223;lich Versenkbohrungen, der bei der Aufsuchung und Gewinnung von Erdgas und Erd&#246;l aus der Lagerst&#228;tte nach &#252;ber Tage gef&#246;rderten Fl&#252;ssigkeiten geogenen Ursprungs (Lagerst&#228;ttenwasser), soweit ihre Umweltauswirkungen nicht bereits im Rahmen von Vorhaben nach den Nummern 2, 2a oder 2b gepr&#252;ft wurden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Halden mit einem Fl&#228;chenbedarf von 10 ha oder mehr;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlammlagerpl&#228;tze und Kl&#228;rteiche mit einem Fl&#228;chenbedarf von 5 ha oder mehr;</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallentsorgungseinrichtungen der Kategorie A gem&#228;&#223; Anhang III der Richtlinie 2006/21/EG des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2006 &#252;ber die Bewirtschaftung von Abf&#228;llen aus der mineralgewinnenden Industrie und zur &#196;nderung der Richtlinie 2004/35/EG (ABl. EU Nr. L 102 S. 15);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau einer Bahnstrecke f&#252;r Gruben- oder Grubenanschlussbahnen mit den dazugeh&#246;rigen Betriebsanlagen auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wassertransportleitungen zum Fortleiten von W&#228;ssern aus der Tagebauentw&#228;sserung oder Leitungen zum Fortleiten von salzhaltigen W&#228;ssern aus der Gewinnung und Aufbereitung von Kali- und Steinsalz einschlie&#223;lich solcher aus Kalihalden, die den Bereich des Betriebsgel&#228;ndes &#252;berschreiten, mit einer L&#228;nge von 25 km oder mehr au&#223;erhalb des Betriebsgel&#228;ndes auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung sowie mit einer L&#228;nge von 2 km bis weniger als 25 km au&#223;erhalb des Betriebsgel&#228;ndes auf Grund einer standortbezogenen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung;</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untergrundspeicher f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erdgas oder Wasserstoff oder Mischungen aus Erdgas und Wasserstoff mit einem Fassungsverm&#246;gen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1 Milliarde Kubikmeter oder mehr auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>100 Millionen Kubikmeter bis weniger als 1 Milliarde Kubikmeter auf Grund einer standortbezogenen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erd&#246;l, petrochemische oder chemische Erzeugnisse mit einem Fassungsverm&#246;gen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>200&#160;000 Tonnen oder mehr,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50&#160;000 Tonnen bis weniger als 200&#160;000 Tonnen auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10&#160;000 Tonnen bis weniger als 50&#160;000 Tonnen auf Grund einer standortbezogenen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung;</div></dd></dl></div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb einer Anlage zur Sicherstellung oder Endlagerung radioaktiver Stoffe im Sinne des &#167; 126 Abs. 3 des Bundesberggesetzes;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiefbohrungen ab 1&#160;000 Metern Teufe zur Gewinnung von Erdw&#228;rme in Naturschutzgebieten nach &#167; 23 des Bundesnaturschutzgesetzes oder in Natura 2000-Gebieten nach &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes oder</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiefbohrungen zur Aufsuchung und Gewinnung von Erdw&#228;rme mit Aufbrechen von Gestein unter hydraulischem Druck, es sei denn, es werden keine wassergef&#228;hrdenden Gemische eingesetzt und das Vorhaben liegt nicht in einer Erdbebenzone 1 bis 3 nach DIN EN 1998 Teil 1, Ausgabe Januar 2011<a name="FnR.F795105_01"></a><sup><a href="#F795105_01" class="FnR">*</a></sup> ;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige betriebsplanpflichtige Vorhaben einschlie&#223;lich der zur Durchf&#252;hrung bergbaulicher Vorhaben erforderlichen betriebsplanpflichtigen Ma&#223;nahmen, soweit diese Vorhaben oder Ma&#223;nahmen als solche nach Ma&#223;gabe der Anlage 1 (Liste "UVP-pflichtige Vorhaben") zum Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung der Umweltvertr&#228;glichkeitspr&#252;fung bed&#252;rfen und ihrer Art oder Gruppe nach nicht unter die Nummern 1 bis 8 fallen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht von den Nummern 1 bis 9 erfasste Tiefbohrungen ab 1&#160;000 Metern Teufe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gewinnung von Bodensch&#228;tzen auf Grund einer allgemeinen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufsuchung von Bodensch&#228;tzen auf Grund einer standortbezogenen Vorpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung.</div></dd></dl></div></dd></dl>Bei Vorpr&#252;fungen nach Satz 1 Nummer 2 Buchstabe b und Nummer 10 sind auch Erdbebenzonen 1 bis 3 nach DIN EN 1998 Teil 1, Ausgabe Januar 2011<sup><a href="#F795105_01" class="FnR">*</a></sup>  zu ber&#252;cksichtigen.</div></div><dl class="footnotes"><dt><a name="F795105_01"></a><a href="#FnR.F795105_01" class="Footnote"><span class="FootnoteSuper">* </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
