<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16d SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE010105126"/><a href="index-2.html#BJNR295500003BJNE010105126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 16d</span>&#160;<span class="jnentitel">Arbeitsgelegenheiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erwerbsf&#228;hige Leistungsberechtigte k&#246;nnen zur Erhaltung oder Wiedererlangung ihrer Besch&#228;ftigungsf&#228;higkeit, die f&#252;r eine Eingliederung in Arbeit erforderlich ist, in Arbeitsgelegenheiten zugewiesen werden, wenn die darin verrichteten Arbeiten zus&#228;tzlich sind, im &#246;ffentlichen Interesse liegen und wettbewerbsneutral sind. &#167; 18d Satz 2 findet Anwendung.</div><div class="jurAbsatz">(2) Arbeiten sind zus&#228;tzlich, wenn sie ohne die F&#246;rderung nicht, nicht in diesem Umfang oder erst zu einem sp&#228;teren Zeitpunkt durchgef&#252;hrt w&#252;rden. Arbeiten, die auf Grund einer rechtlichen Verpflichtung durchzuf&#252;hren sind oder die &#252;blicherweise von juristischen Personen des &#246;ffentlichen Rechts durchgef&#252;hrt werden, sind nur f&#246;rderungsf&#228;hig, wenn sie ohne die F&#246;rderung voraussichtlich erst nach zwei Jahren durchgef&#252;hrt w&#252;rden. Ausgenommen sind Arbeiten zur Bew&#228;ltigung von Naturkatastrophen und sonstigen au&#223;ergew&#246;hnlichen Ereignissen.</div><div class="jurAbsatz">(3) Arbeiten liegen im &#246;ffentlichen Interesse, wenn das Arbeitsergebnis der Allgemeinheit dient. Arbeiten, deren Ergebnis &#252;berwiegend erwerbswirtschaftlichen Interessen oder den Interessen eines begrenzten Personenkreises dient, liegen nicht im &#246;ffentlichen Interesse. Das Vorliegen des &#246;ffentlichen Interesses wird nicht allein dadurch ausgeschlossen, dass das Arbeitsergebnis auch den in der Ma&#223;nahme besch&#228;ftigten Leistungsberechtigten zugute kommt, wenn sichergestellt ist, dass die Arbeiten nicht zu einer Bereicherung Einzelner f&#252;hren.</div><div class="jurAbsatz">(4) Arbeiten sind wettbewerbsneutral, wenn durch sie eine Beeintr&#228;chtigung der Wirtschaft infolge der F&#246;rderung nicht zu bef&#252;rchten ist und Erwerbst&#228;tigkeit auf dem allgemeinen Arbeitsmarkt weder verdr&#228;ngt noch in ihrer Entstehung verhindert wird.</div><div class="jurAbsatz">(5) Leistungen zur Eingliederung in Arbeit nach diesem Buch, mit denen die Aufnahme einer Erwerbst&#228;tigkeit auf dem allgemeinen Arbeitsmarkt unmittelbar unterst&#252;tzt werden kann, haben Vorrang gegen&#252;ber der Zuweisung in Arbeitsgelegenheiten.</div><div class="jurAbsatz">(6) Erwerbsf&#228;hige Leistungsberechtigte d&#252;rfen innerhalb eines Zeitraums von f&#252;nf Jahren nicht l&#228;nger als insgesamt 24 Monate in Arbeitsgelegenheiten zugewiesen werden. Der Zeitraum beginnt mit Eintritt in die erste Arbeitsgelegenheit. Abweichend von Satz 1 k&#246;nnen erwerbsf&#228;hige Leistungsberechtigte nach Ablauf der 24 Monate bis zu zw&#246;lf weitere Monate in Arbeitsgelegenheiten zugewiesen werden, wenn die Voraussetzungen der Abs&#228;tze 1 und 5 weiterhin vorliegen.</div><div class="jurAbsatz">(7) Den erwerbsf&#228;higen Leistungsberechtigten ist w&#228;hrend einer Arbeitsgelegenheit zuz&#252;glich zum B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 von der Agentur f&#252;r Arbeit eine angemessene Entsch&#228;digung f&#252;r Mehraufwendungen zu zahlen. Die Arbeiten begr&#252;nden kein Arbeitsverh&#228;ltnis im Sinne des Arbeitsrechts und auch kein Besch&#228;ftigungsverh&#228;ltnis im Sinne des Vierten Buches; die Vorschriften &#252;ber den Arbeitsschutz und das Bundesurlaubsgesetz mit Ausnahme der Regelungen &#252;ber das Urlaubsentgelt sind entsprechend anzuwenden. F&#252;r Sch&#228;den bei der Aus&#252;bung ihrer T&#228;tigkeit haften die erwerbsf&#228;higen Leistungsberechtigten wie Arbeitnehmerinnen und Arbeitnehmer.</div><div class="jurAbsatz">(8) Auf Antrag werden die unmittelbar im Zusammenhang mit der Verrichtung von Arbeiten nach Absatz 1 erforderlichen Kosten erstattet. Hierzu k&#246;nnen auch Personalkosten geh&#246;ren, die entstehen, wenn eine besondere Anleitung, eine t&#228;tigkeitsbezogene Unterweisung oder eine sozialp&#228;dagogische Betreuung notwendig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
