<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16i SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE015002126"/><a href="index-2.html#BJNR295500003BJNE015002126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 16i</span>&#160;<span class="jnentitel">Teilhabe am Arbeitsmarkt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung von Teilhabe am Arbeitsmarkt k&#246;nnen Arbeitgeber f&#252;r die Besch&#228;ftigung von zugewiesenen erwerbsf&#228;higen Leistungsberechtigten Zusch&#252;sse zum Arbeitsentgelt erhalten, wenn sie mit einer erwerbsf&#228;higen leistungsberechtigten Person ein sozialversicherungspflichtiges Arbeitsverh&#228;ltnis begr&#252;nden.</div><div class="jurAbsatz">(2) Der Zuschuss nach Absatz 1 betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ersten beiden Jahren des Arbeitsverh&#228;ltnisses 100 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im dritten Jahr des Arbeitsverh&#228;ltnisses 90 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im vierten Jahr des Arbeitsverh&#228;ltnisses 80 Prozent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im f&#252;nften Jahr des Arbeitsverh&#228;ltnisses 70 Prozent</div></dd></dl>der H&#246;he des Mindestlohns nach &#167; 1 Absatz 2 Satz 1 des Mindestlohngesetzes in Verbindung mit der auf der Grundlage des &#167; 11 Absatz 1 Satz 1 des Mindestlohngesetzes jeweils erlassenen Verordnung zuz&#252;glich des auf dieser Basis berechneten pauschalierten Anteils des Arbeitgebers am Gesamtsozialversicherungsbeitrag abz&#252;glich des Beitrags zur Arbeitsf&#246;rderung. Ist der Arbeitgeber durch oder aufgrund eines Tarifvertrages oder nach kirchlichen Arbeitsrechtsregelungen zur Zahlung eines h&#246;heren Arbeitsentgelts verpflichtet, bemisst sich der Zuschuss nach Satz 1 auf Grundlage des zu zahlenden Arbeitsentgelts. &#167; 91 Absatz 1 des Dritten Buches findet mit der Ma&#223;gabe entsprechende Anwendung, dass nur der pauschalierte Anteil des Arbeitgebers am Gesamtsozialversicherungsbeitrag abz&#252;glich des Beitrags zur Arbeitsf&#246;rderung zu ber&#252;cksichtigen ist. Der Zuschuss bemisst sich nach der im Arbeitsvertrag vereinbarten Arbeitszeit. &#167; 22 Absatz 4 Satz 1 des Mindestlohngesetzes gilt nicht f&#252;r Arbeitsverh&#228;ltnisse, f&#252;r die der Arbeitgeber einen Zuschuss nach Absatz 1 erh&#228;lt.</div><div class="jurAbsatz">(3) Eine erwerbsf&#228;hige leistungsberechtigte Person kann einem Arbeitgeber zugewiesen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie das 25. Lebensjahr vollendet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie f&#252;r insgesamt mindestens sechs Jahre innerhalb der letzten sieben Jahre Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch erhalten hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie in dieser Zeit nicht oder nur kurzzeitig sozialversicherungspflichtig oder geringf&#252;gig besch&#228;ftigt oder selbst&#228;ndig t&#228;tig war und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sie Zusch&#252;sse an Arbeitgeber nach Absatz 1 noch nicht f&#252;r eine Dauer von f&#252;nf Jahren erbracht worden sind.</div></dd></dl>In der Regel soll die erwerbsf&#228;hige leistungsberechtigte Person bereits f&#252;r einen Zeitraum von mindestens zwei Monaten eine ganzheitliche Unterst&#252;tzung erhalten haben. Abweichend von Satz 1 Nummer 2 kann eine erwerbsf&#228;hige leistungsberechtigte Person, die in den letzten f&#252;nf Jahren Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch erhalten hat, einem Arbeitgeber zugewiesen werden, wenn sie in einer Bedarfsgemeinschaft mit mindestens einem minderj&#228;hrigen Kind lebt oder schwerbehindert im Sinne des &#167; 2 Absatz 2 und 3 des Neunten Buches ist.</div><div class="jurAbsatz">(4) W&#228;hrend einer F&#246;rderung nach Absatz 1 soll eine erforderliche ganzheitliche besch&#228;ftigungsbegleitende Betreuung durch die Agentur f&#252;r Arbeit oder einen durch diese beauftragten Dritten erbracht werden. Im ersten Jahr der Besch&#228;ftigung in einem Arbeitsverh&#228;ltnis nach Absatz 1 hat der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer in angemessenem Umfang f&#252;r eine ganzheitliche besch&#228;ftigungsbegleitende Betreuung nach Satz 1 unter Fortzahlung des Arbeitsentgelts freizustellen. Begr&#252;ndet die Arbeitnehmerin oder der Arbeitnehmer im Anschluss an eine nach Absatz 1 gef&#246;rderte Besch&#228;ftigung ein sozialversicherungspflichtiges Arbeitsverh&#228;ltnis bei einem anderen Arbeitgeber, so k&#246;nnen Leistungen nach Satz 1 bis zu sechs Monate nach Aufnahme der Anschlussbesch&#228;ftigung erbracht werden, auch wenn die Hilfebed&#252;rftigkeit w&#228;hrend der F&#246;rderung nach Absatz 1 entfallen ist, sofern sie ohne die Aufnahme der Anschlussbesch&#228;ftigung erneut eintreten w&#252;rde; &#167; 16g Absatz 2 bleibt im &#220;brigen unber&#252;hrt.</div><div class="jurAbsatz">(5) Angemessene Zeiten einer erforderlichen Weiterbildung oder eines betrieblichen Praktikums bei einem anderen Arbeitgeber, f&#252;r die der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer unter Fortzahlung des Arbeitsentgelts freistellt, sind f&#246;rderf&#228;hig. F&#252;r Weiterbildung nach Satz 1 kann der Arbeitgeber je F&#246;rderfall Zusch&#252;sse zu den Weiterbildungskosten von insgesamt bis zu 3&#160;000 Euro erhalten.</div><div class="jurAbsatz">(6) Die Agentur f&#252;r Arbeit soll die Arbeitnehmerin oder den Arbeitnehmer umgehend abberufen, wenn sie diese Person in eine zumutbare Arbeit oder Ausbildung vermitteln kann oder die F&#246;rderung aus anderen Gr&#252;nden beendet wird. Die Arbeitnehmerin oder der Arbeitnehmer kann das Arbeitsverh&#228;ltnis ohne Einhaltung einer Frist k&#252;ndigen, wenn sie oder er eine Arbeit oder Ausbildung aufnehmen kann, an einer Ma&#223;nahme der Berufsausbildung oder beruflichen Weiterbildung zum Erwerb eines Berufsabschlusses teilnehmen kann oder nach Satz 1 abberufen wird. Der Arbeitgeber kann das Arbeitsverh&#228;ltnis ohne Einhaltung einer Frist k&#252;ndigen, wenn die Arbeitnehmerin oder der Arbeitnehmer nach Satz 1 abberufen wird.</div><div class="jurAbsatz">(7) Die Zahlung eines Zuschusses nach Absatz 1 ist ausgeschlossen, wenn zu vermuten ist, dass der Arbeitgeber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung eines anderen Arbeitsverh&#228;ltnisses veranlasst hat, um einen Zuschuss nach Absatz 1 zu erhalten, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bisher f&#252;r das Arbeitsverh&#228;ltnis erbrachte F&#246;rderung ohne besonderen Grund nicht mehr in Anspruch nimmt.</div></dd></dl></div><div class="jurAbsatz">(8) Die Befristung eines Arbeitsvertrages mit einer zugewiesenen erwerbsf&#228;higen leistungsberechtigten Person im Sinne von Absatz 3 ist bis zu einer Dauer von f&#252;nf Jahren zul&#228;ssig, wenn dem Arbeitgeber zur F&#246;rderung der Teilhabe am Arbeitsmarkt ein Zuschuss zum Arbeitsentgelt nach Absatz 1 gew&#228;hrt wird. Bis zu der Gesamtdauer von f&#252;nf Jahren ist auch die h&#246;chstens einmalige Verl&#228;ngerung des Arbeitsvertrages zul&#228;ssig.</div><div class="jurAbsatz">(9) Zu den Einsatzfeldern der nach Absatz 1 gef&#246;rderten Arbeitsverh&#228;ltnisse hat die Agentur f&#252;r Arbeit j&#228;hrlich eine Stellungnahme der Vertreterinnen und Vertreter der Sozialpartner im &#214;rtlichen Beirat, insbesondere zu m&#246;glichen Wettbewerbsverzerrungen sowie Verdr&#228;ngungseffekten, einzuholen. Die Stellungnahme muss einvernehmlich erfolgen. Eine von der Stellungnahme abweichende Festlegung der Einsatzfelder hat die Agentur f&#252;r Arbeit schriftlich zu begr&#252;nden. &#167; 18d Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(10) Abweichend von Absatz 3 Nummer 2 und 3 kann eine erwerbsf&#228;hige leistungsberechtigte Person auch dann einem Arbeitgeber zugewiesen werden, wenn sie seit dem 1. Januar 2015 f&#252;r mehr als sechs Monate in einem Arbeitsverh&#228;ltnis besch&#228;ftigt war, das durch einen Zuschuss nach &#167; 16e in der bis zum 31. Dezember 2018 geltenden Fassung oder im Rahmen des Bundesprogramms &#8222;Soziale Teilhabe am Arbeitsmarkt&#8220; gef&#246;rdert wurde, und sie dieses Arbeitsverh&#228;ltnis nicht selbst gek&#252;ndigt hat. Zeiten eines nach &#167; 16e in der bis zum 31. Dezember 2018 geltenden Fassung oder nach dem Bundesprogramm &#8222;Soziale Teilhabe am Arbeitsmarkt&#8220; gef&#246;rderten Arbeitsverh&#228;ltnisses werden bei der Ermittlung der F&#246;rderdauer und F&#246;rderh&#246;he nach Absatz 2 Satz 1 ber&#252;cksichtigt und auf die F&#246;rderdauer nach Absatz 3 Nummer 4 angerechnet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
