<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE002208360"/><a href="index-2.html#BJNR295500003BJNE002208360">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Regelbedarf zur Sicherung des Lebensunterhalts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Regelbedarf zur Sicherung des Lebensunterhalts umfasst insbesondere Ern&#228;hrung, Kleidung, K&#246;rperpflege, Hausrat, Haushaltsenergie ohne die auf die Heizung und Erzeugung von Warmwasser entfallenden Anteile sowie pers&#246;nliche Bed&#252;rfnisse des t&#228;glichen Lebens. Zu den pers&#246;nlichen Bed&#252;rfnissen des t&#228;glichen Lebens geh&#246;rt in vertretbarem Umfang eine Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft. Der Regelbedarf wird als monatlicher Pauschalbetrag ber&#252;cksichtigt. &#220;ber die Verwendung der zur Deckung des Regelbedarfs erbrachten Leistungen entscheiden die Leistungsberechtigten eigenverantwortlich; dabei haben sie das Eintreten unregelm&#228;&#223;ig anfallender Bedarfe zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(1a) Der Regelbedarf wird in H&#246;he der jeweiligen Regelbedarfsstufe entsprechend &#167; 28 des Zw&#246;lften Buches in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz und den &#167;&#167; 28a und 40 des Zw&#246;lften Buches in Verbindung mit der f&#252;r das jeweilige Jahr geltenden Regelbedarfsstufen-Fortschreibungsverordnung anerkannt. Soweit in diesem Buch auf einen Regelbedarf oder eine Regelbedarfsstufe verwiesen wird, ist auf den Betrag der f&#252;r den jeweiligen Zeitraum geltenden Neuermittlung entsprechend &#167; 28 des Zw&#246;lften Buches in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz abzustellen. In Jahren, in denen keine Neuermittlung nach &#167; 28 des Zw&#246;lften Buches erfolgt, ist auf den Betrag abzustellen, der sich f&#252;r den jeweiligen Zeitraum entsprechend der Regelbedarfsstufen-Fortschreibungsverordnung nach den &#167;&#167; 28a und 40 des Zw&#246;lften Buches ergibt.</div><div class="jurAbsatz">(2) Als Regelbedarf wird bei Personen, die alleinstehend oder alleinerziehend sind oder deren Partnerin oder Partner minderj&#228;hrig ist, monatlich ein Betrag in H&#246;he der Regelbedarfsstufe 1 anerkannt. F&#252;r sonstige erwerbsf&#228;hige Angeh&#246;rige der Bedarfsgemeinschaft wird als Regelbedarf anerkannt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich ein Betrag in H&#246;he der Regelbedarfsstufe 4, sofern sie das 18. Lebensjahr noch nicht vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich ein Betrag in H&#246;he der Regelbedarfsstufe 3 in den &#252;brigen F&#228;llen.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Satz 1 ist bei Personen, die das 25. Lebensjahr noch nicht vollendet haben und ohne Zusicherung des zust&#228;ndigen kommunalen Tr&#228;gers nach &#167; 22 Absatz 5 umziehen, bis zur Vollendung des 25. Lebensjahres der in Absatz 2 Satz 2 Nummer 2 genannte Betrag als Regelbedarf anzuerkennen.</div><div class="jurAbsatz">(4) Haben zwei Partner der Bedarfsgemeinschaft das 18. Lebensjahr vollendet, ist als Regelbedarf f&#252;r jede dieser Personen monatlich ein Betrag in H&#246;he der Regelbedarfsstufe 2 anzuerkennen.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR295500003BJNE002208360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Regelbedarfe nach &#167; 20 Abs. 1 bis 4 f&#252;r die Zeit ab 1.1.2012 vgl. Bek. v. 20.10.2011 I 2093, f&#252;r die Zeit ab 1.1.2013 vgl. Bek. v. 18.10.2012 I 2175, f&#252;r die Zeit ab 1.1.2014 vgl. Bek. v. 16.10.2013 I 3857, f&#252;r die Zeit ab 1.1.2015 vgl. Bek. v. 15.10.2014 I 1620, f&#252;r die Zeit ab 1.1.2016 vgl. Bek. v. 22.10.2015 I 1792 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
