<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE002309126"/><a href="index-2.html#BJNR295500003BJNE002309126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Mehrbedarfe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehrbedarfe umfassen Bedarfe nach den Abs&#228;tzen 2 bis 7, die nicht durch den Regelbedarf abgedeckt sind.</div><div class="jurAbsatz">(2) Bei werdenden M&#252;ttern wird nach der zw&#246;lften Schwangerschaftswoche bis zum Ende des Monats, in welchen die Entbindung f&#228;llt, ein Mehrbedarf von 17 Prozent des nach &#167; 20 ma&#223;gebenden Regelbedarfs anerkannt.</div><div class="jurAbsatz">(3) Bei Personen, die mit einem oder mehreren minderj&#228;hrigen Kindern zusammenleben und allein f&#252;r deren Pflege und Erziehung sorgen, ist ein Mehrbedarf anzuerkennen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he von 36 Prozent des nach &#167; 20 Absatz 2 ma&#223;gebenden Bedarfs, wenn sie mit einem Kind unter sieben Jahren oder mit zwei oder drei Kindern unter 16 Jahren zusammenleben, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he von 12 Prozent des nach &#167; 20 Absatz 2 ma&#223;gebenden Bedarfs f&#252;r jedes Kind, wenn sich dadurch ein h&#246;herer Prozentsatz als nach der Nummer 1 ergibt, h&#246;chstens jedoch in H&#246;he von 60 Prozent des nach &#167; 20 Absatz 2 ma&#223;gebenden Regelbedarfs.</div></dd></dl></div><div class="jurAbsatz">(4) Bei erwerbsf&#228;higen Leistungsberechtigten mit Behinderungen, denen Leistungen zur Teilhabe am Arbeitsleben nach &#167; 49 des Neunten Buches mit Ausnahme der Leistungen nach &#167; 49 Absatz 3 Nummer 2 und 5 des Neunten Buches sowie sonstige Hilfen zur Erlangung eines geeigneten Platzes im Arbeitsleben oder Eingliederungshilfen nach &#167; 112 des Neunten Buches erbracht werden, wird ein Mehrbedarf von 35 Prozent des nach &#167; 20 ma&#223;gebenden Regelbedarfs anerkannt. Satz 1 kann auch nach Beendigung der dort genannten Ma&#223;nahmen w&#228;hrend einer angemessenen &#220;bergangszeit, vor allem einer Einarbeitungszeit, angewendet werden.</div><div class="jurAbsatz">(5) Bei Leistungsberechtigten, die aus medizinischen Gr&#252;nden einer kostenaufw&#228;ndigen Ern&#228;hrung bed&#252;rfen, wird ein Mehrbedarf in angemessener H&#246;he anerkannt.</div><div class="jurAbsatz">(6) Bei Leistungsberechtigten wird ein Mehrbedarf anerkannt, soweit im Einzelfall ein unabweisbarer, besonderer Bedarf besteht; bei einmaligen Bedarfen ist weitere Voraussetzung, dass ein Darlehen nach &#167; 24 Absatz 1 ausnahmsweise nicht zumutbar oder wegen der Art des Bedarfs nicht m&#246;glich ist. Der Mehrbedarf ist unabweisbar, wenn er insbesondere nicht durch die Zuwendungen Dritter sowie unter Ber&#252;cksichtigung von Einsparm&#246;glichkeiten der Leistungsberechtigten gedeckt ist und seiner H&#246;he nach erheblich von einem durchschnittlichen Bedarf abweicht.</div><div class="jurAbsatz">(6a) Soweit eine Sch&#252;lerin oder ein Sch&#252;ler aufgrund der jeweiligen schulrechtlichen Bestimmungen oder schulischen Vorgaben Aufwendungen zur Anschaffung oder Ausleihe von Schulb&#252;chern oder gleichstehenden Arbeitsheften hat, sind sie als Mehrbedarf anzuerkennen.</div><div class="jurAbsatz">(7) Bei Leistungsberechtigten wird ein Mehrbedarf anerkannt, soweit Warmwasser durch in der Unterkunft installierte Vorrichtungen erzeugt wird (dezentrale Warmwassererzeugung) und deshalb keine Bedarfe f&#252;r zentral bereitgestelltes Warmwasser nach &#167; 22 anerkannt werden. Der Mehrbedarf betr&#228;gt f&#252;r jede im Haushalt lebende leistungsberechtigte Person jeweils <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2,3 Prozent des f&#252;r sie geltenden Regelbedarfs nach &#167; 20 Absatz 2 Satz 1 oder Satz 2 Nummer 2, Absatz 3 oder 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,4 Prozent des f&#252;r sie geltenden Regelbedarfs nach &#167; 20 Absatz 2 Satz 2 Nummer 1 oder &#167; 23 Nummer 1 bei Leistungsberechtigten im 15. Lebensjahr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,2 Prozent des Regelbedarfs nach &#167; 23 Nummer 1 bei Leistungsberechtigten vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,8 Prozent des Regelbedarfs nach &#167; 23 Nummer 1 bei Leistungsberechtigten bis zur Vollendung des sechsten Lebensjahres.</div></dd></dl>H&#246;here Aufwendungen sind abweichend von Satz 2 nur zu ber&#252;cksichtigen, soweit sie durch eine separate Messeinrichtung nachgewiesen werden.</div><div class="jurAbsatz">(8) Die Summe des insgesamt anerkannten Mehrbedarfs nach den Abs&#228;tzen 2 bis 5 darf die H&#246;he des f&#252;r erwerbsf&#228;hige Leistungsberechtigte ma&#223;gebenden Regelbedarfs nicht &#252;bersteigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
