<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE003010126"/><a href="index-2.html#BJNR295500003BJNE003010126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Bedarfe f&#252;r Bildung und Teilhabe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bedarfe f&#252;r Bildung und Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden bei Kindern, Jugendlichen und jungen Erwachsenen neben dem Regelbedarf nach Ma&#223;gabe der Abs&#228;tze 2 bis 7 gesondert ber&#252;cksichtigt. Bedarfe f&#252;r Bildung werden nur bei Personen ber&#252;cksichtigt, die das 25. Lebensjahr noch nicht vollendet haben, eine allgemein- oder berufsbildende Schule besuchen und keine Ausbildungsverg&#252;tung erhalten (Sch&#252;lerinnen und Sch&#252;ler).</div><div class="jurAbsatz">(2) Bei Sch&#252;lerinnen und Sch&#252;lern werden die tats&#228;chlichen Aufwendungen anerkannt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulausfl&#252;ge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrt&#228;gige Klassenfahrten im Rahmen der schulrechtlichen Bestimmungen.</div></dd></dl>F&#252;r Kinder, die eine Tageseinrichtung besuchen oder f&#252;r die Kindertagespflege geleistet wird, gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(3) F&#252;r die Ausstattung von Sch&#252;lerinnen und Sch&#252;lern mit pers&#246;nlichem Schulbedarf ist &#167; 34 Absatz 3 und 3a des Zw&#246;lften Buches mit der Ma&#223;gabe entsprechend anzuwenden, dass der nach &#167; 34 Absatz 3 Satz 1 und Absatz 3a des Zw&#246;lften Buches anzuerkennende Bedarf f&#252;r das erste Schulhalbjahr regelm&#228;&#223;ig zum 1. August und f&#252;r das zweite Schulhalbjahr regelm&#228;&#223;ig zum 1. Februar zu ber&#252;cksichtigen ist.</div><div class="jurAbsatz">(4) Bei Sch&#252;lerinnen und Sch&#252;lern, die f&#252;r den Besuch der n&#228;chstgelegenen Schule des gew&#228;hlten Bildungsgangs auf Sch&#252;lerbef&#246;rderung angewiesen sind, werden die daf&#252;r erforderlichen tats&#228;chlichen Aufwendungen ber&#252;cksichtigt, soweit sie nicht von Dritten &#252;bernommen werden. Als n&#228;chstgelegene Schule des gew&#228;hlten Bildungsgangs gilt auch eine Schule, die aufgrund ihres Profils gew&#228;hlt wurde, soweit aus diesem Profil eine besondere inhaltliche oder organisatorische Ausgestaltung des Unterrichts folgt; dies sind insbesondere Schulen mit naturwissenschaftlichem, musischem, sportlichem oder sprachlichem Profil sowie bilinguale Schulen, und Schulen mit ganzt&#228;giger Ausrichtung.</div><div class="jurAbsatz">(5) Bei Sch&#252;lerinnen und Sch&#252;lern wird eine schulische Angebote erg&#228;nzende angemessene Lernf&#246;rderung ber&#252;cksichtigt, soweit diese geeignet und zus&#228;tzlich erforderlich ist, um die nach den schulrechtlichen Bestimmungen festgelegten wesentlichen Lernziele zu erreichen. Auf eine bestehende Versetzungsgef&#228;hrdung kommt es dabei nicht an.</div><div class="jurAbsatz">(6) Bei Teilnahme an einer gemeinschaftlichen Mittagsverpflegung werden die entstehenden Aufwendungen ber&#252;cksichtigt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;lerinnen und Sch&#252;ler und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder, die eine Tageseinrichtung besuchen oder f&#252;r die Kindertagespflege geleistet wird.</div></dd></dl>F&#252;r Sch&#252;lerinnen und Sch&#252;ler gilt dies unter der Voraussetzung, dass die Mittagsverpflegung in schulischer Verantwortung angeboten wird oder durch einen Kooperationsvertrag zwischen Schule und Tageseinrichtung vereinbart ist. In den F&#228;llen des Satzes 2 ist f&#252;r die Ermittlung des monatlichen Bedarfs die Anzahl der Schultage in dem Land zugrunde zu legen, in dem der Schulbesuch stattfindet.</div><div class="jurAbsatz">(7) F&#252;r die Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden pauschal 15 Euro monatlich ber&#252;cksichtigt, sofern bei Leistungsberechtigten, die das 18. Lebensjahr noch nicht vollendet haben, tats&#228;chliche Aufwendungen entstehen im Zusammenhang mit der Teilnahme an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktivit&#228;ten in den Bereichen Sport, Spiel, Kultur und Geselligkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterricht in k&#252;nstlerischen F&#228;chern (zum Beispiel Musikunterricht) und vergleichbare angeleitete Aktivit&#228;ten der kulturellen Bildung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freizeiten.</div></dd></dl>Neben der Ber&#252;cksichtigung von Bedarfen nach Satz 1 k&#246;nnen auch weitere tats&#228;chliche Aufwendungen ber&#252;cksichtigt werden, wenn sie im Zusammenhang mit der Teilnahme an Aktivit&#228;ten nach Satz 1 Nummer 1 bis 3 entstehen und es den Leistungsberechtigten im Einzelfall nicht zugemutet werden kann, diese aus den Leistungen nach Satz 1 und aus dem Regelbedarf zu bestreiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
