<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE000411126"/><a href="index-2.html#BJNR295500003BJNE000411126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Leistungsgrunds&#228;tze</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen zur Eingliederung in Arbeit k&#246;nnen erbracht werden, soweit sie zur Vermeidung oder Beseitigung, Verk&#252;rzung oder Verminderung der Hilfebed&#252;rftigkeit f&#252;r die Eingliederung erforderlich sind. Bei den Leistungen zur Eingliederung in Arbeit sind zu ber&#252;cksichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eignung der erwerbsf&#228;higen Leistungsberechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die individuelle Lebenssituation der erwerbsf&#228;higen Leistungsberechtigten, insbesondere ihre famili&#228;re Situation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtliche Dauer der Hilfebed&#252;rftigkeit der erwerbsf&#228;higen Leistungsberechtigten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauerhaftigkeit der Eingliederung der erwerbsf&#228;higen Leistungsberechtigten.</div></dd></dl>Vorrangig sollen Leistungen erbracht werden, die die unmittelbare Aufnahme einer Ausbildung oder Erwerbst&#228;tigkeit erm&#246;glichen, es sei denn, eine andere Leistung ist f&#252;r die dauerhafte Eingliederung erforderlich. Von der Erforderlichkeit f&#252;r die dauerhafte Eingliederung ist insbesondere auszugehen, wenn leistungsberechtigte Personen ohne Berufsabschluss Leistungen zur Unterst&#252;tzung der Aufnahme einer Ausbildung nach diesem Buch, dem Dritten Buch oder auf anderer rechtlicher Grundlage erhalten oder an einer nach &#167; 81 des Dritten Buches zu f&#246;rdernden beruflichen Weiterbildung teilnehmen oder voraussichtlich teilnehmen werden. Die Verpflichtung zur vorrangigen Aufnahme einer Ausbildung oder Erwerbst&#228;tigkeit gilt nicht im Verh&#228;ltnis zur F&#246;rderung von Existenzgr&#252;ndungen mit einem Einstiegsgeld f&#252;r eine selbst&#228;ndige Erwerbst&#228;tigkeit nach &#167; 16b.</div><div class="jurAbsatz">(2) Bei der Beantragung von Leistungen nach diesem Buch sollen unverz&#252;glich Leistungen zur Eingliederung in Arbeit nach dem Ersten Abschnitt des Dritten Kapitels erbracht werden.</div><div class="jurAbsatz">(3) Bei der Erbringung von Leistungen nach dem Ersten Abschnitt des Dritten Kapitels sind die Grunds&#228;tze von Wirtschaftlichkeit und Sparsamkeit zu beachten.</div><div class="jurAbsatz">(4) Die Agentur f&#252;r Arbeit hat darauf hinzuwirken, dass erwerbsf&#228;hige teilnahmeberechtigte Leistungsberechtigte, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht &#252;ber ausreichende deutsche Sprachkenntnisse verf&#252;gen, vorrangig an einem Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes teilnehmen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber hinaus notwendige berufsbezogene Sprachkenntnisse ben&#246;tigen, vorrangig an der berufsbezogenen Deutschsprachf&#246;rderung nach &#167; 45a Absatz 1 des Aufenthaltsgesetzes teilnehmen.</div></dd></dl>Absatz 1 Satz 3 gilt entsprechend. In den F&#228;llen des Satzes 1 ist die Teilnahme am Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes oder an der berufsbezogenen Deutschsprachf&#246;rderung nach &#167; 45a des Aufenthaltsgesetzes in der Regel f&#252;r eine dauerhafte Eingliederung erforderlich. F&#252;r die Teilnahmeberechtigung, die Verpflichtung zur Teilnahme und die Zugangsvoraussetzungen gelten die &#167;&#167; 44, 44a und 45a des Aufenthaltsgesetzes sowie des &#167; 9 Absatz 1 Satz 1 des Bundesvertriebenengesetzes in Verbindung mit der Verordnung &#252;ber die Durchf&#252;hrung von Integrationskursen f&#252;r Ausl&#228;nder und Sp&#228;taussiedler und der Verordnung &#252;ber die berufsbezogene Deutschsprachf&#246;rderung.</div><div class="jurAbsatz">(5) Leistungen zur Sicherung des Lebensunterhalts d&#252;rfen nur erbracht werden, soweit die Hilfebed&#252;rftigkeit nicht anderweitig beseitigt werden kann. Die nach diesem Buch vorgesehenen Leistungen decken den Bedarf der erwerbsf&#228;higen Leistungsberechtigten und der mit ihnen in einer Bedarfsgemeinschaft lebenden Personen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
