<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE004212126"/><a href="index-2.html#BJNR295500003BJNE004212126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Anwendung von Verfahrensvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Verfahren nach diesem Buch gilt das Zehnte Buch. Abweichend von Satz 1 gilt &#167; 44 des Zehnten Buches mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtswidrige nicht beg&#252;nstigende Verwaltungsakte nach den Abs&#228;tzen 1 und 2 nicht sp&#228;ter als vier Jahre nach Ablauf des Jahres, in dem der Verwaltungsakt bekanntgegeben wurde, zur&#252;ckzunehmen sind; ausreichend ist, wenn die R&#252;cknahme innerhalb dieses Zeitraums beantragt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anstelle des Zeitraums von vier Jahren nach Absatz 4 Satz 1 ein Zeitraum von einem Jahr tritt.</div></dd></dl>Abweichend von Satz 1 gelten die &#167;&#167; 45, 47 und 48 des Zehnten Buches mit der Ma&#223;gabe, dass ein Verwaltungsakt mit Wirkung f&#252;r die Vergangenheit nicht aufzuheben ist, wenn sich ausschlie&#223;lich Erstattungsforderungen nach &#167; 50 Absatz 1 des Zehnten Buches von insgesamt weniger als 50 Euro f&#252;r die Gesamtheit der Mitglieder der Bedarfsgemeinschaft erg&#228;ben. Bei der Pr&#252;fung der Aufhebung nach Satz 3 sind Umst&#228;nde, die bereits Gegenstand einer vorherigen Pr&#252;fung nach Satz 3 waren, nicht zu ber&#252;cksichtigen. Die S&#228;tze 3 und 4 gelten in den F&#228;llen des &#167; 50 Absatz 2 des Zehnten Buches entsprechend.</div><div class="jurAbsatz">(2) Entsprechend anwendbar sind die Vorschriften des Dritten Buches &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufhebung von Verwaltungsakten (&#167; 330 Absatz 2, 3 Satz 1 und 4);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorl&#228;ufige Zahlungseinstellung nach &#167; 331 mit der Ma&#223;gabe, dass die Tr&#228;ger auch zur teilweisen Zahlungseinstellung berechtigt sind, wenn sie von Tatsachen Kenntnis erhalten, die zu einem geringeren Leistungsanspruch f&#252;hren;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattung von Beitr&#228;gen zur Kranken-, Renten- und Pflegeversicherung (&#167; 335 Absatz 1, 2 und 5); &#167; 335 Absatz 1 Satz 1 und Absatz 5 in Verbindung mit Absatz 1 Satz 1 ist nicht anwendbar, wenn in einem Kalendermonat f&#252;r mindestens einen Tag rechtm&#228;&#223;ig B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 gew&#228;hrt wurde; in den F&#228;llen des &#167; 335 Absatz 1 Satz 2 und Absatz 5 in Verbindung mit Absatz 1 Satz 2 besteht kein Beitragserstattungsanspruch.</div></dd></dl></div><div class="jurAbsatz">(3) Liegen die in &#167; 44 Absatz 1 Satz 1 des Zehnten Buches genannten Voraussetzungen f&#252;r die R&#252;cknahme eines rechtswidrigen nicht beg&#252;nstigenden Verwaltungsaktes vor, weil dieser auf einer Rechtsnorm beruht, die nach Erlass des Verwaltungsaktes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Entscheidung des Bundesverfassungsgerichts f&#252;r nichtig oder f&#252;r unvereinbar mit dem Grundgesetz erkl&#228;rt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in st&#228;ndiger Rechtsprechung anders als durch den f&#252;r die jeweilige Leistungsart zust&#228;ndigen Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende ausgelegt worden ist,</div></dd></dl>so ist der Verwaltungsakt, wenn er unanfechtbar geworden ist, nur mit Wirkung f&#252;r die Zeit nach der Entscheidung des Bundesverfassungsgerichts oder ab dem Bestehen der st&#228;ndigen Rechtsprechung zur&#252;ckzunehmen. Bei der Unwirksamkeit einer Satzung oder einer anderen im Rang unter einem Landesgesetz stehenden Rechtsvorschrift, die nach &#167; 22a Absatz 1 und dem dazu ergangenen Landesgesetz erlassen worden ist, ist abweichend von Satz 1 auf die Zeit nach der Entscheidung durch das Landessozialgericht abzustellen.</div><div class="jurAbsatz">(4) Der Verwaltungsakt, mit dem &#252;ber die Gew&#228;hrung von Leistungen nach diesem Buch abschlie&#223;end entschieden wurde, ist mit Wirkung f&#252;r die Zukunft ganz aufzuheben, wenn in den tats&#228;chlichen Verh&#228;ltnissen der leistungsberechtigten Person &#196;nderungen eintreten, aufgrund derer nach Ma&#223;gabe des &#167; 41a vorl&#228;ufig zu entscheiden w&#228;re.</div><div class="jurAbsatz">(5) Verstirbt eine leistungsberechtigte Person oder eine Person, die mit der leistungsberechtigten Person in h&#228;uslicher Gemeinschaft lebt, bleiben im Sterbemonat allein die dadurch eintretenden &#196;nderungen in den bereits bewilligten Leistungsanspr&#252;chen der leistungsberechtigten Person und der mit ihr in Bedarfsgemeinschaft lebenden Personen unber&#252;cksichtigt; die &#167;&#167; 48 und 50 Absatz 2 des Zehnten Buches sind insoweit nicht anzuwenden. &#167; 118 Absatz 3 bis 4a des Sechsten Buches findet mit der Ma&#223;gabe entsprechend Anwendung, dass Geldleistungen, die f&#252;r die Zeit nach dem Monat des Todes der leistungsberechtigten Person &#252;berwiesen wurden, als unter Vorbehalt erbracht gelten.</div><div class="jurAbsatz">(6) &#167; 50 Absatz 1 des Zehnten Buches ist mit der Ma&#223;gabe anzuwenden, dass Gutscheine in Geld zu erstatten sind. Die leistungsberechtigte Person kann die Erstattungsforderung auch durch R&#252;ckgabe des Gutscheins erf&#252;llen, soweit dieser nicht in Anspruch genommen wurde. Eine Erstattung der Leistungen nach &#167; 28 erfolgt nicht, soweit eine Aufhebungsentscheidung allein wegen dieser Leistungen zu treffen w&#228;re. Satz 3 gilt nicht im Fall des Widerrufs einer Bewilligungsentscheidung nach &#167; 29 Absatz 5 Satz 2.</div><div class="jurAbsatz">(7) &#167; 28 des Zehnten Buches gilt mit der Ma&#223;gabe, dass der Antrag unverz&#252;glich nach Ablauf des Monats, in dem die Ablehnung oder Erstattung der anderen Leistung bindend geworden ist, nachzuholen ist.</div><div class="jurAbsatz">(8) F&#252;r die Vollstreckung von Anspr&#252;chen der in gemeinsamen Einrichtungen zusammenwirkenden Tr&#228;ger nach diesem Buch gilt das Verwaltungs-Vollstreckungsgesetz des Bundes; im &#220;brigen gilt &#167; 66 des Zehnten Buches.</div><div class="jurAbsatz">(9) &#167; 1629a des B&#252;rgerlichen Gesetzbuchs gilt mit der Ma&#223;gabe, dass sich die Haftung eines Kindes auf das Verm&#246;gen beschr&#228;nkt, das bei Eintritt der Vollj&#228;hrigkeit den Betrag von 15&#160;000 Euro &#252;bersteigt.</div><div class="jurAbsatz">(10) Erstattungsanspr&#252;che nach &#167;&#160;50 des Zehnten Buches, die auf die Aufnahme einer bedarfsdeckenden sozialversicherungspflichtigen Besch&#228;ftigung zur&#252;ckzuf&#252;hren sind, sind in monatlichen Raten in H&#246;he von 10 Prozent des ma&#223;gebenden Regelbedarfs zu tilgen. Dies gilt nicht, wenn vor Tilgung der gesamten Summe erneute Hilfebed&#252;rftigkeit eintritt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
