<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE005031126"/><a href="index-2.html#BJNR295500003BJNE005031126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Finanzierung aus Bundesmitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund tr&#228;gt die Aufwendungen der Grundsicherung f&#252;r Arbeitsuchende einschlie&#223;lich der Verwaltungskosten, soweit die Leistungen von der Bundesagentur erbracht werden. Der Bundesrechnungshof pr&#252;ft die Leistungsgew&#228;hrung. Dies gilt auch, soweit die Aufgaben von gemeinsamen Einrichtungen nach &#167; 44b wahrgenommen werden. Eine Pauschalierung von Eingliederungsleistungen und Verwaltungskosten ist zul&#228;ssig. Die Mittel f&#252;r die Erbringung von Eingliederungsleistungen und Verwaltungskosten werden in einem Gesamtbudget veranschlagt.</div><div class="jurAbsatz">(2) Der Bund kann festlegen, nach welchen Ma&#223;st&#228;ben die Mittel nach Absatz 1 Satz 4 auf die Agenturen f&#252;r Arbeit zu verteilen sind. Bei der Zuweisung wird die Zahl der erwerbsf&#228;higen Leistungsberechtigten nach diesem Buch zugrunde gelegt. Das Bundesministerium f&#252;r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates andere oder erg&#228;nzende Ma&#223;st&#228;be f&#252;r die Verteilung der Mittel nach Absatz 1 Satz 4 festlegen.</div><div class="jurAbsatz">(3) Der Anteil des Bundes an den Gesamtverwaltungskosten der gemeinsamen Einrichtungen betr&#228;gt 84,8 Prozent. Durch Rechtsverordnung mit Zustimmung des Bundesrates kann das Bundesministerium f&#252;r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen festlegen, nach welchen Ma&#223;st&#228;ben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kommunale Tr&#228;ger die Aufwendungen der Grundsicherung f&#252;r Arbeitsuchende bei der Bundesagentur abrechnen, soweit sie Aufgaben nach &#167; 6 Absatz 1 Satz 1 Nummer 1 wahrnehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtverwaltungskosten, die der Berechnung des Finanzierungsanteils nach Satz 1 zugrunde liegen, zu bestimmen sind.</div></dd></dl></div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Der Bund beteiligt sich zweckgebunden an den Ausgaben f&#252;r die Leistungen f&#252;r Unterkunft und Heizung nach &#167; 22 Absatz 1. Der Bund beteiligt sich h&#246;chstens mit 74 Prozent an den bundesweiten Ausgaben f&#252;r die Leistungen nach &#167; 22 Absatz 1. Es gelten landesspezifische Beteiligungsquoten, deren H&#246;he sich nach den Abs&#228;tzen 6 bis 10 bestimmt.</div><div class="jurAbsatz">(6) Der Bund beteiligt sich an den Ausgaben f&#252;r die Leistungen nach &#167; 22 Absatz 1 ab dem Jahr 2016 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Land Baden-W&#252;rttemberg mit 31,6 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Land Rheinland-Pfalz mit 37,6 Prozent sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen L&#228;ndern mit 27,6 Prozent.</div></dd></dl></div><div class="jurAbsatz">(7) Die in Absatz 6 genannten Prozents&#228;tze erh&#246;hen sich jeweils <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2018 um 7,9 Prozentpunkte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2019 um 3,3 Prozentpunkte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2020 um 27,7 Prozentpunkte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2021 um 26,2 Prozentpunkte sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem Jahr 2022 um 35,2 Prozentpunkte.</div></dd></dl></div><div class="jurAbsatz">(8) Die in Absatz 6 genannten Prozents&#228;tze erh&#246;hen sich jeweils um einen landesspezifischen Wert in Prozentpunkten. Dieser entspricht den Gesamtausgaben des jeweiligen Landes f&#252;r die Leistungen nach &#167; 28 dieses Gesetzes sowie nach &#167; 6b des Bundeskindergeldgesetzes des abgeschlossenen Vorjahres geteilt durch die Gesamtausgaben des jeweiligen Landes f&#252;r die Leistungen nach &#167; 22 Absatz 1 des abgeschlossenen Vorjahres multipliziert mit 100.</div><div class="jurAbsatz">(9) Die in Absatz 6 genannten Prozents&#228;tze erh&#246;hen sich in den Jahren 2016 bis 2021 jeweils um einen weiteren landesspezifischen Wert in Prozentpunkten.</div><div class="jurAbsatz">(10) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die landesspezifischen Werte nach Absatz 8 Satz 1 j&#228;hrlich f&#252;r das Folgejahr festzulegen und f&#252;r das laufende Jahr r&#252;ckwirkend anzupassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren landesspezifischen Werte nach Absatz 9 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2019 f&#252;r das Jahr 2020 festzulegen sowie f&#252;r das laufende Jahr 2019 und das Vorjahr 2018 r&#252;ckwirkend anzupassen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2020 f&#252;r das Jahr 2021 festzulegen sowie f&#252;r das laufende Jahr 2020 und das Vorjahr 2019 r&#252;ckwirkend anzupassen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2021 f&#252;r das laufende Jahr 2021 und das Vorjahr 2020 r&#252;ckwirkend anzupassen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2022 f&#252;r das Vorjahr 2021 r&#252;ckwirkend anzupassen sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die landesspezifischen Beteiligungsquoten j&#228;hrlich f&#252;r das Folgejahr festzulegen und f&#252;r das laufende Jahr r&#252;ckwirkend anzupassen sowie in den Jahren 2019 bis 2022 f&#252;r das jeweilige Vorjahr r&#252;ckwirkend anzupassen.</div></dd></dl>Die Festlegung und Anpassung der Werte nach Satz 1 Nummer 1 erfolgen in H&#246;he des jeweiligen Wertes nach Absatz 8 Satz 2 des abgeschlossenen Vorjahres. F&#252;r die Festlegung und Anpassung der Werte nach Satz 1 Nummer 2 werden auf der Grundlage statistischer Daten die Vorjahresausgaben eines Landes f&#252;r Leistungen nach &#167; 22 Absatz 1 f&#252;r solche Bedarfsgemeinschaften ermittelt, in denen mindestens eine erwerbsf&#228;hige leistungsberechtigte Person, die nicht vor Oktober 2015 erstmals leistungsberechtigt war, &#252;ber eine Aufenthaltsgestattung, eine Duldung oder eine Aufenthaltserlaubnis aus v&#246;lkerrechtlichen, humanit&#228;ren oder politischen Gr&#252;nden nach den &#167;&#167; 22 bis 26 des Aufenthaltsgesetzes verf&#252;gt. Bei der Ermittlung der Vorjahresausgaben nach Satz 3 ist nur der Teil zu ber&#252;cksichtigen, der nicht vom Bund auf Basis der geltenden landesspezifischen Werte nach Absatz 6 erstattet wurde. Die Festlegung und Anpassung der Werte nach Satz 1 Nummer 2 erfolgen in H&#246;he des prozentualen Verh&#228;ltnisses der nach den S&#228;tzen 3 und 4 abgegrenzten Ausgaben zu den entsprechenden Vorjahresausgaben eines Landes f&#252;r die Leistungen nach &#167; 22 Absatz 1 f&#252;r alle Bedarfsgemeinschaften. Soweit die Festlegung und Anpassung nach Satz 1 Nummer 1 und 2 zu landesspezifischen Beteiligungsquoten f&#252;hren, auf Grund derer sich der Bund mit mehr als 74 Prozent an den bundesweiten Gesamtausgaben f&#252;r die Leistungen nach &#167; 22 Absatz 1 beteiligt, sind die Werte nach Absatz 7 proportional in dem Umfang zu mindern, dass die Beteiligung an den bundesweiten Gesamtausgaben f&#252;r die Leistungen nach &#167; 22 Absatz 1 nicht mehr als 74 Prozent betr&#228;gt. Soweit eine vollst&#228;ndige Minderung nach Satz 6 nicht ausreichend ist, sind anschlie&#223;end die Werte nach Absatz 9 proportional in dem Umfang zu mindern, dass die Beteiligung an den bundesweiten Gesamtausgaben f&#252;r die Leistungen nach &#167; 22 Absatz 1 nicht mehr als 74 Prozent betr&#228;gt.</div><div class="jurAbsatz">(11) Die Anteile des Bundes an den Leistungen nach &#167; 22 Absatz 1 werden den L&#228;ndern erstattet. Der Abruf der Erstattungen ist h&#246;chstens zweimal monatlich zul&#228;ssig. Soweit eine Bundesbeteiligung f&#252;r Zahlungen geltend gemacht wird, die wegen des fristgerechten Eingangs beim Empf&#228;nger bereits am Ende eines Haushaltsjahres geleistet wurden, aber erst im folgenden Haushaltsjahr f&#228;llig werden, ist die f&#252;r das folgende Haushaltsjahr geltende Bundesbeteiligung ma&#223;geblich. Im Rahmen der r&#252;ckwirkenden Anpassung nach Absatz 10 Satz 1 wird die Differenz, die sich aus der Anwendung der bis zur Anpassung geltenden landesspezifischen Beteiligungsquoten und der durch die Verordnung r&#252;ckwirkend geltenden landesspezifischen Beteiligungsquoten ergibt, zeitnah im Erstattungsverfahren ausgeglichen. Die Gesamtausgaben f&#252;r die Leistungen nach &#167; 28 sowie nach &#167; 6b des Bundeskindergeldgesetzes sowie die Gesamtausgaben f&#252;r Leistungen nach &#167; 22 Absatz 1 sind durch die L&#228;nder bis zum 31. M&#228;rz des Folgejahres zu ermitteln und dem Bundesministerium f&#252;r Arbeit und Soziales mitzuteilen. Bei der Ermittlung ist ma&#223;gebend, dass diese Ausgaben im entsprechenden Jahr vom kommunalen Tr&#228;ger tats&#228;chlich geleistet wurden; davon abweichend sind geleistete Ausgaben in F&#228;llen des Satzes 3 den Gesamtausgaben des Jahres zuzurechnen, in dem sie f&#228;llig geworden sind. Die Ausgaben nach Satz 6 sind um entsprechende Einnahmen f&#252;r die jeweiligen Leistungen im entsprechenden Jahr zu mindern. Die L&#228;nder gew&#228;hrleisten, dass gepr&#252;ft wird, dass die Ausgaben der kommunalen Tr&#228;ger nach Satz 5 begr&#252;ndet und belegt sind und den Grunds&#228;tzen der Wirtschaftlichkeit und Sparsamkeit entsprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
