<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE005704308"/><a href="index-2.html#BJNR295500003BJNE005704308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Statistik und &#220;bermittlung statistischer Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesagentur erstellt aus den bei der Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende von ihr nach &#167; 51b erhaltenen und den ihr von den kommunalen Tr&#228;gern und den zugelassenen kommunalen Tr&#228;gern nach &#167; 51b &#252;bermittelten Daten Statistiken. Sie &#252;bernimmt die laufende Berichterstattung und bezieht die Leistungen nach diesem Buch in die Arbeitsmarkt- und Berufsforschung ein.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Arbeit und Soziales kann Art und Umfang sowie Tatbest&#228;nde und Merkmale der Statistiken und der Berichterstattung n&#228;her bestimmen.</div><div class="jurAbsatz">(3) Die Bundesagentur legt die Statistiken nach Absatz 1 dem Bundesministerium f&#252;r Arbeit und Soziales vor und ver&#246;ffentlicht sie in geeigneter Form. Sie gew&#228;hrleistet, dass auch kurzfristigem Informationsbedarf des Bundesministeriums f&#252;r Arbeit und Soziales entsprochen werden kann.</div><div class="jurAbsatz">(4) Die Bundesagentur stellt den statistischen Stellen der Kreise und kreisfreien St&#228;dte die f&#252;r Zwecke der Planungsunterst&#252;tzung und f&#252;r die Sozialberichterstattung erforderlichen Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik zur Verf&#252;gung.</div><div class="jurAbsatz">(5) Die Bundesagentur kann dem Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder f&#252;r Zwecke der Planungsunterst&#252;tzung und f&#252;r die Sozialberichterstattung f&#252;r ihren Zust&#228;ndigkeitsbereich Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik zur Verf&#252;gung stellen. Sie ist berechtigt, dem Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder f&#252;r erg&#228;nzende Auswertungen anonymisierte und pseudonymisierte Einzeldaten zu &#252;bermitteln. Bei der &#220;bermittlung von pseudonymisierten Einzeldaten sind die Namen durch jeweils neu zu generierende Pseudonyme zu ersetzen. Nicht pseudonymisierte Anschriften d&#252;rfen nur zum Zwecke der Zuordnung zu statistischen Bl&#246;cken &#252;bermittelt werden.</div><div class="jurAbsatz">(6) Die Bundesagentur ist berechtigt, f&#252;r ausschlie&#223;lich statistische Zwecke den zur Durchf&#252;hrung statistischer Aufgaben zust&#228;ndigen Stellen der Gemeinden und Gemeindeverb&#228;nde f&#252;r ihren Zust&#228;ndigkeitsbereich Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik sowie anonymisierte und pseudonymisierte Einzeldaten zu &#252;bermitteln, soweit die Voraussetzungen nach &#167; 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes gegeben sind. Bei der &#220;bermittlung von pseudonymisierten Einzeldaten sind die Namen durch jeweils neu zu generierende Pseudonyme zu ersetzen. Dabei d&#252;rfen nur Angaben zu kleinr&#228;umigen Gebietseinheiten, nicht aber die genauen Anschriften &#252;bermittelt werden.</div><div class="jurAbsatz">(7) Die &#167;&#167; 280 und 281 des Dritten Buches gelten entsprechend. &#167; 282a des Dritten Buches gilt mit der Ma&#223;gabe, dass Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik auch den zur Durchf&#252;hrung statistischer Aufgaben zust&#228;ndigen Stellen der Kreise und kreisfreien St&#228;dte sowie der Gemeinden und Gemeindeverb&#228;nden &#252;bermittelt werden d&#252;rfen, soweit die Voraussetzungen nach &#167; 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes gegeben sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
