<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 SGB 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500003BJNE000926126"/><a href="index-2.html#BJNR295500003BJNE000926126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zweites Buch (II) - Bürgergeld, Grundsicherung für Arbeitsuchende - (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Leistungsberechtigte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen nach diesem Buch erhalten Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 15. Lebensjahr vollendet und die Altersgrenze nach &#167; 7a noch nicht erreicht haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erwerbsf&#228;hig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hilfebed&#252;rftig sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren gew&#246;hnlichen Aufenthalt in der Bundesrepublik Deutschland haben (erwerbsf&#228;hige Leistungsberechtigte).</div></dd></dl>Ausgenommen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;nderinnen und Ausl&#228;nder, die weder in der Bundesrepublik Deutschland Arbeitnehmerinnen, Arbeitnehmer oder Selbst&#228;ndige noch aufgrund des &#167; 2 Absatz 3 des Freiz&#252;gigkeitsgesetzes/EU freiz&#252;gigkeitsberechtigt sind, und ihre Familienangeh&#246;rigen f&#252;r die ersten drei Monate ihres Aufenthalts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;nderinnen und Ausl&#228;nder, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kein Aufenthaltsrecht haben oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Aufenthaltsrecht sich allein aus dem Zweck der Arbeitsuche, der Ausbildungs- oder Studienplatzsuche oder aus einer Aufenthaltserlaubnis nach &#167; 20a des Aufenthaltsgesetzes ergibt,</div></dd></dl>und ihre Familienangeh&#246;rigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsberechtigte nach &#167; 1 des Asylbewerberleistungsgesetzes.</div></dd></dl>Satz 2 Nummer 1 gilt nicht f&#252;r Ausl&#228;nderinnen und Ausl&#228;nder, die sich mit einem Aufenthaltstitel nach Kapitel 2 Abschnitt 5 des Aufenthaltsgesetzes in der Bundesrepublik Deutschland aufhalten. Abweichend von Satz 2 Nummer 2 erhalten Ausl&#228;nderinnen und Ausl&#228;nder und ihre Familienangeh&#246;rigen Leistungen nach diesem Buch, wenn sie seit mindestens f&#252;nf Jahren ihren gew&#246;hnlichen Aufenthalt im Bundesgebiet haben; dies gilt nicht, wenn der Verlust des Rechts nach &#167; 2 Absatz 1 des Freiz&#252;gigkeitsgesetzes/EU festgestellt wurde. Die Frist nach Satz 4 beginnt mit der Anmeldung bei der zust&#228;ndigen Meldebeh&#246;rde. Zeiten des nicht rechtm&#228;&#223;igen Aufenthalts, in denen eine Ausreisepflicht besteht, werden auf Zeiten des gew&#246;hnlichen Aufenthalts nicht angerechnet. Aufenthaltsrechtliche Bestimmungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Leistungen erhalten auch Personen, die mit erwerbsf&#228;higen Leistungsberechtigten in einer Bedarfsgemeinschaft leben. Dienstleistungen und Sachleistungen werden ihnen nur erbracht, wenn dadurch Hemmnisse bei der Eingliederung der erwerbsf&#228;higen Leistungsberechtigten beseitigt oder vermindert werden. Zur Deckung der Bedarfe nach &#167; 28 erhalten die dort genannten Personen auch dann Leistungen f&#252;r Bildung und Teilhabe, wenn sie mit Personen in einem Haushalt zusammenleben, mit denen sie nur deshalb keine Bedarfsgemeinschaft bilden, weil diese aufgrund des zu ber&#252;cksichtigenden Einkommens oder Verm&#246;gens selbst nicht leistungsberechtigt sind.</div><div class="jurAbsatz">(3) Zur Bedarfsgemeinschaft geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwerbsf&#228;higen Leistungsberechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Haushalt lebenden Eltern oder der im Haushalt lebende Elternteil eines unverheirateten erwerbsf&#228;higen Kindes, welches das 25. Lebensjahr noch nicht vollendet hat, und die im Haushalt lebende Partnerin oder der im Haushalt lebende Partner dieses Elternteils,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Partnerin oder Partner der erwerbsf&#228;higen Leistungsberechtigten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht dauernd getrennt lebende Ehegattin oder der nicht dauernd getrennt lebende Ehegatte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht dauernd getrennt lebende Lebenspartnerin oder der nicht dauernd getrennt lebende Lebenspartner,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person, die mit der erwerbsf&#228;higen leistungsberechtigten Person in einem gemeinsamen Haushalt so zusammenlebt, dass nach verst&#228;ndiger W&#252;rdigung der wechselseitige Wille anzunehmen ist, Verantwortung f&#252;reinander zu tragen und f&#252;reinander einzustehen.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Haushalt angeh&#246;renden unverheirateten Kinder der in den Nummern 1 bis 3 genannten Personen, wenn sie das 25. Lebensjahr noch nicht vollendet haben, soweit sie die Leistungen zur Sicherung ihres Lebensunterhalts nicht aus eigenem Einkommen oder Verm&#246;gen beschaffen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3a) Ein wechselseitiger Wille, Verantwortung f&#252;reinander zu tragen und f&#252;reinander einzustehen, wird vermutet, wenn Partner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>l&#228;nger als ein Jahr zusammenleben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem gemeinsamen Kind zusammenleben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder oder Angeh&#246;rige im Haushalt versorgen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befugt sind, &#252;ber Einkommen oder Verm&#246;gen des anderen zu verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(4) Leistungen nach diesem Buch erh&#228;lt nicht, wer in einer station&#228;ren Einrichtung untergebracht ist, Rente wegen Alters oder Knappschaftsausgleichsleistung oder &#228;hnliche Leistungen &#246;ffentlich-rechtlicher Art bezieht. Dem Aufenthalt in einer station&#228;ren Einrichtung ist der Aufenthalt in einer Einrichtung zum Vollzug richterlich angeordneter Freiheitsentziehung gleichgestellt. Abweichend von Satz 1 erh&#228;lt Leistungen nach diesem Buch, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer voraussichtlich f&#252;r weniger als sechs Monate in einem Krankenhaus (&#167; 107 des F&#252;nften Buches) untergebracht ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in einer station&#228;ren Einrichtung nach Satz 1 untergebracht und unter den &#252;blichen Bedingungen des allgemeinen Arbeitsmarktes mindestens 15 Stunden w&#246;chentlich erwerbst&#228;tig ist.</div></dd></dl>Die S&#228;tze 1 und 3 Nummer 2 gelten f&#252;r Bewohner von R&#228;umlichkeiten im Sinne des &#167; 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 des Zw&#246;lften Buches entsprechend.</div><div class="jurAbsatz">(4a) Personen, denen Leistungen zum Lebensunterhalt nach &#167; 93 des Vierzehnten Buches zuerkannt worden sind, haben keinen Anspruch auf Leistungen zur Sicherung des Lebensunterhalts.</div><div class="jurAbsatz">(5) Auszubildende, deren Ausbildung im Rahmen des Bundesausbildungsf&#246;rderungsgesetzes dem Grunde nach f&#246;rderungsf&#228;hig ist, haben &#252;ber die Leistungen nach &#167; 27 hinaus keinen Anspruch auf Leistungen zur Sicherung des Lebensunterhalts. Satz 1 gilt auch f&#252;r Auszubildende, deren Bedarf sich nach &#167; 61 Absatz 2, &#167; 62 Absatz 3, &#167; 123 Satz 1 Nummer 2 sowie &#167; 124 Nummer 2 des Dritten Buches bemisst.</div><div class="jurAbsatz">(6) Absatz 5 Satz 1 ist nicht anzuwenden auf Auszubildende, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund von &#167; 2 Absatz 1a des Bundesausbildungsf&#246;rderungsgesetzes keinen Anspruch auf Ausbildungsf&#246;rderung haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Bedarf sich nach den &#167;&#167; 12, 13 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 oder nach &#167; 13 Absatz 1 Nummer 1 in Verbindung mit Absatz 2 Nummer 2 des Bundesausbildungsf&#246;rderungsgesetzes bemisst und die Leistungen nach dem Bundesausbildungsf&#246;rderungsgesetz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhalten oder nur wegen der Vorschriften zur Ber&#252;cksichtigung von Einkommen und Verm&#246;gen nicht erhalten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beantragt haben und &#252;ber deren Antrag das zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung noch nicht entschieden hat; lehnt das zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung die Leistungen ab, findet Absatz 5 mit Beginn des folgenden Monats Anwendung, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine Abendhauptschule, eine Abendrealschule oder ein Abendgymnasium besuchen, sofern sie aufgrund des &#167; 10 Absatz 3 des Bundesausbildungsf&#246;rderungsgesetzes keinen Anspruch auf Ausbildungsf&#246;rderung haben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
