<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 EuWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014530988BJNE003009377"/><a href="index-2.html#BJNR014530988BJNE003009377">Nichtamtliches Inhaltsverzeichnis</a><h1>Europawahlordnung (EuWO)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Eintragung der wahlberechtigten Deutschen in das W&#228;hlerverzeichnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von Amts wegen sind in das W&#228;hlerverzeichnis alle Wahlberechtigten einzutragen, die am 42. Tage vor der Wahl (Stichtag) bei der Meldebeh&#246;rde gemeldet sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Wohnung, bei mehreren Wohnungen f&#252;r ihre Hauptwohnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund eines Anstellungs-, Heuer- oder Ausbildungsverh&#228;ltnisses als Kapit&#228;n oder Besatzungsmitglied f&#252;r ein Seeschiff, das nach dem Flaggenrechtsgesetz (in der Fassung der Bekanntmachung vom 4. Juli 1990, BGBl. I S. 1342) in der jeweils geltenden Fassung die Bundesflagge zu f&#252;hren berechtigt ist (&#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 12 Abs. 4 Nr. 1 des Bundeswahlgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Binnenschiff, das in einem Schiffsregister in der Bundesrepublik Deutschland eingetragen ist (&#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 12 Abs. 4 Nr. 2 des Bundeswahlgesetzes),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Justizvollzugsanstalt oder die entsprechende Einrichtung (&#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 12 Abs. 4 Nr. 3 des Bundeswahlgesetzes).</div></dd></dl></div><div class="jurAbsatz">(2) Auf Antrag sind in das W&#228;hlerverzeichnis einzutragen Wahlberechtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6 Abs. 1 des Europawahlgesetzes,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ohne eine Wohnung innezuhaben sich im Wahlgebiet sonst gew&#246;hnlich aufhalten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union eine Wohnung innehaben oder sich sonst gew&#246;hnlich aufhalten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich in einer Justizvollzugsanstalt oder entsprechenden Einrichtung befinden und nicht nach Absatz 1 Nr. 4 von Amts wegen in das W&#228;hlerverzeichnis einzutragen sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6 Abs. 2 des Europawahlgesetzes in Verbindung mit &#167; 12 Abs. 2 Satz 1 des Bundeswahlgesetzes, die nicht nach Absatz 1 Nr. 1 von Amts wegen in das W&#228;hlerverzeichnis einzutragen sind.</div></dd></dl></div><div class="jurAbsatz">(3) Verlegt ein Wahlberechtigter, der nach Absatz 1 in das W&#228;hlerverzeichnis eingetragen ist, seine Wohnung und meldet er sich vor Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis (&#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 17 Abs. 1 Satz 2 des Bundeswahlgesetzes) bei der Meldebeh&#246;rde des Zuzugsortes an, so wird er in das W&#228;hlerverzeichnis der Gemeinde des Zuzugsortes nur auf Antrag eingetragen. Ein nach Absatz 1 in das W&#228;hlerverzeichnis eingetragener Wahlberechtigter, der sich innerhalb derselben Gemeinde f&#252;r eine Wohnung anmeldet, bleibt in dem W&#228;hlerverzeichnis des Wahlbezirks eingetragen, f&#252;r den er am Stichtag gemeldet war. Der Wahlberechtigte ist bei der Anmeldung &#252;ber die Regelung in den S&#228;tzen 1 und 2 zu belehren. Erfolgt die Eintragung auf Antrag, benachrichtigt die Gemeindebeh&#246;rde des Zuzugsortes hiervon unverz&#252;glich die Gemeindebeh&#246;rde des Fortzugsortes, die den Wahlberechtigten in ihrem W&#228;hlerverzeichnis streicht. Wenn im Falle des Satzes 1 bei der Gemeindebeh&#246;rde des Fortzugsortes eine Mitteilung &#252;ber den Ausschlu&#223; vom Wahlrecht vorliegt oder nachtr&#228;glich eingeht, benachrichtigt sie hiervon unverz&#252;glich die Gemeindebeh&#246;rde des Zuzugsortes, die den Wahlberechtigten in ihrem W&#228;hlerverzeichnis streicht; der Betroffene ist von der Streichung zu unterrichten.</div><div class="jurAbsatz">(4) F&#252;r Wahlberechtigte, die am Stichtag nicht f&#252;r eine Wohnung gemeldet sind und sich vor dem Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis bei der Meldebeh&#246;rde f&#252;r eine Wohnung anmelden, gilt Absatz 3 Satz 1 und 3 entsprechend.</div><div class="jurAbsatz">(5) Bezieht ein Wahlberechtigter, der nach Absatz 1 in das W&#228;hlerverzeichnis eingetragen ist, in einer anderen Gemeinde eine weitere Wohnung, die seine Hauptwohnung wird, oder verlegt er seine Hauptwohnung in eine andere Gemeinde, so gilt, wenn er sich vor dem Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis bei der Meldebeh&#246;rde anmeldet, Absatz 3 entsprechend.</div><div class="jurAbsatz">(6) Welche von mehreren Wohnungen eines Wahlberechtigten seine Hauptwohnung ist, bestimmt sich nach &#167; 21 Absatz 2 des Bundesmeldegesetzes.</div><div class="jurAbsatz">(7) Bevor eine Person in das W&#228;hlerverzeichnis eingetragen wird, ist zu pr&#252;fen, ob sie die Wahlrechtsvoraussetzungen des &#167; 6 Absatz 1 des Europawahlgesetzes oder des &#167; 6 Absatz 2 des Europawahlgesetzes in Verbindung mit &#167; 12 Absatz 2 des Bundeswahlgesetzes erf&#252;llt oder ob sie vom Wahlrecht nach &#167; 6a Absatz 1 des Europawahlgesetzes ausgeschlossen ist. Bei R&#252;ckkehr einer nach &#167; 6 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Europawahlgesetzes oder nach &#167; 6 Absatz 2 des Europawahlgesetzes in Verbindung mit &#167; 12 Absatz 2 Satz 1 des Bundeswahlgesetzes wahlberechtigten Person in das Wahlgebiet kann die Gemeindebeh&#246;rde soweit erforderlich die Abgabe einer Versicherung an Eides statt zum Nachweis ihrer Wahlberechtigung entsprechend &#167; 17 Absatz 6 Satz 1 verlangen. Die Definition der Wohnung und die Berechnung der Fristen bestimmen sich nach &#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 12 Absatz 3 bis 5 des Bundeswahlgesetzes. Erfolgt die Eintragung in das W&#228;hlerverzeichnis nur auf Antrag, ist au&#223;erdem zu pr&#252;fen, ob ein frist- und formgerechter Antrag gestellt ist.</div><div class="jurAbsatz">(8) Gibt eine Gemeindebeh&#246;rde einem Eintragungsantrag nicht statt oder streicht sie eine in das W&#228;hlerverzeichnis eingetragene Person, hat sie den Betroffenen unverz&#252;glich zu unterrichten. Gegen die Entscheidung kann der Betroffene Einspruch einlegen; er ist auf diese M&#246;glichkeit hinzuweisen. &#167; 21 Abs. 2, 4 und 5 gilt entsprechend. Die Frist f&#252;r die Zustellung der Entscheidung (&#167; 21 Abs. 4 Satz 1) und f&#252;r die Beschwerdeentscheidung (&#167; 21 Abs. 5 Satz 4) gilt nur, wenn der Einspruch vor dem zw&#246;lften Tage vor der Wahl eingelegt worden ist.</div><div class="jurAbsatz">(9) Die Gemeindebeh&#246;rde hat sp&#228;testens am Stichtag den Leiter der sich in ihrem Gemeindebezirk befindenden Justizvollzugsanstalt oder der entsprechenden Einrichtung auf Absatz 2 Nr. 1 Buchstabe d und die Notwendigkeit der Unterrichtung der betroffenen Personen hinzuweisen, wenn nach &#167; 27 Absatz 4 des Bundesmeldegesetzes eine Meldepflicht f&#252;r die sich in den Einrichtungen aufhaltenden Personen nicht besteht.</div><div class="jurAbsatz">(10) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
