<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 EuWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014530988BJNE003207377"/><a href="index-2.html#BJNR014530988BJNE003207377">Nichtamtliches Inhaltsverzeichnis</a><h1>Europawahlordnung (EuWO)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Eintragung von wahlberechtigten Deutschen in das W&#228;hlerverzeichnis auf Antrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Eintragung in das W&#228;hlerverzeichnis ist schriftlich bis sp&#228;testens zum 21. Tage vor der Wahl bei der zust&#228;ndigen Gemeindebeh&#246;rde zu stellen. Er muss den Familiennamen, die Vornamen, das Geburtsdatum und die genaue Anschrift des Wahlberechtigten enthalten. Sammelantr&#228;ge sind, abgesehen von den F&#228;llen des Absatzes 5, zul&#228;ssig; sie m&#252;ssen von allen aufgef&#252;hrten Wahlberechtigten pers&#246;nlich und handschriftlich unterzeichnet sein. Ein Wahlberechtigter mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; &#167; 50 gilt entsprechend.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Im Fall des &#167; 15 Abs. 2 Nr. 1 Buchstabe b sind Wahlberechtigte bis zum Wahltage im W&#228;hlerverzeichnis der Gemeinde zu f&#252;hren, die nach &#167; 16 Abs. 2 Nr. 2 zust&#228;ndig ist, auch wenn nach der Antragstellung eine Neuanmeldung bei einer anderen Meldebeh&#246;rde des Wahlgebietes erfolgt. Sie sind bei der Anmeldung entsprechend zu unterrichten</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 15 Abs. 2 Nr. 1 Buchstabe c und Nr. 2 hat der Wahlberechtigte in seinem Antrag auf Eintragung in das W&#228;hlerverzeichnis nach Anlage 2 der Gemeindebeh&#246;rde gegen&#252;ber durch Abgabe einer Versicherung an Eides statt den Nachweis f&#252;r seine Wahlberechtigung zu erbringen und zu erkl&#228;ren, dass er in keinem anderen Mitgliedstaat der Europ&#228;ischen Union an der Wahl teilnimmt und in keiner anderen Gemeinde im Wahlgebiet einen Antrag auf Eintragung in das W&#228;hlerverzeichnis gestellt hat. Vordrucke und Merkbl&#228;tter f&#252;r die Antragstellung k&#246;nnen bei den diplomatischen und berufskonsularischen Vertretungen der Bundesrepublik Deutschland im Ausland, beim Bundeswahlleiter sowie bei den Kreis- und Stadtwahlleitern angefordert werden. Bestehen Zweifel an Angaben des Antragstellers, hat die Gemeindebeh&#246;rde den Sachverhalt unverz&#252;glich aufzukl&#228;ren. Der Bundeswahlleiter ist von der Eintragung in das W&#228;hlerverzeichnis unverz&#252;glich durch &#220;bermittlung einer elektronischen Datei in einem durch den Bundeswahlleiter zur Verf&#252;gung gestellten, den datenschutzrechtlichen sowie den Anforderungen der Datensicherheit gen&#252;genden Dateiformat mit den darin abgefragten Informationen der Zweitausfertigung des Antrages nach Anlage 2 &#252;ber den Antragsteller oder, sofern dies nicht m&#246;glich ist, durch &#220;bersendung der Zweitausfertigung des Antrages nach Anlage 2 oder einer Kopie der Erstausfertigung des Antrages nach Anlage 2, auf der die Eintragung in das W&#228;hlerverzeichnis vermerkt ist, zu unterrichten. Erh&#228;lt der Bundeswahlleiter Mitteilungen verschiedener Gemeindebeh&#246;rden &#252;ber die Eintragung desselben Antragstellers in das W&#228;hlerverzeichnis, so hat er diejenige Gemeindebeh&#246;rde, deren Unterrichtung &#252;ber die Eintragung in das W&#228;hlerverzeichnis nach der ersten Mitteilung eingeht, unverz&#252;glich von der Eintragung des Wahlberechtigten in das W&#228;hlerverzeichnis der zuerst mitteilenden Gemeinde zu benachrichtigen. Die vom Bundeswahlleiter benachrichtigte Gemeindebeh&#246;rde hat den Wahlberechtigten im W&#228;hlerverzeichnis zu streichen und ihn davon zu unterrichten.</div><div class="jurAbsatz">(5a) Erh&#228;lt der Bundeswahlleiter Mitteilungen anderer Mitgliedstaaten der Europ&#228;ischen Union &#252;ber die Eintragung eines Deutschen in ein dortiges W&#228;hlerverzeichnis, so hat er die Gemeinde, in der der Wahlberechtigte nach seiner Erkl&#228;rung vor seinem Fortzug zuletzt eine Wohnung innehatte oder sich sonst gew&#246;hnlich aufgehalten hat, unverz&#252;glich hiervon zu unterrichten. Die Gemeindebeh&#246;rde hat einen Antrag des betreffenden Deutschen auf Eintragung in das W&#228;hlerverzeichnis abzulehnen oder ihn aus dem W&#228;hlerverzeichnis zu streichen und ihn davon zu unterrichten. Der Bundeswahlleiter vergleicht die nach Satz 1 bei ihm eingehenden Mitteilungen mit den nach Absatz 5 Satz 4 &#252;bersandten Zweitausfertigungen sowie den Unterrichtungen nach Absatz 6 Satz 3 und weist die Gemeindebeh&#246;rde, in deren W&#228;hlerverzeichnis der Wahlberechtigte eingetragen ist, auf die Mitteilungen anderer Mitgliedstaaten der Europ&#228;ischen Union hin; die Gemeindebeh&#246;rde hat entsprechend Satz 2 zu verfahren.</div><div class="jurAbsatz">(5b) Erh&#228;lt der Bundeswahlleiter Anfragen anderer Mitgliedstaaten der Europ&#228;ischen Union mit der Bitte, die Angaben eines Deutschen in seiner f&#246;rmlichen Erkl&#228;rung bei Stellung des Antrages auf Eintragung in das dortige W&#228;hlerverzeichnis zu &#252;berpr&#252;fen, so hat er diese unverz&#252;glich an die Gemeinde weiterzuleiten, in der der Wahlberechtigte nach seiner Erkl&#228;rung vor seinem Fortzug zuletzt eine Wohnung innehatte oder sich sonst gew&#246;hnlich aufgehalten hat. Sofern der Wahlberechtigte im Wahlgebiet noch nie eine Wohnung innehatte oder sich sonst gew&#246;hnlich aufgehalten hat, hat der Bundeswahlleiter die Anfragen an das Bezirksamt Mitte von Berlin weiterzuleiten. Die Gemeindebeh&#246;rde hat die Angaben unverz&#252;glich zu &#252;berpr&#252;fen und das Ergebnis dem Bundeswahlleiter mitzuteilen, der dieses an die anfragende Stelle des anderen Mitgliedstaates weiterleitet.</div><div class="jurAbsatz">(6) Kehrt ein nach &#167; 6 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Europawahlgesetzes oder nach &#167; 6 Absatz 2 des Europawahlgesetzes in Verbindung mit &#167; 12 Absatz 2 Satz 1 des Bundeswahlgesetzes Wahlberechtigter in das Wahlgebiet zur&#252;ck und meldet er sich dort nach dem Stichtag nach &#167; 15 Absatz 1, aber vor Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis nach &#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 17 Absatz 1 Satz 2 des Bundeswahlgesetzes f&#252;r eine Wohnung an, so wird er in das W&#228;hlerverzeichnis der Gemeinde des Zuzugsortes nur auf Antrag nach Anlage 1 eingetragen, mit dem er der Gemeindebeh&#246;rde gegen&#252;ber durch Abgabe einer Versicherung an Eides statt den Nachweis f&#252;r seine Wahlberechtigung erbringt und erkl&#228;rt, dass er noch keinen anderen Antrag auf Eintragung in das W&#228;hlerverzeichnis im Wahlgebiet oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union gestellt hat. Der Wahlberechtigte ist bei der Anmeldung dar&#252;ber zu belehren. Die Gemeindebeh&#246;rde hat den Bundeswahlleiter unverz&#252;glich von der Eintragung eines solchen Wahlberechtigten in das W&#228;hlerverzeichnis durch &#220;bermittlung einer elektronischen Datei in einem durch den Bundeswahlleiter zur Verf&#252;gung gestellten, den datenschutzrechtlichen sowie den Anforderungen der Datensicherheit gen&#252;genden Dateiformat mit den darin abgefragten Informationen der Zweitausfertigung des Antrages nach Anlage 1 &#252;ber den Antragsteller oder, sofern dies nicht m&#246;glich ist, durch &#220;bersendung der Zweitausfertigung des Antrages nach Anlage 1 oder einer Kopie der Erstausfertigung des Antrages nach Anlage 1, auf der die Eintragung in das W&#228;hlerverzeichnis vermerkt ist, zu unterrichten. Absatz 5 Satz 5 und 6 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
