<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17a EuWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014530988BJNE013510377"/><a href="index-2.html#BJNR014530988BJNE013510377">Nichtamtliches Inhaltsverzeichnis</a><h1>Europawahlordnung (EuWO)<br /><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Eintragung der wahlberechtigten Unionsb&#252;rger, Zust&#228;ndigkeiten und Verfahren f&#252;r die Eintragung in das W&#228;hlerverzeichnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 6 Abs. 3 des Europawahlgesetzes wahlberechtigte Unionsb&#252;rger sind auf Antrag in das W&#228;hlerverzeichnis einzutragen, sofern sie nicht nach &#167; 17b von Amts wegen eingetragen werden.</div><div class="jurAbsatz">(2) Der Antrag auf Eintragung in das W&#228;hlerverzeichnis nach Anlage 2A ist schriftlich bis sp&#228;testens zum 21. Tage vor der Wahl bei der zust&#228;ndigen Gemeindebeh&#246;rde zu stellen. Er muss den Familiennamen, die Vornamen, das Geburtsdatum und den Geburtsort enthalten und pers&#246;nlich und handschriftlich unterzeichnet sein. Ein Wahlberechtigter mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; &#167; 50 gilt entsprechend.</div><div class="jurAbsatz">(3) Zust&#228;ndig f&#252;r die Eintragung in das W&#228;hlerverzeichnis ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Wohnung, bei mehreren Wohnungen die f&#252;r die Hauptwohnung zust&#228;ndige Gemeinde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Bestehens eines Anstellungs-, Heuer- oder Ausbildungsvertrages als Kapit&#228;n oder Besatzungsmitglied f&#252;r ein Seeschiff, das nach dem Flaggenrechtsgesetz (in der Fassung der Bekanntmachung vom 4. Juli 1990, BGBl. I S. 1342) in der jeweils geltenden Fassung die Bundesflagge zu f&#252;hren berechtigt ist (&#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 12 Abs. 4 Nr. 1 des Bundeswahlgesetzes), die f&#252;r den Sitz des Reeders zust&#228;ndige Gemeinde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Binnenschiffer eines in einem Schiffsregister in der Bundesrepublik Deutschland eingetragenen Schiffes sowie f&#252;r die Angeh&#246;rigen ihres Hausstandes die f&#252;r den Heimatort des Binnenschiffs zust&#228;ndige Gemeinde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r im Vollzug gerichtlich angeordneter Freiheitsentziehung befindliche Personen sowie f&#252;r andere Untergebrachte die f&#252;r die Justizvollzugsanstalt oder die entsprechende Einrichtung zust&#228;ndige Gemeinde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des sonstigen gew&#246;hnlichen Aufenthalts die Gemeinde, in der der Unionsb&#252;rger seinen Antrag stellt.</div></dd></dl></div><div class="jurAbsatz">(4) Der Unionsb&#252;rger hat in seinem Antrag auf Eintragung in das W&#228;hlerverzeichnis der Gemeindebeh&#246;rde gegen&#252;ber durch Abgabe einer Versicherung an Eides statt den Nachweis f&#252;r seine Wahlberechtigung zu erbringen. Gegenstand der Versicherung an Eides statt ist eine Erkl&#228;rung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber seine Staatsangeh&#246;rigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber seine Anschriften in der Bundesrepublik Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Gebietsk&#246;rperschaft oder den Wahlkreis des Herkunfts-Mitgliedstaates, in dessen W&#228;hlerverzeichnis er gegebenenfalls zuletzt eingetragen war,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass er sein aktives Wahlrecht nur in der Bundesrepublik Deutschland aus&#252;ben wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass er im Herkunfts-Mitgliedstaat nicht vom aktiven Wahlrecht ausgeschlossen ist und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass er am Wahltag seit mindestens drei Monaten in der Bundesrepublik Deutschland oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union ununterbrochen eine Wohnung innegehabt oder sich sonst gew&#246;hnlich aufgehalten hat.</div></dd></dl>Bedient sich der Antragsteller einer Hilfsperson, so hat diese der Gemeindebeh&#246;rde gegen&#252;ber an Eides statt zu versichern, dass sie den Antrag nach den Angaben des Antragstellers ausgef&#252;llt hat und dass die darin gemachten Angaben nach ihrer Kenntnis der Wahrheit entsprechen. Die Gemeindebeh&#246;rde kann die Vorlage eines g&#252;ltigen Identit&#228;tsausweises verlangen. Vordrucke und Merkbl&#228;tter f&#252;r die Antragstellung werden von der Gemeindebeh&#246;rde bereitgehalten.</div><div class="jurAbsatz">(5) Die Gemeindebeh&#246;rde hat zu pr&#252;fen, ob der Antrag form- und fristgerecht gestellt worden ist, ob die Wahlrechtsvoraussetzungen des &#167; 6 Abs. 3 Nr. 1 und 2 des Europawahlgesetzes erf&#252;llt sind und ob der Unionsb&#252;rger nicht vom Wahlrecht gem&#228;&#223; &#167; 6a Abs. 2 Nr. 1 des Europawahlgesetzes ausgeschlossen ist. Ist eine dieser Voraussetzungen nicht erf&#252;llt, hat die Gemeindebeh&#246;rde den Antrag auf Eintragung in das W&#228;hlerverzeichnis abzulehnen. Sind alle in Satz 1 genannten Voraussetzungen erf&#252;llt, &#252;bermittelt die Gemeindebeh&#246;rde dem Bundeswahlleiter eine elektronische Datei in einem den Mitgliedstaaten von der Europ&#228;ischen Kommission zur Verf&#252;gung gestellten Dateiformat mit den darin abgefragten Informationen &#252;ber den Unionsb&#252;rger oder, sofern dies nicht m&#246;glich ist, das einheitliche Formular f&#252;r den Informationsaustausch zwischen den Mitgliedstaaten nach Anlage 2B; der Bundeswahlleiter &#252;bermittelt der vom Herkunfts-Mitgliedstaat benannten Stelle eine elektronische Datei in dem von der Europ&#228;ischen Kommission zur Verf&#252;gung gestellten Dateiformat mit den Informationen der Gemeindebeh&#246;rde oder, sofern dies nicht m&#246;glich ist, die Mitteilung der Gemeindebeh&#246;rde nach Anlage 2B. Bestehen Zweifel an Angaben des Antragstellers, hat die Gemeindebeh&#246;rde den Sachverhalt unverz&#252;glich aufzukl&#228;ren; Anfragen an den Herkunfts-Mitgliedstaat sind &#252;ber den Bundeswahlleiter zu stellen. Teilt der Herkunfts-Mitgliedstaat mit, dass Angaben des Antragstellers unrichtig sind, hat die Gemeindebeh&#246;rde den Antrag auf Eintragung in das W&#228;hlerverzeichnis abzulehnen oder den Unionsb&#252;rger aus dem W&#228;hlerverzeichnis zu streichen. &#167; 15 Abs. 8 gilt entsprechend.</div><div class="jurAbsatz">(5a) Tr&#228;gt die Gemeindebeh&#246;rde einen Unionsb&#252;rger auf seinen Antrag hin in das W&#228;hlerverzeichnis ein, nimmt sie unverz&#252;glich einen Eintrag im Melderegister nach &#167; 3 Absatz 2 Nummer 1 Buchstabe b des Bundesmeldegesetzes vor.</div><div class="jurAbsatz">(6) Verlegt ein wahlberechtigter Unionsb&#252;rger nach Stellung des Antrags auf Eintragung in das W&#228;hlerverzeichnis seine Wohnung innerhalb der Bundesrepublik Deutschland und meldet er sich vor Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis bei der Meldebeh&#246;rde des Zuzugsortes an, gilt &#167; 15 Absatz 3 entsprechend. Die Gemeindebeh&#246;rde des Fortzugsortes hat das Verfahren gem&#228;&#223; Absatz 5 durchzuf&#252;hren und die Gemeindebeh&#246;rde des Zuzugsortes unverz&#252;glich &#252;ber das Ergebnis zu unterrichten. Liegen demnach die Voraussetzungen f&#252;r eine Eintragung in das W&#228;hlerverzeichnis nicht vor, hat die Gemeindebeh&#246;rde des Zuzugsortes den Antrag des Unionsb&#252;rgers auf Eintragung in das W&#228;hlerverzeichnis abzulehnen oder den Unionsb&#252;rger aus dem W&#228;hlerverzeichnis zu streichen. &#167; 15 Absatz 8 gilt entsprechend.</div><div class="jurAbsatz">(7) Meldet sich ein wahlberechtigter Unionsb&#252;rger, der nicht f&#252;r eine Wohnung gemeldet war, nach Stellung des Antrages auf Eintragung in das W&#228;hlverzeichnis vor Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis bei der Meldebeh&#246;rde f&#252;r eine Wohnung an, gelten Absatz 6 Satz 2 und 3 und &#167; 15 Abs. 3 Satz 1 und 3 entsprechend.</div><div class="jurAbsatz">(8) Bezieht ein wahlberechtigter Unionsb&#252;rger nach Stellung des Antrags auf Eintragung in das W&#228;hlerverzeichnis in einer Gemeinde in der Bundesrepublik Deutschland eine weitere Wohnung, die seine Hauptwohnung wird, oder verlegt er seine Hauptwohnung in eine andere Gemeinde, so gilt, wenn er sich vor Beginn der Einsichtsfrist f&#252;r das W&#228;hlerverzeichnis bei der Meldebeh&#246;rde anmeldet, Absatz 6 entsprechend.</div><div class="jurAbsatz">(9) &#167; 15 Absatz 6, 7 Satz 3 und Absatz 9 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
