<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 68 EuWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__69.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014530988BJNE008305160"/><a href="index-2.html#BJNR014530988BJNE008305160">Nichtamtliches Inhaltsverzeichnis</a><h1>Europawahlordnung (EuWO)<br /><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Zulassung der Wahlbriefe, Ermittlung und Feststellung des Briefwahlergebnisses</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein vom Briefwahlvorsteher bestimmtes Mitglied des Briefwahlvorstandes &#246;ffnet die Wahlbriefe nacheinander und entnimmt ihnen den Wahlschein und den Stimmzettelumschlag. Ist der Wahlschein in einem Verzeichnis f&#252;r ung&#252;ltig erkl&#228;rter Wahlscheine aufgef&#252;hrt oder werden Bedenken gegen die G&#252;ltigkeit des Wahlscheines erhoben, so sind die betroffenen Wahlbriefe samt Inhalt unter Kontrolle des Briefwahlvorstehers auszusondern und sp&#228;ter entsprechend Absatz 2 zu behandeln. Die aus den &#252;brigen Wahlbriefen entnommenen Stimmzettelumschl&#228;ge werden unge&#246;ffnet in die Wahlurne geworfen; die Wahlscheine werden gesammelt.</div><div class="jurAbsatz">(2) Werden gegen einen Wahlbrief Bedenken erhoben, so beschlie&#223;t der Briefwahlvorstand &#252;ber die Zulassung oder Zur&#252;ckweisung. Der Wahlbrief ist vom Briefwahlvorstand zur&#252;ckzuweisen, wenn ein Tatbestand nach &#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 39 Abs. 4 Satz 1 Nr. 2 bis 8 des Bundeswahlgesetzes vorliegt. Die Zahl der beanstandeten, der nach besonderer Beschlu&#223;fassung zugelassenen und die Zahl der zur&#252;ckgewiesenen Wahlbriefe sind in der Wahlniederschrift zu vermerken. Die zur&#252;ckgewiesenen Wahlbriefe sind samt Inhalt auszusondern, mit einem Vermerk &#252;ber den Zur&#252;ckweisungsgrund zu versehen, wieder zu verschlie&#223;en und fortlaufend zu numerieren. Die Einsender zur&#252;ckgewiesener Wahlbriefe werden nicht als W&#228;hler gez&#228;hlt; ihre Stimmen gelten als nicht abgegeben (&#167; 4 des Europawahlgesetzes in Verbindung mit &#167; 39 Abs. 4 Satz 2 des Bundeswahlgesetzes).</div><div class="jurAbsatz">(3) Nachdem die Stimmzettelumschl&#228;ge den Wahlbriefen entnommen und in die Wahlurne geworfen worden sind, jedoch nicht vor Schluss der allgemeinen Wahlzeit, ermittelt und stellt der Briefwahlvorstand das Wahlergebnis mit den in &#167; 60 unter den Nummern 2 bis 4 bezeichneten Angaben fest. Die &#167;&#167; 61 bis 63 gelten entsprechend mit der Ma&#223;gabe, dass die Stimmzettelumschl&#228;ge zun&#228;chst unge&#246;ffnet zu z&#228;hlen sind und leere Stimmzettelumschl&#228;ge entsprechend &#167; 62 Abs. 1 Satz 1 Nr. 2, Abs. 3 und 7 Nr. 2 sowie Stimmzettelumschl&#228;ge, die mehrere Stimmzettel enthalten oder Anlass zu Bedenken geben, entsprechend &#167; 62 Abs. 1 Satz 2, Abs. 5 und 7 Nr. 3 zu behandeln sind.</div><div class="jurAbsatz">(4) Sobald das Briefwahlergebnis festgestellt ist, meldet es der Briefwahlvorsteher auf schnellstem Wege dem Kreis- oder Stadtwahlleiter. Sind auf Grund einer Anordnung nach &#167; 5 Abs. 2 des Europawahlgesetzes Briefwahlvorst&#228;nde f&#252;r einzelne oder mehrere Gemeinden gebildet worden, meldet der Briefwahlvorsteher das Briefwahlergebnis der f&#252;r ihn zust&#228;ndigen Gemeindebeh&#246;rde, die es in die Schnellmeldung f&#252;r den Bereich der Gemeinde &#252;bernimmt. Die Schnellmeldungen werden nach dem Muster der Anlage 24 erstattet.</div><div class="jurAbsatz">(5) &#220;ber die Zulassung der Wahlbriefe sowie die Ermittlung und Feststellung des Briefwahlergebnisses ist vom Schriftf&#252;hrer eine Niederschrift nach dem Muster der Anlage 27 zu fertigen. Dieser sind beizuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stimmzettel und Stimmzettelumschl&#228;ge, &#252;ber die der Briefwahlvorstand entsprechend &#167; 62 Abs. 5 besonders beschlossen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahlbriefe, die der Briefwahlvorstand zur&#252;ckgewiesen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahlscheine, &#252;ber die der Briefwahlvorstand beschlossen hat, ohne dass die Wahlbriefe zur&#252;ckgewiesen wurden.</div></dd></dl></div><div class="jurAbsatz">(6) Der Briefwahlvorsteher &#252;bergibt die Wahlniederschrift mit den Anlagen unverz&#252;glich dem Kreis- oder Stadtwahlleiter. Sind Briefwahlvorst&#228;nde f&#252;r einzelne oder mehrere Gemeinden innerhalb eines Kreises gebildet worden, ist die Wahlniederschrift mit den Anlagen der Gemeindebeh&#246;rde oder der mit der Durchf&#252;hrung der Briefwahl betrauten Gemeindebeh&#246;rde zu &#252;bergeben. Die zust&#228;ndige Gemeindebeh&#246;rde &#252;bersendet dem Kreiswahlleiter die Wahlniederschriften der Briefwahlvorst&#228;nde mit den Anlagen und f&#252;gt, soweit erforderlich, Zusammenstellungen der Briefwahlergebnisse nach dem Muster der Anlage 26 bei. &#167; 65 Abs. 4 gilt entsprechend.</div><div class="jurAbsatz">(7) Der Briefwahlvorsteher verpackt die Wahlunterlagen entsprechend &#167; 66 Abs. 1 und &#252;bergibt sie dem Kreis- oder Stadtwahlleiter, der sie verwahrt, bis ihre Vernichtung zugelassen ist (&#167; 83). Sind Briefwahlvorst&#228;nde f&#252;r einzelne oder mehrere Gemeinden innerhalb eines Kreises gebildet worden, &#252;bergibt der Briefwahlvorsteher die Unterlagen der Stelle, die den Briefwahlvorstand einberufen hat. Diese verf&#228;hrt nach &#167; 66 Abs. 2 bis 4. &#167; 65 Abs. 4 gilt entsprechend.</div><div class="jurAbsatz">(8) Im &#252;brigen gelten f&#252;r die T&#228;tigkeit des Briefwahlvorstandes die f&#252;r den Wahlvorstand geltenden Bestimmungen entsprechend.</div><div class="jurAbsatz">(9) Das Wahlergebnis der Briefwahl wird vom Kreis- oder Stadtwahlleiter in die Schnellmeldung nach &#167; 64 Abs. 3 und in die Zusammenstellung des endg&#252;ltigen Wahlergebnisses des Kreises oder der kreisfreien Stadt nach &#167; 69 &#252;bernommen.</div><div class="jurAbsatz">(10) Stellt der Bundeswahlleiter fest, dass im Wahlgebiet die regelm&#228;&#223;ige Bef&#246;rderung von Wahlbriefen infolge von Naturkatastrophen oder &#228;hnlichen Ereignissen h&#246;herer Gewalt gest&#246;rt war, gelten die dadurch betroffenen Wahlbriefe, die nach Behebung des Ereignisses, sp&#228;testens aber am 22. Tag nach der Wahl bei der zust&#228;ndigen Stelle (&#167; 59 Abs. 2) eingehen, als rechtzeitig eingegangen, wenn sie ohne die St&#246;rung sp&#228;testens am Wahltag bis 18.00 Uhr eingegangen w&#228;ren. Dabei gelten im Wahlgebiet abgesandte Wahlbriefe mit einem Poststempel sp&#228;testens vom zweiten Tag vor der Wahl als rechtzeitig eingegangen. Die als rechtzeitig eingegangen geltenden Wahlbriefe sind auf schnellstem Wege dem zust&#228;ndigen Briefwahlvorstand zur nachtr&#228;glichen Feststellung des Briefwahlergebnisses zu &#252;berweisen, sofern der Kreis- oder Stadtwahlleiter feststellt, dass die nach &#167; 7 Nr. 1 erforderliche Zahl von Wahlbriefen erreicht ist. Wird diese Zahl f&#252;r einzelne Briefwahlvorst&#228;nde unterschritten, bestimmt der Kreis- oder Stadtwahlleiter, welchem Briefwahlvorstand des Kreises oder der kreisfreien Stadt die durch das Ereignis betroffenen Wahlbriefe &#252;berwiesen werden. Wird die nach &#167; 7 Nr. 1 erforderliche Zahl von Wahlbriefen im Kreis oder in der kreisfreien Stadt unterschritten, bestimmt der Kreis- oder Stadtwahlleiter, welcher Briefwahlvorstand &#252;ber die Zulassung oder Zur&#252;ckweisung der Wahlbriefe entscheidet und welcher Briefwahlvorstand des Kreises oder der kreisfreien Stadt &#252;ber die G&#252;ltigkeit der abgegebenen Stimmen entscheidet und die nachtr&#228;gliche Feststellung des Briefwahlergebnisses trifft. Im &#220;brigen kann der Landeswahlleiter Regelungen zur Anpassung an die besonderen Verh&#228;ltnisse im Einzelfall treffen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
