<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 CoronaImpfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR624300021BJNE001209126"/><a href="index-2.html#BJNR624300021BJNE001209126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2 und auf weitere Schutzimpfungen (Coronavirus-Impfverordnung - CoronaImpfV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Abrechnung der Gro&#223;handels- und Apothekenverg&#252;tung durch die Apotheken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Apotheken rechnen monatlich sp&#228;testens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach den &#167; 6 Absatz 1 und 3 bis 5, &#167; 8 Absatz 1 bis 3 und &#167; 9 ergebende Verg&#252;tung unter Angabe der BUND-Pharmazentralnummer mit dem jeweiligen Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch ab. Bei der Abrechnung der Verg&#252;tung nach &#167; 9 Absatz 2 haben die Apotheken die f&#252;r die Betriebsst&#228;ttennummer und die lebenslange Arztnummer die von der Bundesvereinigung Deutscher Apothekerverb&#228;nde e. V. festgelegten Pseudonyme anzugeben. Sie leiten die an sie ausgezahlte Verg&#252;tung nach &#167; 8 an den Gro&#223;handel weiter. Abweichend von Satz 1 ist die sich nach &#167; 6 Absatz 1 und 3 bis 5, &#167; 8 Absatz 1 bis 3 und &#167; 9 ergebende Verg&#252;tung f&#252;r Leistungen, die bis zum 31. Dezember 2022 erbracht worden sind, bis sp&#228;testens zum 30. April 2023 abzurechnen. Die Abrechnung der sich nach &#167; 6 Absatz 1 und 3 bis 5, &#167; 8 Absatz 1 bis 3 und &#167; 9 ergebenden Verg&#252;tung ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 4 ausgeschlossen.</div><div class="jurAbsatz">(2) F&#252;r die Erstellung von COVID-19-Impfzertifikaten im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes f&#252;r eine Person, die durch die jeweilige Apotheke gegen das Coronavirus SARS-CoV-2 geimpft worden ist, erstellen die Apotheken mindestens einmal pro Monat, letztmalig f&#252;r den Monat April 2023 bis zum 31. Mai 2023, eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Impfzertifikate und die daf&#252;r geltend gemachte Verg&#252;tung ergibt. Die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erstellen zus&#228;tzlich mindestens einmal pro Monat, letztmalig f&#252;r den Monat April 2023 bis zum 31. Mai 2023, eine Abrechnung, aus der sich die Anzahl der durchgef&#252;hrten Schutzimpfungen gegen das Coronavirus SARS-CoV-2 und die daf&#252;r geltend gemachte Verg&#252;tung ergibt. Die an das Rechenzentrum im Rahmen der Abrechnung nach Absatz 1 Satz 1 &#252;bermittelten Angaben d&#252;rfen keinen Bezug zu der Person aufweisen, f&#252;r die das COVID-19-Impfzertifikat ausgestellt wurde.</div><div class="jurAbsatz">(3) Der Gro&#223;handel und die Apotheken sind verpflichtet, die f&#252;r den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegr&#252;ndenden Unterlagen bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 &#252;bermittelten Angaben und die von ihnen nach &#167; 11 Absatz 2 Satz 1 Nummer 2 &#252;bermittelten Angaben bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
