<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 CoronaImpfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR624300021BJNE001309126"/><a href="index-2.html#BJNR624300021BJNE001309126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2 und auf weitere Schutzimpfungen (Coronavirus-Impfverordnung - CoronaImpfV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Land &#252;bermittelt monatlich oder quartalsweise, letztmalig bis zum 31. Oktober 2024, die folgenden Angaben an das Bundesamt f&#252;r Soziale Sicherung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r jedes Impfzentrum einschlie&#223;lich der angegliederten mobilen Impfteams und f&#252;r jedes nicht an ein Impfzentrum angegliederte mobile Impfteam ergebenden Gesamtbetrag der erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 einschlie&#223;lich der Kennnummer des Impfzentrums oder des mobilen Impfteams und des Landkreises, in dem sich das Impfzentrum befindet oder das mobile Impfteam t&#228;tig ist, differenziert nach Sach- und Personalkosten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r das Land ergebenden Gesamtbetrag nach Nummer 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r das Land ergebenden Gesamtbetrag der Abrechnung nach &#167; 8 Absatz 4 und 5.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Angaben sind durch das Land in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Angaben sind bis zum 30. November 2024 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt den in &#167; 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil des nach Satz 1 Nummer 2 &#252;bermittelten Gesamtbetrags und den nach Satz 1 Nummer 3 &#252;bermittelten Gesamtbetrag aus der Liquidit&#228;tsreserve des Gesundheitsfonds an das Land. Das Land kann beim Bundesamt f&#252;r Soziale Sicherung f&#252;r jeden Monat oder f&#252;r jedes Quartal eine Abschlagszahlung in H&#246;he von bis zu 50 Prozent des voraussichtlichen Gesamtbetrags nach Satz 1 Nummer 2 f&#252;r den Monat oder f&#252;r das Quartal beantragen. &#220;bersteigt die Abschlagszahlung den in &#167; 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil an dem sich f&#252;r den Monat oder das Quartal ergebenden Gesamtbetrag, der nach Satz 1 Nummer 2 durch das Land &#252;bermittelt wird, ist der &#220;berschreitungsbetrag durch das Land an die Liquidit&#228;tsreserve des Gesundheitsfonds zu zahlen. Die f&#252;r ein Quartal erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 sind von den L&#228;ndern bis sp&#228;testens zum Ende des vierten auf den Abrechnungszeitraum folgenden Monats gegen&#252;ber dem Bundesamt f&#252;r Soziale Sicherung abzurechnen. Abweichend von Satz 6 sind erstattungsf&#228;hige Kosten nach &#167; 7 Absatz 1 Satz 1, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. September 2021 entstanden sind, bis sp&#228;testens zum 30. Juni 2022 abzurechnen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Oktober 2021 bis zum 31. Dezember 2021 entstanden sind, bis sp&#228;testens zum 31. Juli 2022 abzurechnen.</div></dd></dl>Dabei sind Kosten, die f&#252;r die Errichtung, die Vorhaltung und den Betrieb von Impfzentren im Zeitraum vom 15. Dezember bis zum 31. Dezember 2020 entstanden sind, separat auszuweisen. Jedes Land kann die in Satz 1 Nummer 1 genannten Angaben erstmalig f&#252;r ein Impfzentrum oder ein mobiles Impfteam sowie &#196;nderungen von nach Satz 1 Nummer 1 und 2 und Satz 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermitteln, soweit die erstmalig &#252;bermittelten Angaben oder die &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden. Sachliche oder rechnerische Fehler in den nach Satz 9 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt den in &#167; 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil der sich aus der &#220;bermittlung nach Satz 9 ergebenden &#196;nderung des in Satz 1 Nummer 2 genannten Gesamtbetrags aus der Liquidit&#228;tsreserve des Gesundheitsfonds an das Land. Der Anspruch nach &#167; 7 ist nach Ablauf der Fristen nach den S&#228;tzen 6, 7 und 9 ausgeschlossen.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 Satz 12 kann die Abrechnung von erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 auch nach Ablauf der Frist nach Satz 6 oder Satz 7 erfolgen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Abrechnung der f&#252;r ein Quartal erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 gegen&#252;ber dem Bundesamt f&#252;r Soziale Sicherung innerhalb der ma&#223;geblichen Frist nach Satz 6 oder Satz 7 erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Land bei dieser Abrechnung angegeben hat, dass die Abrechnung unvollst&#228;ndig ist und die fristgem&#228;&#223;e Abrechnung aufgrund von im Verantwortungsbereich Dritter liegender Umst&#228;nde nicht m&#246;glich ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Land bei dieser Abrechnung die gesch&#228;tzte H&#246;he des Betrags, der nicht fristgem&#228;&#223; abgerechnet werden kann, mitgeteilt hat.</div></dd></dl>Erfolgt die vollst&#228;ndige Abrechnung nicht bis zum 30. November 2024, ist der Anspruch nach &#167; 7 ausgeschlossen; dies gilt nicht f&#252;r erstattungsf&#228;hige Kosten nach &#167; 7 Absatz 1 Satz 1, aus deren Ber&#252;cksichtigung eine &#220;bermittlung nach Absatz 1 Satz 9 resultiert.</div><div class="jurAbsatz">(2) An das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassen&#228;rztliche Vereinigung monatlich oder quartalsweise, letztmalig bis zum 15. Oktober 2023, den Betrag, der sich aus der Abrechnung nach &#167; 6 Absatz 6 Satz 1 in Verbindung mit &#167; 6 Absatz 1 bis 5 jeweils ergibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch monatlich, letztmalig bis zum 15. Oktober 2023, den sich f&#252;r die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach &#167; 10 Absatz 1 Satz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassenzahn&#228;rztliche Vereinigung monatlich oder quartalsweise, letztmalig bis zum 15. Oktober 2023, den Betrag, der sich aus der Abrechnung nach &#167; 6 Absatz 7 in Verbindung mit &#167; 6 Absatz 1 und 3 ergibt.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Betr&#228;gen sind durch die jeweilige Kassen&#228;rztliche Vereinigung, durch das jeweilige Rechenzentrum und durch die jeweilige Kassenzahn&#228;rztliche Vereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Betr&#228;gen sind bis zum 15. November 2023 zu berichtigen. Jede Kassen&#228;rztliche Vereinigung, jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch und jede Kassenzahn&#228;rztliche Vereinigung kann &#196;nderungen von nach den S&#228;tzen 1 und 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermitteln, soweit diese &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von Betr&#228;gen resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden. Sachliche oder rechnerische Fehler in den nach Satz 3 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt aus der Liquidit&#228;tsreserve des Gesundheitsfonds soweit sich die jeweiligen Betr&#228;ge aus der Abrechnung von Leistungen ergeben, die bis zum 31. Dezember 2022 erbracht wurden, 100 Prozent und soweit sich die jeweiligen Betr&#228;ge aus der Abrechnung von Leistungen ergeben, die ab dem 1. Januar 2023 erbracht wurden, 93 Prozent <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 1 und Satz 3 durch eine Kassen&#228;rztliche Vereinigung &#252;bermittelten Betr&#228;ge an die jeweilige Kassen&#228;rztliche Vereinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 2 und Satz 3 durch ein Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelten Betr&#228;ge an das jeweilige Rechenzentrum und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 3 und Satz 3 durch eine Kassenzahn&#228;rztliche Vereinigung &#252;bermittelten Betr&#228;ge an die jeweilige Kassenzahn&#228;rztliche Vereinigung.</div></dd></dl>Die Rechenzentren leiten den sich aus der Abrechnung nach &#167; 10 Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter. Bei der &#220;bermittlung nach Satz 1 sind Betr&#228;ge, die sich aus der Abrechnung von Leistungen nach &#167; 6 Absatz 1 bis 5 ergeben, die ab dem 1. Januar 2023 erbracht wurden, separat auszuweisen.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztliche Bundesvereinigung &#252;bermittelt quartalsweise, letztmalig bis zum 31. Juli 2023, den Betrag der nach &#167; 5 Absatz 2 erstattungsf&#228;higen Kosten an das Bundesamt f&#252;r Soziale Sicherung. Sachliche oder rechnerische Fehler in dem nach Satz 1 &#252;bermittelten Betrag sind durch die Kassen&#228;rztliche Bundesvereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in dem letztmalig &#252;bermittelten Betrag sind bis zum 31. August 2023 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt den Betrag aus der Liquidit&#228;tsreserve des Gesundheitsfonds an die Kassen&#228;rztliche Bundesvereinigung. Bei der &#220;bermittlung nach Satz 1 sind erstattungsf&#228;hige Kosten nach &#167; 5 Absatz 2, die bis zum 31. Dezember 2020 entstanden sind, und erstattungsf&#228;hige Kosten nach &#167; 5 Absatz 2, die ab dem 1. Januar 2023 entstanden sind, jeweils separat auszuweisen.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung bestimmt das N&#228;here zum Verfahren nach den Abs&#228;tzen 1 bis 3. Es informiert den Verband der Privaten Krankenversicherung e. V. &#252;ber das nach Satz 1 bestimmte Verfahren der &#220;bermittlung nach Absatz 1 Satz 1, 2, 9 und 10 und Absatz 2 Satz 1 bis 4.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach Vornahme der Zahlungen nach Absatz 1 Satz 3, 4 und 11, Absatz 2 Satz 5 und Absatz 3 Satz 3 eine Aufstellung der ausgezahlten Betr&#228;ge, die nach Absatz 1 Satz 1, 2, 9 oder Satz 10 &#252;bermittelten Angaben und die H&#246;he der in Absatz 1a Satz 1 Nummer 3 genannten gesch&#228;tzten Betr&#228;ge. Auf Anfrage des Bundesministeriums f&#252;r Gesundheit &#252;bermittelt das Bundesamt f&#252;r Soziale Sicherung weitere Aufstellungen der nach den Abs&#228;tzen 1 bis 3 ausgezahlten Betr&#228;ge.</div><div class="jurAbsatz">(6) Das Robert Koch-Institut &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit und den L&#228;ndern monatlich f&#252;r jeden Kalendermonat, letztmalig f&#252;r den Monat April 2023 bis zum 31. Mai 2023, die Anzahl der Schutzimpfungen je Impfzentrum und mobiles Impfteam.</div><div class="jurAbsatz">(7) An das Bundesministerium f&#252;r Gesundheit &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassen&#228;rztliche Vereinigung &#252;ber die Kassen&#228;rztliche Bundesvereinigung zeitnah f&#252;r jeden Kalendermonat, letztmalig bis zum 30. November 2023, die Anzahl der mit ihr abgerechneten Schutzimpfungen, soweit m&#246;glich differenziert nach den Leistungserbringern nach &#167; 3 Absatz 1 Satz 1 Nummer 1, 3 bis 6 und 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;ber den Deutschen Apothekerverband e.&#160;V. zeitnah f&#252;r jeden Kalendermonat, letztmalig bis zum 30. November 2023, die Anzahl der mit ihm durch die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung abgerechneten Schutzimpfungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassenzahn&#228;rztliche Vereinigung &#252;ber die Kassenzahn&#228;rztliche Bundesvereinigung zeitnah f&#252;r jeden Kalendermonat, letztmalig bis zum 30. November 2023, die Anzahl der mit ihr durch die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 8 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung abgerechneten Schutzimpfungen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
