<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CoronaImpfV - Verordnung zum Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2 und auf weitere Schutzimpfungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR624300021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2 und auf weitere Schutzimpfungen</span> <span class="jnkurzueamtabk"> (Coronavirus-Impfverordnung - CoronaImpfV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>CoronaImpfV</p><p>Ausfertigungsdatum: 30.08.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Coronavirus-Impfverordnung vom 30. August 2021 (BAnz AT 31.08.2021 V1), die zuletzt durch Artikel 1 der Verordnung vom 29. November 2024 (BGBl. 2024 I Nr. 380) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 17 idF d. Art. 1 Nr. 4 V v. 29.11.2024 I Nr. 380 mit Ablauf des 31.12.2028 au&#223;er Kraft</td></tr><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 29.11.2024 I Nr. 380</td></tr><tr><td colspan="2">Die Geltung dieser V ist durch &#167; 17 idF d. Art. 1 Nr. 6 V v. 15.11.2021 BAnz AT 15.11.2021 V1, d. Art. 1 Nr. 9 V v. 16.12.2021 BAnz AT 17.12.2021 V1, d. Art. 1 Nr. 14 V v. 23.5.2022 BAnz AT 24.05.2022 V1, d. Art. 8 Nr. 2 G v. 16.9.2022 I 1454, d. Art. 1 Nr. 12 V v. 29.12.2022 BAnz AT 30.12.2022 V1 u. d. Art. 1 Nr. 4 V v. 29.11.2024 I Nr. 380 &#252;ber den 31.12.2021 hinaus bis zum Ablauf des 31.12.2028 verl&#228;ngert worden</td></tr><tr><td colspan="2">Ersetzt V 860-5-73 v. 1.6.2021 BAnz AT 02.06.2021 V2 (CoronaImpfV 2021-06)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR624300021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2021 +++)<br /><br /> 
</pre>Amtliche Lang&#252;berschrift: IdF d. Art. 1 Nr. 1 V v. 23.5.2022 BAnz AT 24.05.2022 V1 mWv 25.5.2022 <br /></div></div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE000106126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000106126"/><a href="index-2.html#BJNR624300021BJNE000106126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit verordnet auf Grund des <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 20i Absatz 3 Satz 2 Nummer 1 Buchstabe a und Nummer 2, Satz 3, 9, 10 und 12 bis 15 des F&#252;nften Buches Sozialgesetzbuch, dessen Absatz 3 Satz 3 und 15 durch Artikel 2a Nummer 1 Buchstabe a und c des Gesetzes vom 28. Mai 2021 (BGBl. I S. 1174) ge&#228;ndert worden ist, nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen, der Kassen&#228;rztlichen Bundesvereinigung, der St&#228;ndigen Impfkommission beim Robert Koch-Institut und des Verbandes der Privaten Krankenversicherung e. V.,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Absatz 5 Satz 2 des Infektionsschutzgesetzes, der durch Artikel 1 Nummer 1c Buchstabe b des Gesetzes vom 29. M&#228;rz 2021 (BGBl. I S. 370) eingef&#252;gt worden ist:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE000210126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000210126"/><a href="index-2.html#BJNR624300021BJNE000210126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;1a</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Terminvergabe</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Verg&#252;tung von Leistungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Teilfinanzierung der Kosten der Impfzentren und der mobilen Impfteams</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Gro&#223;handelsverg&#252;tung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Apothekenverg&#252;tung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Abrechnung der Gro&#223;handels- und Apothekenverg&#252;tung durch die Apotheken</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Verfahren f&#252;r die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Verfahren f&#252;r die Finanzierung aus Bundesmitteln</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Verfahren f&#252;r die Zahlung von den privaten Krankenversicherungsunternehmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">Au&#223;erkrafttreten</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE000307126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000307126"/><a href="index-2.html#BJNR624300021BJNE000307126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE002004126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE002004126"/><a href="index-2.html#BJNR624300021BJNE002004126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE000408126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000408126"/><a href="index-2.html#BJNR624300021BJNE000408126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE000509126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000509126"/><a href="index-2.html#BJNR624300021BJNE000509126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE000609126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000609126"/><a href="index-2.html#BJNR624300021BJNE000609126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE000708126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000708126"/><a href="index-2.html#BJNR624300021BJNE000708126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Terminvergabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztliche Bundesvereinigung entwickelt und betreibt ein standardisiertes Modul zur telefonischen und digitalen Vereinbarung von Terminen in den Impfzentren, das den L&#228;ndern zur Organisation der Terminvergabe bis zum 30. September 2021 zur Verf&#252;gung gestellt wird. Die bundesweit einheitliche Telefonnummer im Sinne von &#167; 75 Absatz 1a Satz 2 erster Halbsatz des F&#252;nften Buches Sozialgesetzbuch kann zur Steuerung der Anrufe in die Callcenter, die von den L&#228;ndern oder von durch die L&#228;nder beauftragten Dritten zur Vereinbarung der Termine betrieben werden, genutzt werden. Die Kassen&#228;rztliche Bundesvereinigung und die von ihr beauftragte Organisation sind berechtigt, zu den in Satz 1 genannten Zwecken personenbezogene Daten der Terminsuchenden zu verarbeiten und insbesondere an die zust&#228;ndigen Callcenter und Impfzentren zu &#252;bermitteln. Die zust&#228;ndigen Callcenter und Impfzentren d&#252;rfen auf das Modul nach Satz 1 zugreifen, um die Daten der Terminsuchenden in ihrem Zust&#228;ndigkeitsbereich abzurufen. Sie d&#252;rfen die Daten nur zu dem in Satz 1 genannten Zweck verarbeiten.</div><div class="jurAbsatz">(2) Die notwendigen Kosten, die der Kassen&#228;rztlichen Bundesvereinigung f&#252;r die wirtschaftliche Entwicklung und den Betrieb des Moduls nach Absatz 1 Satz 1 einschlie&#223;lich der Nutzung der bundesweit einheitlichen Telefonnummer nach Absatz 1 Satz 2 entstehen, werden der Kassen&#228;rztlichen Bundesvereinigung aus der Liquidit&#228;tsreserve des Gesundheitsfonds erstattet.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztliche Bundesvereinigung ist verpflichtet, die f&#252;r die Erstattung nach Absatz 2 rechnungsbegr&#252;ndenden Unterlagen bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE000812126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000812126"/><a href="index-2.html#BJNR624300021BJNE000812126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verg&#252;tung von Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verg&#252;tung der Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung f&#252;r bis zum 7. April 2023 erbrachte Leistungen nach &#167; 1 Absatz 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung, mit Ausnahme der Erstellung eines COVID-19-Impfzertifikats im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes, betr&#228;gt je Anspruchsberechtigten und je Schutzimpfung 28 Euro und an Samstagen, Sonn- und gesetzlichen Feiertagen sowie am 24. und 31. Dezember 36 Euro. Satz 1 gilt nicht, wenn die Leistungen nach &#167; 1 Absatz 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung durch eigenes Personal der zust&#228;ndigen Beh&#246;rden des Bundes, der L&#228;nder und der Kommunen erbracht werden. Eine Verg&#252;tung nach Satz 1 setzt die Erf&#252;llung der Verpflichtung zur Teilnahme an der Impfsurveillance nach &#167; 4 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung voraus. Sofern das Aufsuchen einer Person f&#252;r die Impfung notwendig ist, werden dem Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 4, 5 und 7 bis 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung zuz&#252;glich 35 Euro verg&#252;tet; f&#252;r das Aufsuchen jeder weiteren Person in derselben sozialen Gemeinschaft oder Einrichtung werden zuz&#252;glich jeweils weitere 15 Euro verg&#252;tet. Ein Verg&#252;tungsanspruch besteht nicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Betriebsarzt, wenn er die Leistungen nach &#167; 1 Absatz 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung im Rahmen eines Besch&#228;ftigungsverh&#228;ltnisses in einem Betrieb oder im Rahmen einer T&#228;tigkeit f&#252;r einen &#252;berbetrieblichen Dienst von Betriebs&#228;rzten erbringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Betriebsarzt oder einen &#252;berbetrieblichen Dienst von Betriebs&#228;rzten, soweit die Leistungen im Sinne des &#167; 1 Absatz 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung bereits anderweitig im Wege seiner Beauftragung durch ein Unternehmen verg&#252;tet werden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Betriebsarzt oder einen &#252;berbetrieblichen Dienst von Betriebs&#228;rzten, wenn zur Leistungserbringung auf die Infrastruktur der in &#167; 3 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung genannten Impfzentren zur&#252;ckgegriffen wird.</div></dd></dl></div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 Satz 1 betr&#228;gt die Verg&#252;tung der Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung f&#252;r die Leistungen nach &#167; 1 Absatz 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung, mit Ausnahme der Erstellung eines COVID-19-Impfzertifikats im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes, im Zeitraum vom 27. Dezember 2021 bis 30. Dezember 2021 und im Zeitraum vom 3. Januar 2022 bis 7. Januar 2022 je Anspruchsberechtigten und je Schutzimpfung 36 Euro. Absatz 1 Satz 2 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Verg&#252;tung der Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 4 und 5 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung f&#252;r eine bis zum 7. April 2023 erfolgte ausschlie&#223;liche Impfberatung zum Coronavirus SARS-CoV-2 ohne nachfolgende Schutzimpfung betr&#228;gt je Anspruchsberechtigten einmalig 10 Euro. Die Impfberatung kann auch telefonisch oder im Rahmen eines Videosprechstundenkontaktes erfolgen. Eine Verg&#252;tung nach Satz 1 neben der Verg&#252;tung nach Absatz 1 Satz 1 oder Satz 4 ist ausgeschlossen.</div><div class="jurAbsatz">(3) Die Verg&#252;tung der Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung f&#252;r jede bis zum 7. April 2023 erfolgte Erstellung eines COVID-19-Impfzertifikats im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes f&#252;r eine Person, die von dem jeweiligen Leistungserbringer gegen das Coronavirus SARS-CoV-2 geimpft worden ist, betr&#228;gt je Erstellung 6 Euro; Absatz 1 Satz 2 und 5 gilt entsprechend. Die Verg&#252;tung nach Satz 1 wird um 4 Euro gemindert, wenn die Erstellung unter Einsatz informationstechnischer Systeme erfolgt, die in der allgemeinen &#228;rztlichen Versorgung zur Verarbeitung von Patientendaten eingesetzt werden.</div><div class="jurAbsatz">(4) Die Verg&#252;tung der Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung f&#252;r jede bis zum 7. April 2023 erfolgte nachtr&#228;gliche Erstellung eines COVID-19-Impfzertifikats im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes f&#252;r eine Person, die von dem jeweiligen Leistungserbringer nicht gegen das Coronavirus SARS-CoV-2 geimpft worden ist, betr&#228;gt je Erstellung 6 Euro; Absatz 1 Satz 2 und 5 gilt entsprechend. Ein Anspruch auf die Verg&#252;tung besteht nur, wenn das COVID-19-Impfzertifikat anl&#228;sslich eines unmittelbaren pers&#246;nlichen Kontakts zwischen dem Leistungserbringer und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderj&#228;hrigen geimpften Person erstellt wird. Ist f&#252;r die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer pers&#246;nlicher Kontakt zu diesem ausreichend.</div><div class="jurAbsatz">(5) Die Verg&#252;tung der Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 3 bis 6 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung f&#252;r jede bis zum 7. April 2023 erfolgte Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis im Sinne des &#167; 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes f&#252;r eine Person, die von dem jeweiligen Leistungserbringer nicht gegen das Coronavirus SARS-CoV-2 geimpft worden ist, betr&#228;gt je Nachtragung 2 Euro; Absatz 1 Satz 2 und 5 gilt entsprechend. Eine Verg&#252;tung nach Satz 1 zus&#228;tzlich zur Verg&#252;tung nach Absatz 1 Satz 1 ist ausgeschlossen.</div><div class="jurAbsatz">(6) Die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1, 3 bis 6 und 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung rechnen die Leistungen nach den Abs&#228;tzen 1 bis 5 monatlich oder quartalsweise bis sp&#228;testens zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer t&#228;tig ist. Die f&#252;r die Abrechnung zu &#252;bermittelnden Angaben d&#252;rfen keinen Bezug zu der Person aufweisen, f&#252;r die die Leistungen erbracht worden sind. Vertrags&#228;rztliche Leistungserbringer nutzen f&#252;r die Abrechnung der Leistung den Abrechnungsweg &#252;ber den Datensatz KVDT. Die Kassen&#228;rztliche Bundesvereinigung legt mit Wirkung zum 14. Januar 2023 hierzu das N&#228;here einschlie&#223;lich des jeweiligen Verwaltungskostenersatzes fest. Die Festlegungen werden vom Vorstand der Kassen&#228;rztlichen Bundesvereinigung gefasst. Abweichend von Satz 1 sind Leistungen, die bis zum 31. Dezember 2022 erbracht worden sind, bis sp&#228;testens zum Ablauf des 30. April 2023 abzurechnen. Die Abrechnung von Leistungen nach den Abs&#228;tzen 1 bis 5 ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 6 ausgeschlossen.</div><div class="jurAbsatz">(7) Die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 8 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung rechnen die Leistungen nach den Abs&#228;tzen 1 und 3 monatlich oder quartalsweise bis sp&#228;testens zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats mit der Kassenzahn&#228;rztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer t&#228;tig ist. Die f&#252;r die Abrechnung zu &#252;bermittelnden Angaben d&#252;rfen keinen Bezug zu der Person aufweisen, f&#252;r die die Leistungen erbracht worden sind. Die Kassenzahn&#228;rztliche Bundesvereinigung legt mit Wirkung zum 14. Januar 2023 hierzu das N&#228;here einschlie&#223;lich des jeweiligen Verwaltungskostensatzes fest. Die Festlegungen werden vom Vorstand der Kassenzahn&#228;rztlichen Bundesvereinigung gefasst. Abweichend von Satz 1 sind Leistungen, die bis zum 31. Dezember 2022 erbracht worden sind, bis sp&#228;testens zum Ablauf des 30. April 2023 abzurechnen. Die Abrechnung von Leistungen nach den Abs&#228;tzen 1 und 3 ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 5 ausgeschlossen.</div><div class="jurAbsatz">(8) Die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1, 3 bis 6, 8 und 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung, die Kassen&#228;rztlichen Vereinigungen und die Kassenzahn&#228;rztlichen Vereinigungen sind verpflichtet, die von ihnen nach den Abs&#228;tzen 1 bis 5 abgerechneten Leistungen zu dokumentieren und die nach den Abs&#228;tzen 6 und 7 f&#252;r die Abrechnung &#252;bermittelten Angaben bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE000909126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE000909126"/><a href="index-2.html#BJNR624300021BJNE000909126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Teilfinanzierung der Kosten der Impfzentren und der mobilen Impfteams</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die notwendigen Kosten der von den zust&#228;ndigen Stellen der L&#228;nder eingerichteten Impfzentren und mobilen Impfteams werden nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 in der entstandenen H&#246;he wie folgt erstattet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2020 zu 46,5 Prozent aus der Liquidit&#228;tsreserve des Gesundheitsfonds und zu 3,5 Prozent von den privaten Krankenversicherungsunternehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Januar 2021 bis zum 7. April 2023 zu 50 Prozent aus der Liquidit&#228;tsreserve des Gesundheitsfonds.</div></dd></dl>Die Impfzentren und die mobilen Impfteams sind wirtschaftlich zu betreiben, insbesondere hinsichtlich der Ausstattung mit Personal- und Sachmitteln, der genutzten R&#228;umlichkeiten sowie der Dauer des Betriebs.</div><div class="jurAbsatz">(2) Notwendige Kosten nach Absatz 1 Satz 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personal- und Sachkosten zur Errichtung, Vorhaltung ab dem 15. Dezember 2020 und zum Betrieb der Impfzentren und der mobilen Impfteams, und der f&#252;r die Terminvergabe durch die L&#228;nder oder durch beauftragte Dritte betriebenen Callcenter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachkosten sowie 60 Prozent der Personalkosten f&#252;r die Bereithaltung von Impfzentren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personal- und Sachkosten zur Beendigung des Betriebes der Impfzentren und der mobilen Impfteams,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die erstmalige oder nachtr&#228;gliche Erstellung von COVID-19-Impfzertifikaten im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 3 Nummer 3 die Kosten des Transports von COVID-19-Impfstoffen durch einen von einem Land beauftragten Dritten von einem Abholort des Bundes zu einem Lieferort des Landes ausschlie&#223;lich zu dem Zweck, die COVID-19-Impfstoffe auf Kosten des Landes weiter zu verteilen.</div></dd></dl>Kosten des Transports von COVID-19-Impfstoffen nach Satz 1 Nummer 5 sind nur bis zur H&#246;he der Verg&#252;tung nach &#167; 8 Absatz 4 Satz 2 notwendige Kosten nach Absatz 1 Satz 1.</div><div class="jurAbsatz">(2a) Abweichend von Absatz 2 sind notwendige Kosten nach Absatz 1 Satz 1 im Zeitraum vom 1. Januar 2023 bis zum 7. April 2023 ausschlie&#223;lich die zur Beendigung des Betriebs der Impfzentren und der mobilen Impfteams erforderlichen Personal- und Sachkosten.</div><div class="jurAbsatz">(3) Von der Erstattung ausgeschlossen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten des eigenen Personals der zust&#228;ndigen Beh&#246;rden des Bundes, der L&#228;nder und der Kommunen, mit Ausnahme von Personal der Verwaltung der L&#228;nder und Kommunen, das in den Impfzentren und den mobilen Impfteams sowie zur Koordinierung der mobilen Impfteams eingesetzt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten von Einrichtungen des Gesundheitswesens, die durch die Impfung der jeweiligen eigenen Besch&#228;ftigten entstehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der vom Bund beschafften COVID-19-Impfstoffe und ihrer Lieferung zu den von den L&#228;ndern benannten Standorten sowie die Kosten des Weitertransportes des Impfstoffs zu den Impfzentren und den mobilen Impfteams,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r ein gesondertes Einladungsmanagement,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r Impfbesteck und -zubeh&#246;r f&#252;r Schutzimpfungen gegen das Coronavirus SARS-CoV-2,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten, die im Rahmen der Amtshilfe durch die Bundeswehr entstehen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kosten, soweit diese bereits aufgrund eines Gesetzes verg&#252;tet oder erstattet werden, und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten von Leistungen, die nach &#167; 6 abgerechnet und verg&#252;tet werden.</div></dd></dl></div><div class="jurAbsatz">(4) Die Impfzentren und die mobilen Impfteams sowie die Kassen&#228;rztlichen Vereinigungen oder andere geeignete Dritte, mit denen die zust&#228;ndigen Stellen der L&#228;nder nach &#167; 3 Absatz 3 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung zusammenarbeiten, sind verpflichtet, die f&#252;r die Erstattung nach Absatz 1 Satz 1 rechnungsbegr&#252;ndenden Unterlagen bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001008126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001008126"/><a href="index-2.html#BJNR624300021BJNE001008126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gro&#223;handelsverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von Impfstoffen durch den Gro&#223;handel an Apotheken entstehenden Aufwand, insbesondere f&#252;r den Transport, die Konfektionierung und die Organisation, erh&#228;lt der Gro&#223;h&#228;ndler eine Verg&#252;tung je an die Apotheke abgegebener Durchstechflasche eines COVID-19-Impfstoffes in H&#246;he von 7,45 Euro zuz&#252;glich Umsatzsteuer.</div><div class="jurAbsatz">(2) F&#252;r die bis zum 31. Dezember 2022 erfolgte Abgabe von durch den Gro&#223;handel selbst beschafftem Impfbesteck und -zubeh&#246;r f&#252;r Schutzimpfungen gegen das Coronavirus SARS-CoV-2 an Apotheken erh&#228;lt der Gro&#223;h&#228;ndler zus&#228;tzlich eine Verg&#252;tung in H&#246;he von 3,72 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche.</div><div class="jurAbsatz">(3) Die Verg&#252;tung nach den Abs&#228;tzen 1 und 2 wird von den Apotheken unter Angabe der BUND-Pharmazentralnummer f&#252;r den Gro&#223;handel nach &#167; 10 abgerechnet.</div><div class="jurAbsatz">(4) F&#252;r den im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoffen durch von den L&#228;ndern beauftragte Gro&#223;h&#228;ndler an von den L&#228;ndern mitgeteilte Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung entstehenden Aufwand, insbesondere f&#252;r den Transport, die Konfektionierung und die Organisation, erh&#228;lt der Gro&#223;h&#228;ndler eine Verg&#252;tung in H&#246;he von 7,45 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche. F&#252;r den im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoffen durch von den L&#228;ndern beauftragte Gro&#223;h&#228;ndler an von den L&#228;ndern mitgeteilte Lieferorte, die keine Leistungserbringer sind, entstehenden Aufwand, insbesondere f&#252;r den Transport und die Organisation, erh&#228;lt der Gro&#223;h&#228;ndler eine Verg&#252;tung in H&#246;he von 1,50 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche, h&#246;chstens jedoch 2&#160;000 Euro zuz&#252;glich Umsatzsteuer je Transport. Auf Grundlage dieser Verordnung ist nur ein Transport f&#252;r die einem Land zugeteilte Impfstoffmenge pro Kalenderwoche abrechenbar.</div><div class="jurAbsatz">(5) F&#252;r die bis zum 31. Dezember 2022 erfolgte Abgabe von selbst beschafftem Impfbesteck und -zubeh&#246;r f&#252;r Schutzimpfungen gegen das Coronavirus SARS-CoV-2 durch von den L&#228;ndern beauftragte Gro&#223;h&#228;ndler an von den L&#228;ndern mitgeteilte Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 und 2 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erh&#228;lt der Gro&#223;h&#228;ndler eine Verg&#252;tung in H&#246;he von 3,72 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche, wenn die Abgabe gleichzeitig mit der Abgabe von Impfstoffen erfolgt. F&#252;r die Lieferung von Impfbesteck und -zubeh&#246;r f&#252;r Schutzimpfungen gegen das Coronavirus SARS-CoV-2 an die von den L&#228;ndern mitgeteilten Lieferorte, die keine Leistungserbringer sind, erh&#228;lt der Gro&#223;h&#228;ndler die Verg&#252;tung nach Satz 1 auch, wenn nicht gleichzeitig Impfstoffe abgegeben werden. Auf Grundlage dieser Verordnung ist nur eine Belieferung nach Satz 2 in der Gr&#246;&#223;enordnung je direktem Impfstoffbezug eines Landes von einem Abholort des Bundes abrechenbar.</div><div class="jurAbsatz">(6) Die Verg&#252;tung nach den Abs&#228;tzen 4 und 5 wird nach &#167; 11 Absatz 1 Satz 1 Nummer 3 durch das jeweilige Land abgerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001110126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001110126"/><a href="index-2.html#BJNR624300021BJNE001110126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Apothekenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoff an die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 4, 5, 8 und 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung entsteht, insbesondere f&#252;r die Organisation und die bedarfsgerechte Bereitstellung, erhalten die Apotheken eine Verg&#252;tung je abgegebene Durchstechflasche in H&#246;he von 7,58 Euro zuz&#252;glich Umsatzsteuer. Die Leistungserbringer nach &#167; 3 Absatz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erhalten f&#252;r den Aufwand, der ihnen im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Beschaffung von COVID-19-Impfstoff entsteht, den sie selbst verabreichen, eine Verg&#252;tung von 7,58 Euro zuz&#252;glich Umsatzsteuer je Durchstechflasche.</div><div class="jurAbsatz">(2) F&#252;r den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Abgabe von COVID-19-Impfstoff an Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 1 bis 3 und 6 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung entsteht, insbesondere f&#252;r die Organisation und die bedarfsgerechte Bereitstellung, erhalten die Apotheken je Leistungserbringer eine Verg&#252;tung je abgegebene Durchstechflasche in H&#246;he von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>7,58 Euro zuz&#252;glich Umsatzsteuer f&#252;r die Abgabe der 1. bis 100. Durchstechflasche innerhalb eines Kalendermonats,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>4,92 Euro zuz&#252;glich Umsatzsteuer f&#252;r die Abgabe der 101. bis 150. Durchstechflasche innerhalb eines Kalendermonats und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2,52 Euro zuz&#252;glich Umsatzsteuer f&#252;r die Abgabe jeder weiteren Durchstechflasche innerhalb eines Kalendermonats.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten nachtr&#228;glichen Erstellung eines COVID-19-Impfzertifikats im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes entsteht, erhalten die Apotheken je Erstellung eine Verg&#252;tung in H&#246;he von 6 Euro. Ein Anspruch auf die Verg&#252;tung nach Satz 1 besteht nur, wenn das COVID-19-Impfzertifikat anl&#228;sslich eines unmittelbaren pers&#246;nlichen Kontakts zwischen der Apotheke und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderj&#228;hrigen geimpften Person erstellt wird. Ist f&#252;r die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer pers&#246;nlicher Kontakt zu diesem ausreichend. Eine Verg&#252;tung nach Satz 1 neben der Verg&#252;tung nach &#167; 6 Absatz 4 Satz 1 ist ausgeschlossen.</div><div class="jurAbsatz">(4) F&#252;r den Aufwand, der den Apotheken im Zusammenhang mit der bis zum 31. Dezember 2022 erfolgten Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis im Sinne des &#167; 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes entsteht, erhalten die Apotheken je Nachtragung eine Verg&#252;tung in H&#246;he von 2 Euro. Eine Verg&#252;tung nach Satz 1 neben der Verg&#252;tung nach &#167; 6 Absatz 5 Satz 1 ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001209126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001209126"/><a href="index-2.html#BJNR624300021BJNE001209126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Abrechnung der Gro&#223;handels- und Apothekenverg&#252;tung durch die Apotheken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Apotheken rechnen monatlich sp&#228;testens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach den &#167; 6 Absatz 1 und 3 bis 5, &#167; 8 Absatz 1 bis 3 und &#167; 9 ergebende Verg&#252;tung unter Angabe der BUND-Pharmazentralnummer mit dem jeweiligen Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch ab. Bei der Abrechnung der Verg&#252;tung nach &#167; 9 Absatz 2 haben die Apotheken die f&#252;r die Betriebsst&#228;ttennummer und die lebenslange Arztnummer die von der Bundesvereinigung Deutscher Apothekerverb&#228;nde e. V. festgelegten Pseudonyme anzugeben. Sie leiten die an sie ausgezahlte Verg&#252;tung nach &#167; 8 an den Gro&#223;handel weiter. Abweichend von Satz 1 ist die sich nach &#167; 6 Absatz 1 und 3 bis 5, &#167; 8 Absatz 1 bis 3 und &#167; 9 ergebende Verg&#252;tung f&#252;r Leistungen, die bis zum 31. Dezember 2022 erbracht worden sind, bis sp&#228;testens zum 30. April 2023 abzurechnen. Die Abrechnung der sich nach &#167; 6 Absatz 1 und 3 bis 5, &#167; 8 Absatz 1 bis 3 und &#167; 9 ergebenden Verg&#252;tung ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 4 ausgeschlossen.</div><div class="jurAbsatz">(2) F&#252;r die Erstellung von COVID-19-Impfzertifikaten im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes f&#252;r eine Person, die durch die jeweilige Apotheke gegen das Coronavirus SARS-CoV-2 geimpft worden ist, erstellen die Apotheken mindestens einmal pro Monat, letztmalig f&#252;r den Monat April 2023 bis zum 31. Mai 2023, eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Impfzertifikate und die daf&#252;r geltend gemachte Verg&#252;tung ergibt. Die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung erstellen zus&#228;tzlich mindestens einmal pro Monat, letztmalig f&#252;r den Monat April 2023 bis zum 31. Mai 2023, eine Abrechnung, aus der sich die Anzahl der durchgef&#252;hrten Schutzimpfungen gegen das Coronavirus SARS-CoV-2 und die daf&#252;r geltend gemachte Verg&#252;tung ergibt. Die an das Rechenzentrum im Rahmen der Abrechnung nach Absatz 1 Satz 1 &#252;bermittelten Angaben d&#252;rfen keinen Bezug zu der Person aufweisen, f&#252;r die das COVID-19-Impfzertifikat ausgestellt wurde.</div><div class="jurAbsatz">(3) Der Gro&#223;handel und die Apotheken sind verpflichtet, die f&#252;r den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegr&#252;ndenden Unterlagen bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 &#252;bermittelten Angaben und die von ihnen nach &#167; 11 Absatz 2 Satz 1 Nummer 2 &#252;bermittelten Angaben bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001309126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001309126"/><a href="index-2.html#BJNR624300021BJNE001309126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Land &#252;bermittelt monatlich oder quartalsweise, letztmalig bis zum 31. Oktober 2024, die folgenden Angaben an das Bundesamt f&#252;r Soziale Sicherung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r jedes Impfzentrum einschlie&#223;lich der angegliederten mobilen Impfteams und f&#252;r jedes nicht an ein Impfzentrum angegliederte mobile Impfteam ergebenden Gesamtbetrag der erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 einschlie&#223;lich der Kennnummer des Impfzentrums oder des mobilen Impfteams und des Landkreises, in dem sich das Impfzentrum befindet oder das mobile Impfteam t&#228;tig ist, differenziert nach Sach- und Personalkosten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r das Land ergebenden Gesamtbetrag nach Nummer 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r das Land ergebenden Gesamtbetrag der Abrechnung nach &#167; 8 Absatz 4 und 5.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Angaben sind durch das Land in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Angaben sind bis zum 30. November 2024 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt den in &#167; 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil des nach Satz 1 Nummer 2 &#252;bermittelten Gesamtbetrags und den nach Satz 1 Nummer 3 &#252;bermittelten Gesamtbetrag aus der Liquidit&#228;tsreserve des Gesundheitsfonds an das Land. Das Land kann beim Bundesamt f&#252;r Soziale Sicherung f&#252;r jeden Monat oder f&#252;r jedes Quartal eine Abschlagszahlung in H&#246;he von bis zu 50 Prozent des voraussichtlichen Gesamtbetrags nach Satz 1 Nummer 2 f&#252;r den Monat oder f&#252;r das Quartal beantragen. &#220;bersteigt die Abschlagszahlung den in &#167; 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil an dem sich f&#252;r den Monat oder das Quartal ergebenden Gesamtbetrag, der nach Satz 1 Nummer 2 durch das Land &#252;bermittelt wird, ist der &#220;berschreitungsbetrag durch das Land an die Liquidit&#228;tsreserve des Gesundheitsfonds zu zahlen. Die f&#252;r ein Quartal erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 sind von den L&#228;ndern bis sp&#228;testens zum Ende des vierten auf den Abrechnungszeitraum folgenden Monats gegen&#252;ber dem Bundesamt f&#252;r Soziale Sicherung abzurechnen. Abweichend von Satz 6 sind erstattungsf&#228;hige Kosten nach &#167; 7 Absatz 1 Satz 1, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. September 2021 entstanden sind, bis sp&#228;testens zum 30. Juni 2022 abzurechnen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Oktober 2021 bis zum 31. Dezember 2021 entstanden sind, bis sp&#228;testens zum 31. Juli 2022 abzurechnen.</div></dd></dl>Dabei sind Kosten, die f&#252;r die Errichtung, die Vorhaltung und den Betrieb von Impfzentren im Zeitraum vom 15. Dezember bis zum 31. Dezember 2020 entstanden sind, separat auszuweisen. Jedes Land kann die in Satz 1 Nummer 1 genannten Angaben erstmalig f&#252;r ein Impfzentrum oder ein mobiles Impfteam sowie &#196;nderungen von nach Satz 1 Nummer 1 und 2 und Satz 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermitteln, soweit die erstmalig &#252;bermittelten Angaben oder die &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden. Sachliche oder rechnerische Fehler in den nach Satz 9 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt den in &#167; 7 Absatz 1 Satz 1 festgelegten prozentualen Anteil der sich aus der &#220;bermittlung nach Satz 9 ergebenden &#196;nderung des in Satz 1 Nummer 2 genannten Gesamtbetrags aus der Liquidit&#228;tsreserve des Gesundheitsfonds an das Land. Der Anspruch nach &#167; 7 ist nach Ablauf der Fristen nach den S&#228;tzen 6, 7 und 9 ausgeschlossen.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 Satz 12 kann die Abrechnung von erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 auch nach Ablauf der Frist nach Satz 6 oder Satz 7 erfolgen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Abrechnung der f&#252;r ein Quartal erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 gegen&#252;ber dem Bundesamt f&#252;r Soziale Sicherung innerhalb der ma&#223;geblichen Frist nach Satz 6 oder Satz 7 erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Land bei dieser Abrechnung angegeben hat, dass die Abrechnung unvollst&#228;ndig ist und die fristgem&#228;&#223;e Abrechnung aufgrund von im Verantwortungsbereich Dritter liegender Umst&#228;nde nicht m&#246;glich ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Land bei dieser Abrechnung die gesch&#228;tzte H&#246;he des Betrags, der nicht fristgem&#228;&#223; abgerechnet werden kann, mitgeteilt hat.</div></dd></dl>Erfolgt die vollst&#228;ndige Abrechnung nicht bis zum 30. November 2024, ist der Anspruch nach &#167; 7 ausgeschlossen; dies gilt nicht f&#252;r erstattungsf&#228;hige Kosten nach &#167; 7 Absatz 1 Satz 1, aus deren Ber&#252;cksichtigung eine &#220;bermittlung nach Absatz 1 Satz 9 resultiert.</div><div class="jurAbsatz">(2) An das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassen&#228;rztliche Vereinigung monatlich oder quartalsweise, letztmalig bis zum 15. Oktober 2023, den Betrag, der sich aus der Abrechnung nach &#167; 6 Absatz 6 Satz 1 in Verbindung mit &#167; 6 Absatz 1 bis 5 jeweils ergibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch monatlich, letztmalig bis zum 15. Oktober 2023, den sich f&#252;r die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach &#167; 10 Absatz 1 Satz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassenzahn&#228;rztliche Vereinigung monatlich oder quartalsweise, letztmalig bis zum 15. Oktober 2023, den Betrag, der sich aus der Abrechnung nach &#167; 6 Absatz 7 in Verbindung mit &#167; 6 Absatz 1 und 3 ergibt.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Betr&#228;gen sind durch die jeweilige Kassen&#228;rztliche Vereinigung, durch das jeweilige Rechenzentrum und durch die jeweilige Kassenzahn&#228;rztliche Vereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Betr&#228;gen sind bis zum 15. November 2023 zu berichtigen. Jede Kassen&#228;rztliche Vereinigung, jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch und jede Kassenzahn&#228;rztliche Vereinigung kann &#196;nderungen von nach den S&#228;tzen 1 und 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermitteln, soweit diese &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von Betr&#228;gen resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden. Sachliche oder rechnerische Fehler in den nach Satz 3 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt aus der Liquidit&#228;tsreserve des Gesundheitsfonds soweit sich die jeweiligen Betr&#228;ge aus der Abrechnung von Leistungen ergeben, die bis zum 31. Dezember 2022 erbracht wurden, 100 Prozent und soweit sich die jeweiligen Betr&#228;ge aus der Abrechnung von Leistungen ergeben, die ab dem 1. Januar 2023 erbracht wurden, 93 Prozent <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 1 und Satz 3 durch eine Kassen&#228;rztliche Vereinigung &#252;bermittelten Betr&#228;ge an die jeweilige Kassen&#228;rztliche Vereinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 2 und Satz 3 durch ein Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelten Betr&#228;ge an das jeweilige Rechenzentrum und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 3 und Satz 3 durch eine Kassenzahn&#228;rztliche Vereinigung &#252;bermittelten Betr&#228;ge an die jeweilige Kassenzahn&#228;rztliche Vereinigung.</div></dd></dl>Die Rechenzentren leiten den sich aus der Abrechnung nach &#167; 10 Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter. Bei der &#220;bermittlung nach Satz 1 sind Betr&#228;ge, die sich aus der Abrechnung von Leistungen nach &#167; 6 Absatz 1 bis 5 ergeben, die ab dem 1. Januar 2023 erbracht wurden, separat auszuweisen.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztliche Bundesvereinigung &#252;bermittelt quartalsweise, letztmalig bis zum 31. Juli 2023, den Betrag der nach &#167; 5 Absatz 2 erstattungsf&#228;higen Kosten an das Bundesamt f&#252;r Soziale Sicherung. Sachliche oder rechnerische Fehler in dem nach Satz 1 &#252;bermittelten Betrag sind durch die Kassen&#228;rztliche Bundesvereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in dem letztmalig &#252;bermittelten Betrag sind bis zum 31. August 2023 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt den Betrag aus der Liquidit&#228;tsreserve des Gesundheitsfonds an die Kassen&#228;rztliche Bundesvereinigung. Bei der &#220;bermittlung nach Satz 1 sind erstattungsf&#228;hige Kosten nach &#167; 5 Absatz 2, die bis zum 31. Dezember 2020 entstanden sind, und erstattungsf&#228;hige Kosten nach &#167; 5 Absatz 2, die ab dem 1. Januar 2023 entstanden sind, jeweils separat auszuweisen.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung bestimmt das N&#228;here zum Verfahren nach den Abs&#228;tzen 1 bis 3. Es informiert den Verband der Privaten Krankenversicherung e. V. &#252;ber das nach Satz 1 bestimmte Verfahren der &#220;bermittlung nach Absatz 1 Satz 1, 2, 9 und 10 und Absatz 2 Satz 1 bis 4.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach Vornahme der Zahlungen nach Absatz 1 Satz 3, 4 und 11, Absatz 2 Satz 5 und Absatz 3 Satz 3 eine Aufstellung der ausgezahlten Betr&#228;ge, die nach Absatz 1 Satz 1, 2, 9 oder Satz 10 &#252;bermittelten Angaben und die H&#246;he der in Absatz 1a Satz 1 Nummer 3 genannten gesch&#228;tzten Betr&#228;ge. Auf Anfrage des Bundesministeriums f&#252;r Gesundheit &#252;bermittelt das Bundesamt f&#252;r Soziale Sicherung weitere Aufstellungen der nach den Abs&#228;tzen 1 bis 3 ausgezahlten Betr&#228;ge.</div><div class="jurAbsatz">(6) Das Robert Koch-Institut &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit und den L&#228;ndern monatlich f&#252;r jeden Kalendermonat, letztmalig f&#252;r den Monat April 2023 bis zum 31. Mai 2023, die Anzahl der Schutzimpfungen je Impfzentrum und mobiles Impfteam.</div><div class="jurAbsatz">(7) An das Bundesministerium f&#252;r Gesundheit &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassen&#228;rztliche Vereinigung &#252;ber die Kassen&#228;rztliche Bundesvereinigung zeitnah f&#252;r jeden Kalendermonat, letztmalig bis zum 30. November 2023, die Anzahl der mit ihr abgerechneten Schutzimpfungen, soweit m&#246;glich differenziert nach den Leistungserbringern nach &#167; 3 Absatz 1 Satz 1 Nummer 1, 3 bis 6 und 9 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;ber den Deutschen Apothekerverband e.&#160;V. zeitnah f&#252;r jeden Kalendermonat, letztmalig bis zum 30. November 2023, die Anzahl der mit ihm durch die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 7 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung abgerechneten Schutzimpfungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassenzahn&#228;rztliche Vereinigung &#252;ber die Kassenzahn&#228;rztliche Bundesvereinigung zeitnah f&#252;r jeden Kalendermonat, letztmalig bis zum 30. November 2023, die Anzahl der mit ihr durch die Leistungserbringer nach &#167; 3 Absatz 1 Satz 1 Nummer 8 der Coronavirus-Impfverordnung in der bis zum 7. April 2023 geltenden Fassung abgerechneten Schutzimpfungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001407126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001407126"/><a href="index-2.html#BJNR624300021BJNE001407126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Finanzierung aus Bundesmitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach der Vornahme von Zahlungen nach &#167; 11 Absatz 1 Satz 3 und 11, Absatz 2 Satz 5 und Absatz 3 Satz 3 eine Aufstellung der an die L&#228;nder, die Kassen&#228;rztlichen Vereinigungen, die Rechenzentren, die Kassenzahn&#228;rztlichen Vereinigungen und an die Kassen&#228;rztliche Bundesvereinigung gezahlten Betr&#228;ge abz&#252;glich der Betr&#228;ge nach &#167; 11 Absatz 1 Satz 8, Absatz 2 Satz 7 und Absatz 3 Satz 4. Der Bund erstattet die Betr&#228;ge an die Liquidit&#228;tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der &#220;bermittlung der Aufstellung nach Satz 1.</div><div class="jurAbsatz">(2) Erg&#228;nzend zu Absatz 1 Satz 1 &#252;bermittelt das Bundesamt f&#252;r Soziale Sicherung dem Bundesministerium f&#252;r Gesundheit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der Quartalsabrechnung f&#252;r das erste Quartal 2021 den Gesamtbetrag der Zahlungen, die es nach &#167; 11 Absatz 1 Satz 3 der Coronavirus-Impfverordnung vom 18. Dezember 2020 (BAnz AT 21.12.2020 V3), vom 8. Februar 2021 (BAnz AT 08.02.2021 V1), die zuletzt durch Artikel 10 Absatz 8 des Gesetzes vom 29. M&#228;rz 2021 (BGBl. I S. 370) ge&#228;ndert worden ist, und vom 10. M&#228;rz 2021 (BAnz AT 11.03.2021 V1) und nach &#167; 14 Absatz 1 Satz 3 der Coronavirus-Impfverordnung vom 31. M&#228;rz 2021 (BAnz AT 01.04.2021 V1), die durch Artikel 1 der Verordnung vom 29. April 2021 (BAnz AT 30.04.2021 V5) ge&#228;ndert worden ist, an die L&#228;nder gezahlt hat, abz&#252;glich der Betr&#228;ge nach &#167; 11 Absatz 1 Satz 8,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 11 Absatz 3 Satz 3 der Coronavirus-Impfverordnung vom 10. M&#228;rz 2021 (BAnz AT 11.03.2021 V1) an die Kassen&#228;rztliche Bundesvereinigung gezahlten Betrag, abz&#252;glich der Betr&#228;ge nach &#167; 11 Absatz 3 Satz 4.</div></dd></dl>Der Bund erstattet die Betr&#228;ge an die Liquidit&#228;tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der &#220;bermittlung der in Satz 1 genannten Betr&#228;ge. Das Bundesamt f&#252;r Soziale Sicherung kann f&#252;r den Zweck der &#220;bermittlung nach Satz 1 die Verfahrensbestimmung nach &#167; 11 Absatz 4 anpassen.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001506126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001506126"/><a href="index-2.html#BJNR624300021BJNE001506126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Zahlung von den privaten Krankenversicherungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Land &#252;bermittelt monatlich oder quartalsweise die folgenden Angaben an den Verband der Privaten Krankenversicherung e. V., sofern in dem jeweiligen Zeitraum entstandene Kosten gem&#228;&#223; &#167; 7 Absatz 1 Satz 1 Nummer 1 von den privaten Krankenversicherungsunternehmen anteilig zu erstatten sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r jedes Impfzentrum einschlie&#223;lich der angegliederten mobilen Impfteams und f&#252;r jedes nicht an ein Impfzentrum angegliederte mobile Impfteam ergebenden Gesamtbetrag der erstattungsf&#228;higen Kosten nach &#167; 7 Absatz 1 Satz 1 Nummer 1 einschlie&#223;lich der Kennnummer des Impfzentrums oder des mobilen Impfteams und des Landkreises, in dem sich das Impfzentrum befindet oder das mobile Impfteam t&#228;tig ist, differenziert nach Sach- und Personalkosten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich f&#252;r das Land ergebenden Gesamtbetrag nach Nummer 1.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Angaben sind durch das Land in der n&#228;chsten &#220;bermittlung zu berichtigen. Der Verband der Privaten Krankenversicherung e. V. zahlt 3,5 Prozent des nach Satz 1 Nummer 2 &#252;bermittelten Gesamtbetrages innerhalb von vier Wochen an das jeweilige Land.</div><div class="jurAbsatz">(2) Die L&#228;nder &#252;bermitteln die Angaben nach Absatz 1 Satz 1 und 2 an den Verband der Privaten Krankenversicherung e. V. in der vom Bundesamt f&#252;r Soziale Sicherung nach &#167; 11 Absatz 4 Satz 1 bestimmten Form.</div><div class="jurAbsatz">(2a) Soweit sich der jeweilige Betrag aus der Abrechnung von Leistungen ergibt, die ab dem 1. Januar 2023 erbracht werden, &#252;bermittelt an den Verband der Privaten Krankenversicherung e. V. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassen&#228;rztliche Vereinigung monatlich oder quartalsweise, letztmalig bis zum 15. Oktober 2023, den Betrag, der sich aus der Abrechnung nach &#167; 6 Absatz 6 Satz 1 in Verbindung mit &#167; 6 Absatz 1 bis 5 jeweils ergibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch monatlich, letztmalig bis zum 15. Oktober 2023, den sich f&#252;r die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach &#167; 10 Absatz 1 Satz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Kassenzahn&#228;rztliche Vereinigung monatlich oder quartalsweise, letztmalig bis zum 15. Oktober 2023, den Betrag, der sich aus der Abrechnung nach &#167; 6 Absatz 7 in Verbindung mit &#167; 6 Absatz 1 und 3 ergibt.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Betr&#228;gen sind durch die jeweilige Kassen&#228;rztliche Vereinigung, durch das jeweilige Rechenzentrum und durch die jeweilige Kassenzahn&#228;rztliche Vereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Betr&#228;gen sind bis zum 15. November 2023 zu berichtigen. Jede Kassen&#228;rztliche Vereinigung, jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch und jede Kassenzahn&#228;rztliche Vereinigung kann &#196;nderungen von nach den S&#228;tzen 1 und 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an den Verband der Privaten Krankenversicherung e.V. &#252;bermitteln, soweit diese &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von Betr&#228;gen resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden. Sachliche oder rechnerische Fehler in den nach Satz 3 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Der Verband der Privaten Krankenversicherung e. V. zahlt 7 Prozent <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 1 und Satz 3 durch eine Kassen&#228;rztliche Vereinigung &#252;bermittelten Betr&#228;ge an die jeweilige Kassen&#228;rztliche Vereinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 2 und Satz 3 durch ein Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelten Betr&#228;ge an das jeweilige Rechenzentrum und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Satz 1 Nummer 3 und Satz 3 durch eine Kassenzahn&#228;rztliche Vereinigung &#252;bermittelten Betr&#228;ge an die jeweilige Kassenzahn&#228;rztliche Vereinigung.</div></dd></dl>Die Rechenzentren leiten den sich aus der Abrechnung nach &#167; 10 Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter.</div><div class="jurAbsatz">(3) Die privaten Krankenversicherungsunternehmen zahlen die sich nach Absatz 1 Satz 3 und Absatz 2a Satz 5 ergebenden Betr&#228;ge an den Verband der Privaten Krankenversicherung e. V. Der Verband der Privaten Krankenversicherung e. V. bestimmt das N&#228;here zur Zahlung dieser Betr&#228;ge der privaten Krankenversicherungsunternehmen.</div><div class="jurAbsatz">(4) Der Verband der Privaten Krankenversicherung e. V. &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit monatlich eine Aufstellung der nach Absatz 1 Satz 3 an die L&#228;nder und nach Absatz 2a Satz 5 an die Kassen&#228;rztlichen Vereinigungen, die Rechenzentren und die Kassenzahn&#228;rztlichen Vereinigungen ausgezahlten Betr&#228;ge, letztmalig bis zum 31. Dezember 2028.</div></div></div></div></div><div class="jnnorm" id="BJNR624300021BJNE001607126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001607126"/><a href="index-2.html#BJNR624300021BJNE001607126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE001707126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001707126"/><a href="index-2.html#BJNR624300021BJNE001707126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE001807126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001807126"/><a href="index-2.html#BJNR624300021BJNE001807126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR624300021BJNE001906126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR624300021BJNE001906126"/><a href="index-2.html#BJNR624300021BJNE001906126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Ablauf des 31. Dezember 2028 au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
