<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 PBRüV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR06F0A0024BJNE000700000"/><a href="index-2.html#BJNR06F0A0024BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Rückforderung überzahlter Entlastungen nach dem Strompreisbremsegesetz und dem Erdgas-Wärme-Preisbremsengesetz sowie zum Übergang von Rückforderungsansprüchen auf den Bund (Preisbremsen-Entlastungsrückforderungsverordnung - PBRüV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r den Forderungs&#252;bergang; Best&#228;tigung durch die Pr&#252;fbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Forderungs&#252;bergang auf den Bund nach &#167; 5 setzt voraus, dass das Energieversorgungsunternehmen bis zum Ablauf des 28. Februar 2025 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Pr&#252;fbeh&#246;rde Kopien der Dokumente &#252;bermittelt, mit denen es <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Letztverbraucher oder den Kunden nach &#167; 3 Satz 1 bis zum Ablauf des 30. Juni 2024 zur R&#252;ckzahlung der &#252;berzahlten Entlastungen in Textform aufgefordert hat und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Nichtzahlung auf die Aufforderung nach &#167; 3 Satz 1 den Letztverbraucher oder Kunden bis sp&#228;testens zum Ablauf des 30. September 2024 ein erstes Mal und bis sp&#228;testens zum Ablauf des 30. November 2024 ein zweites Mal in Textform gemahnt hat und im Rahmen beider Mahnungen auf die M&#246;glichkeit eines Forderungs&#252;bergangs nach &#167; 5 hingewiesen hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber der Pr&#252;fbeh&#246;rde in Textform versichert, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass es wegen des R&#252;ckforderungsanspruchs nicht Klage erhoben und nicht den Erlass eines Mahnbescheids beantragt hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welcher H&#246;he der R&#252;ckforderungsanspruch noch besteht,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der R&#252;ckforderungsanspruch nicht mit Rechten Dritter belastet ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass es mit Blick auf den R&#252;ckforderungsanspruch verf&#252;gungsbefugt ist und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass es mit Blick auf den R&#252;ckforderungsanspruch noch nicht mit dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber hinsichtlich seiner Erstattungsanspr&#252;che oder Vorauszahlungsanspr&#252;che nach &#167; 20 oder &#167; 22a des Strompreisbremsegesetzes endabgerechnet oder mit dem Beauftragten hinsichtlich seiner Erstattungsanspr&#252;che oder Vorauszahlungsanspr&#252;che nach &#167; 31 oder &#167; 32 des Erdgas-W&#228;rme-Preisbremsengesetzes nach &#167;&#160;34 Absatz 1 oder Absatz 3 des Erdgas-W&#228;rme-Preisbremsengesetzes endabgerechnet hat.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Hat das Energieversorgungsunternehmen die Angaben nach Absatz 1 vollst&#228;ndig und fristgerecht und in der vorgeschrieben Form bei der Pr&#252;fbeh&#246;rde eingereicht und ist der Forderungs&#252;bergang nicht nach &#167;&#160;7 ausgeschlossen, best&#228;tigt die Pr&#252;fbeh&#246;rde dem Energieversorgungsunternehmen innerhalb eines Monats nach Zugang der Angaben nach Absatz 1 in Textform, dass die Voraussetzungen f&#252;r den Anspruchs&#252;bergang vorliegen.</div><div class="jurAbsatz">(3) Hat das Energieversorgungsunternehmen die Angaben nach Absatz 1 nicht fristgerecht vorgelegt, lehnt die Pr&#252;fbeh&#246;rde die Best&#228;tigung nach Absatz 2 innerhalb der dort genannten Frist ab. Dasselbe ist anzuwenden, wenn der Forderungs&#252;bergang nach &#167; 7 ausgeschlossen oder der R&#252;ckforderungsanspruch zwischenzeitlich vollst&#228;ndig erloschen ist. Ist der R&#252;ckforderungsanspruch teilweise erloschen, lehnt die Pr&#252;fbeh&#246;rde die Best&#228;tigung nur mit Blick auf den erloschenen Teil ab. Im &#220;brigen ist Absatz 2 anzuwenden. Soweit die Best&#228;tigung abgelehnt wird, endet die Verf&#252;gungsbeschr&#228;nkung nach &#167; 11 mit Zugang der Ablehnung beim Energieversorgungsunternehmen.</div><div class="jurAbsatz">(4) Hat das Energieversorgungsunternehmen die Angaben nach Absatz 1 fristgerecht, aber unvollst&#228;ndig vorgelegt, fordert die Pr&#252;fbeh&#246;rde das Energieversorgungsunternehmen in Textform auf, innerhalb eines Monats ab Zugang der Aufforderung die fehlenden oder unvollst&#228;ndigen Angaben zu erg&#228;nzen. Kommt das Energieversorgungsunternehmen der Aufforderung fristgerecht nach, ist Absatz 2 entsprechend anzuwenden. Kommt das Energieversorgungsunternehmen der Aufforderung nicht fristgerecht nach, lehnt die Pr&#252;fbeh&#246;rde die Best&#228;tigung innerhalb eines Monats nach Ende der Frist nach Satz 1 ab. Absatz 3 Satz 2 bis 5 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
