<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DöKVAG - Ausführungsgesetz zum deutsch-österreichischen Konkursvertrag</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005350985" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Ausf&#252;hrungsgesetz zum deutsch-&#246;sterreichischen Konkursvertrag</span> <span class="jnamtabk"> (D&#246;KVAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>D&#246;KVAG</p><p>Ausfertigungsdatum: 08.03.1985</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Ausf&#252;hrungsgesetz zum deutsch-&#246;sterreichischen Konkursvertrag vom 8. M&#228;rz 1985 (BGBl. I S. 535), das zuletzt durch Artikel 18 des Gesetzes vom 20. Dezember 2011 (BGBl. I S. 2854) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 18 G v. 20.12.2011 I 2854</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005350985_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16.3.1985 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. D&#246;KVAG Anhang EV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR005350985BJNG000100319"/><h2><span>Erster Abschnitt</span><br /><span>Vorschriften f&#252;r deutsche Konkursverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005350985BJNE000600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE000600319"/><a href="index-2.html#BJNR005350985BJNE000600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit auf Grund einer Niederlassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 238 der Konkursordnung umfa&#223;t ein Konkursverfahren, das in einem dort angef&#252;hrten Gerichtsstand er&#246;ffnet worden ist, auch das au&#223;erhalb des Geltungsbereichs dieses Gesetzes befindliche Verm&#246;gen des Gemeinschuldners, wenn f&#252;r die deutschen Gerichte eine Zust&#228;ndigkeit nach Artikel 2 Abs. 3 Satz 1 des Vertrags vom 25. Mai 1979 zwischen der Bundesrepublik Deutschland und der Republik &#214;sterreich auf dem Gebiet des Konkurs- und Vergleichs-(Ausgleichs-)rechts (BGBl. 1985 II S. 410) gegeben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE000700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE000700319"/><a href="index-2.html#BJNR005350985BJNE000700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begr&#252;ndung des Er&#246;ffnungsbeschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist anzunehmen, da&#223; sich Verm&#246;gen des Gemeinschuldners in &#214;sterreich befindet, sollen im Er&#246;ffnungsbeschlu&#223; die tats&#228;chlichen Feststellungen und rechtlichen Erw&#228;gungen kurz dargestellt werden, aus denen sich eine Zust&#228;ndigkeit nach Artikel 2 des Vertrags f&#252;r die deutschen Gerichte ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE000800319"/><a href="index-2.html#BJNR005350985BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einstellung des Konkursverfahrens zugunsten der &#246;sterreichischen Gerichte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Darf das Konkursgericht ein bereits er&#246;ffnetes Konkursverfahren nicht fortsetzen (Artikel 2, 3 Abs. 1 des Vertrags), so stellt es von Amts wegen das Verfahren zugunsten der &#246;sterreichischen Gerichte ein. Vor der Einstellung h&#246;rt das Konkursgericht den Konkursverwalter, den Gemeinschuldner und den Gl&#228;ubigerausschu&#223;; ist ein Gl&#228;ubigerausschu&#223; nicht bestellt, h&#246;rt das Gericht, soweit tunlich, die Gl&#228;ubigerversammlung. &#167; 111 Abs. 2, &#167;&#167; 112, 113, 191 Abs. 1, &#167; 205 Abs. 1 und, vorbehaltlich des Absatzes 3 Satz 4, &#167; 206 der Konkursordnung gelten entsprechend.</div><div class="jurAbsatz">(2) Wirkungen des Konkursverfahrens, die vor dessen Einstellung bereits eingetreten und nicht auf die Dauer dieses Verfahrens beschr&#228;nkt sind, bleiben auch dann bestehen, wenn sie Wirkungen eines in &#214;sterreich er&#246;ffneten Konkurses widersprechen, die sich nach Ma&#223;gabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken. Das gleiche gilt f&#252;r Rechtshandlungen, die der Konkursverwalter in Aus&#252;bung seines Verwaltungs- und Verf&#252;gungsrechts w&#228;hrend des eingestellten Verfahrens vorgenommen hatte.</div><div class="jurAbsatz">(3) Ist ein Konkursverfahren vor dem vorrangig zust&#228;ndigen &#246;sterreichischen Gericht anh&#228;ngig, ist dieses &#252;ber die bevorstehende Einstellung des Verfahrens zu unterrichten; dabei soll angegeben werden, in welchen Verk&#252;ndungsbl&#228;ttern die Er&#246;ffnung des einzustellenden Verfahrens bekanntgemacht wurde, in welchen &#246;ffentlichen B&#252;chern und Registern die Er&#246;ffnung eingetragen und wer Konkursverwalter ist. In dem Einstellungsbeschlu&#223; ist das &#246;sterreichische Gericht zu bezeichnen, zu dessen Gunsten das Verfahren eingestellt wird. Eine Ausfertigung des Einstellungsbeschlusses ist dem &#246;sterreichischen Gericht zu &#252;bersenden. &#167; 206 der Konkursordnung ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE000900319"/><a href="index-2.html#BJNR005350985BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Besonderer Konkursverwalter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der besondere Konkursverwalter, den das Konkursgericht zur Aus&#252;bung der Befugnisse des Konkursverwalters auf &#246;sterreichischem Gebiet bestellt (Artikel 9 des Vertrags), ist in seiner Gesch&#228;ftsf&#252;hrung selbst&#228;ndig, es sei denn, das Konkursgericht trifft eine anderweitige Anordnung. Die Aufgaben bei der Pr&#252;fung und Feststellung der Forderungen sowie bei der Verteilung der Masse nimmt allein der Konkursverwalter wahr. Name, Gesch&#228;ftskreis und gegebenenfalls Beschr&#228;nkungen in der Gesch&#228;ftsf&#252;hrung sind in der urkundlichen Bescheinigung der Ernennung des besonderen Konkursverwalters zu vermerken und sollen im Amtsblatt zur Wiener Zeitung bekanntgemacht werden.</div><div class="jurAbsatz">(2) Der besondere Konkursverwalter hat dem Konkursverwalter &#252;ber seine Gesch&#228;ftsf&#252;hrung Auskunft zu geben und Rechnung zu legen. Sofern nicht das Konkursgericht, die Gl&#228;ubigerversammlung oder der Gl&#228;ubigerausschu&#223; etwas anderes verlangen, hat der Konkursverwalter auch f&#252;r den Gesch&#228;ftskreis des besonderen Konkursverwalters zu berichten und Rechnung zu legen. F&#252;hrt der besondere Konkursverwalter eine Kasse, so kann der Gl&#228;ubigerausschu&#223; den Konkursverwalter mit deren Untersuchung nach &#167; 88 Abs. 2 Satz 2 der Konkursordnung beauftragen und einen l&#228;ngeren Zeitraum zwischen den Untersuchungen bestimmen.</div><div class="jurAbsatz">(3) Das Konkursgericht kann den besonderen Konkursverwalter auch auf Antrag des Konkursverwalters seines Amts entlassen. &#167; 80 der Konkursordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(4) Im &#252;brigen gelten f&#252;r den besonderen Konkursverwalter die den Konkursverwalter betreffenden Vorschriften der Konkursordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR005350985BJNG000200319"/><h2><span>Zweiter Abschnitt</span><br /><span>Vorschriften f&#252;r die Unterst&#252;tzung &#246;sterreichischer Konkursverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005350985BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001000319"/><a href="index-2.html#BJNR005350985BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Eintragungen in &#246;ffentliche B&#252;cher oder Register</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem auf Eintragung in ein &#246;ffentliches Buch oder Register gerichteten Ersuchen eines &#246;sterreichischen Gerichts (Artikel 5 Abs. 2 des Vertrags) ist, wenn keiner der in Artikel 5 Abs. 2 Satz 1 des Vertrags bezeichneten Versagungsgr&#252;nde vorliegt, zu entsprechen, es sei denn, aus dem Ersuchen oder aus einer dem Registergericht oder dem Grundbuchamt offenkundigen Tatsache ergibt sich, da&#223; die Wirkungen des Konkursverfahrens sich nicht nach Ma&#223;gabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken. Geht das Ersuchen bei einem unzust&#228;ndigen Registergericht oder einem unzust&#228;ndigen Grundbuchamt ein, so leitet dieses das Ersuchen von Amts wegen unverz&#252;glich an das zust&#228;ndige Registergericht oder Grundbuchamt weiter und unterrichtet hier&#252;ber das ersuchende Gericht.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001100319"/><a href="index-2.html#BJNR005350985BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rechtsmittel gegen die Ablehnung der Eintragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Eintragung abgelehnt, so kann auch der Masseverwalter das in dem Verfahren gegebene Rechtsmittel einlegen. Das Verfahren &#252;ber das Rechtsmittel ist kostenfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001200319"/><a href="index-2.html#BJNR005350985BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">L&#246;schung einer Eintragung auf Ersuchen des &#246;sterreichischen Gerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Eintragung in einem &#246;ffentlichen Buch oder Register (Artikel 5 Abs. 2 des Vertrags) ist auf Grund des Ersuchens des &#246;sterreichischen Gerichts, das um die Eintragung ersucht hatte, kostenfrei zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001301160"/><a href="index-2.html#BJNR005350985BJNE001301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">L&#246;schung einer Eintragung auf Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag ist eine Eintragung zu l&#246;schen, wenn einer der in Artikel 5 Abs. 2 Satz 1 des Vertrags bezeichneten Versagungsgr&#252;nde vorliegt, wenn die Wirkungen des Konkursverfahrens sich nicht nach Ma&#223;gabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken oder wenn der Konkurs aufgehoben ist. Dem Antrag, der auf die Aufhebung des Konkurses gest&#252;tzt wird, sollen eine Ausfertigung oder eine &#246;ffentlich beglaubigte Abschrift des Beschlusses, da&#223; der Konkurs aufgehoben wird, sowie die Best&#228;tigung der Rechtskraft dieses Beschlusses beigef&#252;gt werden. &#220;ber den Antrag entscheidet das Registergericht oder das Grundbuchamt nach dem Gesetz &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.</div><div class="jurAbsatz">(2) Gegen den einem Antrag auf L&#246;schung stattgebenden Beschlu&#223; findet die sofortige Beschwerde statt; die Beschwerdefrist betr&#228;gt einen Monat und beginnt mit dem Zeitpunkt der Bekanntgabe des Beschlusses an das &#246;sterreichische Gericht, das um die Eintragung ersucht hatte. Die sofortige Beschwerde kann auch der Masseverwalter einlegen. Ist der Beschlu&#223;, mit dem die L&#246;schung angeordnet wird, rechtskr&#228;ftig, so ist die Eintragung zu l&#246;schen.</div><div class="jurAbsatz">(3) Kosten werden in dem Verfahren nicht erhoben; das Registergericht oder das Grundbuchamt kann jedoch Auslagen einem Beteiligten auferlegen, wenn dies nach den Umst&#228;nden angemessen erscheint.</div><div class="jurAbsatz">(4) Soweit aus dem Vertrag sich ergebende Verpflichtungen nicht entgegenstehen, bleiben die allgemeinen Vorschriften &#252;ber die L&#246;schung von Eintragungen unber&#252;hrt. &#220;ber die beabsichtigte L&#246;schung ist das Gericht, das um die Eintragung ersucht hatte, zu unterrichten; dabei ist ihm eine angemessene Frist f&#252;r eine &#196;u&#223;erung anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001401310"/><a href="index-2.html#BJNR005350985BJNE001401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Eintragung in das Patentregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Eintragung in das Patentregister (&#167; 30 des Patentgesetzes), um die ein &#246;sterreichisches Gericht ersucht (Artikel 5 Abs. 2 des Vertrags), und f&#252;r die L&#246;schung einer solchen Eintragung gelten &#167; 5 Satz 1, &#167; 6 Satz 2, &#167;&#167; 7, 8 Abs. 1 Satz 1 und 2, Abs. 3 und 4 entsprechend. Gegen die Beschl&#252;sse des Deutschen Patent- und Markenamts findet die Beschwerde an das Bundespatentgericht (&#167; 73 des Patentgesetzes) statt. Die dem &#246;sterreichischen Gericht zustehende Beschwerde kann auch der Masseverwalter einlegen; die Beschwerdefrist beginnt jedoch mit dem Zeitpunkt der Bekanntgabe des Beschlusses an das &#246;sterreichische Gericht.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001500319"/><a href="index-2.html#BJNR005350985BJNE001500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwertung im Wege der Zwangsvollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll Verm&#246;gen des Schuldners im Wege der Zwangsvollstreckung verwertet werden (Artikel 8 Abs. 2 des Vertrags), ist das Verfahren von dem Masseverwalter zu betreiben. Die Zustellung des Beschlusses &#252;ber die Er&#246;ffnung des Konkursverfahrens braucht nicht nachgewiesen zu werden; einer Vollstreckungsklausel bedarf der Beschlu&#223; nicht.</div><div class="jurAbsatz">(2) F&#252;r die Verwertung eines beweglichen Gegenstands, an dem ein Gl&#228;ubiger ein durch Rechtsgesch&#228;ft bestelltes Pfandrecht oder ein diesem gleichstehendes Recht beansprucht, gilt &#167; 127 Abs. 1 Satz 2 und Abs. 2 der Konkursordnung entsprechend. Die Frist bestimmt das Amtsgericht, in dessen Bezirk der Gegenstand sich befindet.</div><div class="jurAbsatz">(3) F&#252;r die Verwertung unbeweglicher Gegenst&#228;nde gelten &#167;&#167; 172 bis 174 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung entsprechend.</div><div class="jurAbsatz">(4) Mit Antr&#228;gen, Einwendungen und Erinnerungen, welche die Art und Weise der Zwangsvollstreckung oder das vom Gerichtsvollzieher bei ihr zu beobachtende Verfahren betreffen, sowie mit der sofortigen Beschwerde gegen Entscheidungen des Vollstreckungsgerichts kann auch geltend gemacht werden, die Wirkungen des Konkursverfahrens erstreckten sich nicht nach Ma&#223;gabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001600319"/><a href="index-2.html#BJNR005350985BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anordnung von Zwangsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geht das Ersuchen eines &#246;sterreichischen Konkursgerichts oder der Antrag eines Masseverwalters, Zwangsma&#223;nahmen anzuordnen (Artikel 10 Abs. 1 des Vertrags), bei einem unzust&#228;ndigen Gericht ein, so leitet dieses Gericht das Ersuchen oder den Antrag von Amts wegen unverz&#252;glich an das zust&#228;ndige Gericht weiter und unterrichtet hier&#252;ber das ersuchende Konkursgericht oder den die Zwangsma&#223;nahme beantragenden Masseverwalter.</div><div class="jurAbsatz">(2) Vor der Anordnung bedarf es keiner Anh&#246;rung des Schuldners. In der Anordnung ist die Zwangsma&#223;nahme zu bezeichnen. Sofern in dem Ersuchen oder in dem Antrag kein gegenteiliger Wunsch ausgesprochen ist, veranla&#223;t das Gericht den Vollzug seiner Anordnung. Es leitet gegebenenfalls eine Ausfertigung seiner Anordnung, die keiner Vollstreckungsklausel bedarf, und eine beglaubigte Abschrift des Ersuchens oder des Antrags dem Gerichtsvollzieher oder einer anderen Stelle zu, die f&#252;r den Vollzug der angeordneten Zwangsma&#223;nahme zust&#228;ndig sind. Das Ersuchen des Konkursgerichts oder der Antrag des Masseverwalters gilt als Auftrag zur Vollziehung. Das Gericht kann auch den Gerichtsvollzieher mit der Zustellung der Anordnung betrauen.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001701309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001701309"/><a href="index-2.html#BJNR005350985BJNE001701309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Beschwerde gegen Ablehnung der Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Anordnung abgelehnt, findet die Beschwerde statt. Die Beschwerde kann der Masseverwalter auch einlegen, wenn das &#246;sterreichische Konkursgericht um die Anordnung ersucht hat. Zu Protokoll der Gesch&#228;ftsstelle k&#246;nnen auch Antr&#228;ge gestellt und Erkl&#228;rungen abgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001801309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001801309"/><a href="index-2.html#BJNR005350985BJNE001801309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sofortige Beschwerde gegen die Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegen die Anordnung steht dem Schuldner die sofortige Beschwerde zu. Die sofortige Beschwerde ist auch zul&#228;ssig, wenn die Zwangsma&#223;nahme bereits vollzogen ist. &#167; 12 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE001900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE001900319"/><a href="index-2.html#BJNR005350985BJNE001900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anwendung der Zivilproze&#223;ordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nicht aus &#167;&#167; 11 bis 13 sich Abweichungen ergeben, gilt f&#252;r das eine Zwangsma&#223;nahme betreffende Verfahren die Zivilproze&#223;ordnung entsprechend. Das Verfahren, in dem &#252;ber das Ersuchen oder den Antrag auf Anordnung der Zwangsma&#223;nahme oder &#252;ber die Beschwerde gegen die Ablehnung der Anordnung entschieden wird, ist kostenfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002001160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002001160"/><a href="index-2.html#BJNR005350985BJNE002001160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Haft des Schuldners</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anordnung der Haft, die Verhaftung des Schuldners und die Vollziehung der Haft, um die ein &#246;sterreichisches Konkursgericht ersucht (Artikel 10 Abs. 3 des Vertrags), richten sich nach den &#167;&#167; 802g bis 802i, 802j Abs. 1 und 2, 793 der Zivilproze&#223;ordnung. &#167; 11 Abs. 1, Abs. 2 Satz 3 bis 5, &#167; 12 Satz 2 und 3, &#167; 14 Satz 2 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002100319"/><a href="index-2.html#BJNR005350985BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Postsperre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beh&#246;rde der Postverwaltung h&#228;ndigt die f&#252;r den Schuldner bestimmten Sendungen dem Masseverwalter aus, wenn ihr ein ordnungsgem&#228;&#223;es Ersuchen des &#246;sterreichischen Konkursgerichts oder der Antrag eines Masseverwalters (Artikel 10 Abs. 2 des Vertrags) vorgelegt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002202310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002202310"/><a href="index-2.html#BJNR005350985BJNE002202310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Antrag auf gerichtliche Entscheidung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schuldner kann eine gerichtliche Entscheidung dar&#252;ber beantragen, ob sich aus dem Vertrag die Verpflichtung ergibt, die Sendungen dem Masseverwalter auszufolgen.</div><div class="jurAbsatz">(2) Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk die Beh&#246;rde der Postverwaltung ihren Sitz hat. Der Antrag ist schriftlich oder zu Protokoll der Gesch&#228;ftsstelle des Gerichts zu stellen. Das Amtsgericht entscheidet nach Anh&#246;rung des Masseverwalters oder des besonderen Verwalters durch Beschlu&#223;. Die Rechtm&#228;&#223;igkeit der Postsperre darf nicht nachgepr&#252;ft werden. F&#252;r das Verfahren gelten &#167;&#167; 570, 572 Abs. 4 der Zivilproze&#223;ordnung entsprechend. Gegen den Beschlu&#223; findet die Beschwerde nach der Zivilproze&#223;ordnung statt. &#167; 12 Satz 2 und 3 gilt entsprechend. Das Verfahren &#252;ber die Beschwerde des Masseverwalters ist kostenfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002300319"/><a href="index-2.html#BJNR005350985BJNE002300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die eine Vormerkung betreffende einstweilige Verf&#252;gung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die konkursrechtliche Anfechtung des Erwerbs eines Rechts an einer unbeweglichen Sache (Artikel 16 des Vertrags), die im Geltungsbereich dieses Gesetzes belegen ist, vor einem &#246;sterreichischen Gericht geltend gemacht und soll die Anfechtung durch eine Vormerkung im deutschen Grundbuch gesichert werden, so ist f&#252;r das Verfahren der einstweiligen Verf&#252;gung, auf Grund deren die Vormerkung eingetragen werden soll oder eingetragen ist, das Amtsgericht zust&#228;ndig, in dessen Bezirk die unbewegliche Sache belegen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002401310"/><a href="index-2.html#BJNR005350985BJNE002401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Erteilung der Vollstreckungsklausel f&#252;r &#246;sterreichische Entscheidungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Erteilung der Vollstreckungsklausel zu Entscheidungen, Anordnungen und zu den ihnen nach Artikel 22 Abs. 3 des Vertrags gleichgestellten Titeln, die in &#214;sterreich vollstreckbar und im Geltungsbereich dieses Gesetzes nach Artikel 22 des Vertrags anzuerkennen sind (Artikel 22, 23 des Vertrags), gelten &#167;&#167; 1 bis 16 des Gesetzes zur Ausf&#252;hrung des Vertrags vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich der Niederlande &#252;ber die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen vom 15. Januar 1965 (BGBl. I S. 17), zuletzt ge&#228;ndert durch Artikel 27 des Gesetzes vom 27. Juli 2001 (BGBl. I S. 1887), entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR005350985BJNG000300319"/><h2><span>Dritter Abschnitt</span><br /><span>Besondere Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005350985BJNE002500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002500319"/><a href="index-2.html#BJNR005350985BJNE002500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Ersatzgerichtsstand im Inland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommt in den F&#228;llen der Artikel 20 und 21 des Vertrags die Zust&#228;ndigkeit den deutschen Gerichten zu und ist ein Gerichtsstand im Geltungsbereich dieses Gesetzes nicht begr&#252;ndet, so ist das Amtsgericht, bei welchem das Konkursverfahren anh&#228;ngig ist oder anh&#228;ngig war, f&#252;r den Rechtsstreit zust&#228;ndig. Geh&#246;rt die Streitigkeit zur sachlichen Zust&#228;ndigkeit der Landgerichte, so ist das Landgericht zust&#228;ndig, in dessen Bezirk das in Satz 1 bezeichnete Amtsgericht seinen Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002600319"/><a href="index-2.html#BJNR005350985BJNE002600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Erstreckung von Folgen &#246;sterreichischer Entscheidungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kn&#252;pft eine gewerberechtliche oder eine andere gesetzliche Vorschrift Folgen im Sinne des Artikels 17 des Vertrags an die Eintragung in dem Verzeichnis, welches das Konkursgericht nach &#167; 107 Abs. 2 der Konkursordnung zu f&#252;hren hat, so treten diese Folgen f&#252;r denjenigen, der eine beh&#246;rdliche Erlaubnis beantragt oder auf den sonst die gesetzliche Vorschrift anzuwenden ist, auch dann ein, wenn innerhalb der letzten f&#252;nf Jahre ein Antrag auf Er&#246;ffnung des Konkursverfahrens &#252;ber sein Verm&#246;gen durch ein &#246;sterreichisches Gericht mangels hinreichenden Verm&#246;gens abgewiesen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002705140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002705140"/><a href="index-2.html#BJNR005350985BJNE002705140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Anwendung der Vorschriften &#252;ber Konkursausfallgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung eines &#246;sterreichischen Gerichts, mit der das Konkursverfahren &#252;ber das Verm&#246;gen eines Arbeitgebers er&#246;ffnet oder der Antrag auf Er&#246;ffnung eines solchen Verfahrens mangels hinreichenden Verm&#246;gens abgewiesen wird, steht f&#252;r die Anwendung der &#167;&#167; 165 bis 171 und &#167; 175 des Dritten Buches Sozialgesetzbuch der Entscheidung eines deutschen Gerichts gleich, wenn die Wirkungen des Konkursverfahrens sich nach Ma&#223;gabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken.</div><div class="jurAbsatz">(2) Hat der Arbeitgeber keine Lohnabrechnungsstelle im Geltungsbereich dieses Gesetzes, so erkl&#228;rt der Vorstand der Bundesagentur f&#252;r Arbeit im Einzelfall oder f&#252;r Gruppen von F&#228;llen eine Agentur f&#252;r Arbeit f&#252;r zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE002800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002800319"/><a href="index-2.html#BJNR005350985BJNE002800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Zustellungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zustellungen, die in einem unter den Vertrag fallenden Konkursverfahren oder in einem Verfahren nach diesem Gesetz an Personen in &#214;sterreich zu bewirken sind, k&#246;nnen durch Aufgabe zur Post erfolgen. Die Postsendungen sind mit der Bezeichnung "Einschreiben" zu versehen, wenn die Zustellung nicht neben einer Bekanntmachung im Amtsblatt zur Wiener Zeitung erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR005350985BJNG000400319"/><h2><span>Vierter Abschnitt</span><br /><span>Vergleichs-(Ausgleichs-)verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005350985BJNE002900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE002900319"/><a href="index-2.html#BJNR005350985BJNE002900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Entsprechende Anwendung von Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1 bis 23 gelten f&#252;r die Ausf&#252;hrung des Artikels 25 des Vertrags (Vergleichsverfahren sowie Ausgleichsverfahren einschlie&#223;lich des Vorverfahrens) entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNG000500319" title="Gliederung"><div class="jnheader"><a name="BJNR005350985BJNG000500319"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005350985BJNE003000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE003000319"/><a href="index-2.html#BJNR005350985BJNE003000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Erm&#228;chtigung zur Zusammenfassung von Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Entscheidung &#252;ber Rechtsmittel nach &#167;&#167; 6, 8 Abs. 2, &#167; 24 sowie die Entscheidung &#252;ber Ersuchen, Antr&#228;ge und Rechtsmittel nach &#167;&#167; 10 bis 18, &#167; 24 f&#252;r die Bezirke mehrerer Gerichte einem von ihnen zuzuweisen, sofern dadurch die Ausf&#252;hrung des Vertrags erleichtert oder beschleunigt wird. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE003100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE003100319"/><a href="index-2.html#BJNR005350985BJNE003100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 26 und 27</span>&#160;<span class="jnentitel">----</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE003200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE003200319"/><a href="index-2.html#BJNR005350985BJNE003200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR005350985BJNE003300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005350985BJNE003300319"/><a href="index-2.html#BJNR005350985BJNE003300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt mit Ausnahme des &#167; 25 gleichzeitig mit dem Vertrag vom 25. Mai 1979 zwischen der Bundesrepublik Deutschland und der Republik &#214;sterreich auf dem Gebiet des Konkurs- und Vergleichs-(Ausgleichs-)rechts in Kraft. Der Tag dieses Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</div><div class="jurAbsatz">(2) &#167; 25 tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
