<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 SGB 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR114690980BJNE005908126"/><a href="index-2.html#BJNR114690980BJNE005908126">Nichtamtliches Inhaltsverzeichnis</a><h1>Zehntes Buch Sozialgesetzbuch - Sozialverwaltungsverfahren und Sozialdatenschutz - (SGB X)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Bekanntgabe des Verwaltungsaktes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Verwaltungsakt ist demjenigen Beteiligten bekannt zu geben, f&#252;r den er bestimmt ist oder der von ihm betroffen wird. Ist ein Bevollm&#228;chtigter bestellt, kann die Bekanntgabe ihm gegen&#252;ber vorgenommen werden.</div><div class="jurAbsatz">(2) Ein schriftlicher Verwaltungsakt, der im Inland durch die Post &#252;bermittelt wird, gilt am vierten Tag nach der Aufgabe zur Post als bekannt gegeben. Ein Verwaltungsakt, der im Inland oder Ausland elektronisch &#252;bermittelt wird, gilt am vierten Tag nach der Absendung als bekannt gegeben. Dies gilt nicht, wenn der Verwaltungsakt nicht oder zu einem sp&#228;teren Zeitpunkt zugegangen ist; im Zweifel hat die Beh&#246;rde den Zugang des Verwaltungsaktes und den Zeitpunkt des Zugangs nachzuweisen.</div><div class="jurAbsatz">(2a) Mit Einwilligung des Beteiligten k&#246;nnen elektronische Verwaltungsakte bekannt gegeben werden, indem sie dem Beteiligten zum Abruf &#252;ber &#246;ffentlich zug&#228;ngliche Netze bereitgestellt werden. Die Einwilligung kann jederzeit mit Wirkung f&#252;r die Zukunft widerrufen werden. Die Beh&#246;rde hat zu gew&#228;hrleisten, dass der Abruf nur nach Authentifizierung der berechtigten Person m&#246;glich ist und der elektronische Verwaltungsakt von ihr gespeichert werden kann. Ein zum Abruf bereitgestellter Verwaltungsakt gilt am vierten Tag nach Absendung der elektronischen Benachrichtigung &#252;ber die Bereitstellung des Verwaltungsaktes an die abrufberechtigte Person als bekannt gegeben. Im Zweifel hat die Beh&#246;rde den Zugang der Benachrichtigung nachzuweisen. Kann die Beh&#246;rde den von der abrufberechtigten Person bestrittenen Zugang der Benachrichtigung nicht nachweisen, gilt der Verwaltungsakt an dem Tag als bekannt gegeben, an dem die abrufberechtigte Person den Verwaltungsakt abgerufen hat. Das Gleiche gilt, wenn die abrufberechtigte Person unwiderlegbar vortr&#228;gt, die Benachrichtigung nicht innerhalb von drei Tagen nach der Absendung erhalten zu haben. Die M&#246;glichkeit einer erneuten Bereitstellung zum Abruf oder der Bekanntgabe auf andere Weise bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2b) In Angelegenheiten nach dem Abschnitt 1 des Bundeselterngeld- und Elternzeitgesetzes gilt abweichend von Absatz 2a f&#252;r die Bekanntgabe von elektronischen Verwaltungsakten &#167; 9 des Onlinezugangsgesetzes.</div><div class="jurAbsatz">(3) Ein Verwaltungsakt darf &#246;ffentlich bekannt gegeben werden, wenn dies durch Rechtsvorschrift zugelassen ist. Eine Allgemeinverf&#252;gung darf auch dann &#246;ffentlich bekannt gegeben werden, wenn eine Bekanntgabe an die Beteiligten untunlich ist.</div><div class="jurAbsatz">(4) Die &#246;ffentliche Bekanntgabe eines schriftlichen oder elektronischen Verwaltungsaktes wird dadurch bewirkt, dass sein verf&#252;gender Teil in der jeweils vorgeschriebenen Weise entweder orts&#252;blich oder in der sonst f&#252;r amtliche Ver&#246;ffentlichungen vorgeschriebenen Art bekannt gemacht wird. In der Bekanntmachung ist anzugeben, wo der Verwaltungsakt und seine Begr&#252;ndung eingesehen werden k&#246;nnen. Der Verwaltungsakt gilt zwei Wochen nach der Bekanntmachung als bekannt gegeben. In einer Allgemeinverf&#252;gung kann ein hiervon abweichender Tag, jedoch fr&#252;hestens der auf die Bekanntmachung folgende Tag bestimmt werden.</div><div class="jurAbsatz">(5) Vorschriften &#252;ber die Bekanntgabe eines Verwaltungsaktes mittels Zustellung bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
