<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 74a SGB 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__75.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR114690980BJNE017205126"/><a href="index-2.html#BJNR114690980BJNE017205126">Nichtamtliches Inhaltsverzeichnis</a><h1>Zehntes Buch Sozialgesetzbuch - Sozialverwaltungsverfahren und Sozialdatenschutz - (SGB X)<br /><span class="jnenbez">&#167; 74a</span>&#160;<span class="jnentitel">&#220;bermittlung zur Durchsetzung &#246;ffentlich-rechtlicher Anspr&#252;che und im Vollstreckungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Durchsetzung von &#246;ffentlich-rechtlichen Anspr&#252;chen d&#252;rfen im Einzelfall auf Ersuchen Name, Vorname, Geburtsdatum, Geburtsort, derzeitige Anschrift der betroffenen Person, ihr derzeitiger oder zuk&#252;nftiger Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber &#252;bermittelt werden, soweit kein Grund zu der Annahme besteht, dass dadurch schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt werden, und wenn das Ersuchen nicht l&#228;nger als sechs Monate zur&#252;ckliegt. Die ersuchte Stelle ist &#252;ber &#167; 4 Absatz 3 hinaus zur &#220;bermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Satz 2 findet keine Anwendung, wenn das Amtshilfeersuchen zur Durchf&#252;hrung einer Vollstreckung nach &#167; 66 erforderlich ist.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung eines Vollstreckungsverfahrens d&#252;rfen die Tr&#228;ger der gesetzlichen Rentenversicherung im Einzelfall auf Ersuchen des Gerichtsvollziehers die derzeitige Anschrift der betroffenen Person, ihren derzeitigen oder zuk&#252;nftigen Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber &#252;bermitteln, soweit kein Grund zu der Annahme besteht, dass dadurch schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt werden, und das Ersuchen nicht l&#228;nger als sechs Monate zur&#252;ckliegt. Die Tr&#228;ger der gesetzlichen Rentenversicherung sind &#252;ber &#167; 4 Absatz 3 hinaus zur &#220;bermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Die &#220;bermittlung ist nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ladung zu dem Termin zur Abgabe der Verm&#246;gensauskunft an den Schuldner nicht zustellbar ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift, unter der die Zustellung ausgef&#252;hrt werden sollte, mit der Anschrift &#252;bereinstimmt, die von einer der in &#167; 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Schuldners bekannt ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde innerhalb von drei Monaten vor Erteilung des Vollstreckungsauftrags die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Schuldners bekannt ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner seiner Pflicht zur Abgabe der Verm&#246;gensauskunft in dem dem Ersuchen zugrundeliegenden Vollstreckungsverfahren nicht nachkommt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Vollstreckung in die in der Verm&#246;gensauskunft aufgef&#252;hrten Verm&#246;gensgegenst&#228;nde eine vollst&#228;ndige Befriedigung des Gl&#228;ubigers voraussichtlich nicht zu erwarten ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift oder der derzeitige oder zuk&#252;nftige Aufenthaltsort des Schuldners trotz Anfrage bei der Meldebeh&#246;rde nicht bekannt ist.</div></dd></dl>Der Gerichtsvollzieher hat in seinem Ersuchen zu best&#228;tigen, dass diese Voraussetzungen vorliegen. Das Ersuchen und die Auskunft sind elektronisch zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Ersucht ein Insolvenzgericht nach &#167; 98 Absatz 1a der Insolvenzordnung die Tr&#228;ger der gesetzlichen Rentenversicherung um &#220;bermittlung des Namens und der Vornamen oder der Firma sowie der Anschrift der derzeitigen Arbeitgeber der betroffenen Person, so d&#252;rfen die Tr&#228;ger der gesetzlichen Rentenversicherung diese Daten vorbehaltlich der S&#228;tze 2 bis 4 im Einzelfall &#252;bermitteln, wenn versicherungspflichtige Besch&#228;ftigungsverh&#228;ltnisse der betroffenen Person vorliegen. Eine &#220;bermittlung nach Satz 1 ist nur dann zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufforderung zur Auskunftserteilung nach &#167; 97 Absatz 1 der Insolvenzordnung nicht zustellbar ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift, unter der die Zustellung ausgef&#252;hrt werden sollte, mit der Anschrift &#252;bereinstimmt, die von einer der in &#167; 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Schuldners bekannt ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde innerhalb von drei Monaten vor der Aufforderung zur Auskunftserteilung die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Schuldners bekannt ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner seiner Auskunftspflicht nach &#167; 97 der Insolvenzordnung nicht nachkommt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies aus anderen Gr&#252;nden zur Erreichung der Zwecke des Insolvenzverfahrens erforderlich erscheint.</div></dd></dl>Die Tr&#228;ger der gesetzlichen Rentenversicherung sind zur &#220;bermittlung nicht verpflichtet, wenn sich das Insolvenzgericht die Angaben auf andere Weise beschaffen kann oder wenn Grund zu der Annahme besteht, dass durch die &#220;bermittlung schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt werden; &#167; 4 Absatz 3 bleibt unber&#252;hrt. Das Insolvenzgericht hat in seinem Ersuchen zu best&#228;tigen, dass die Voraussetzungen des Satzes 2 vorliegen. Das Ersuchen und die Auskunft sind elektronisch zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
