<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 SGB 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR114690980BJNE009709126"/><a href="index-2.html#BJNR114690980BJNE009709126">Nichtamtliches Inhaltsverzeichnis</a><h1>Zehntes Buch Sozialgesetzbuch - Sozialverwaltungsverfahren und Sozialdatenschutz - (SGB X)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">&#220;bermittlung von Sozialdaten f&#252;r die Forschung und Planung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#220;bermittlung von Sozialdaten ist zul&#228;ssig, soweit sie erforderlich ist f&#252;r ein bestimmtes Vorhaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wissenschaftlichen Forschung im Sozialleistungsbereich oder der wissenschaftlichen Arbeitsmarkt- und Berufsforschung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Planung im Sozialleistungsbereich durch eine &#246;ffentliche Stelle im Rahmen ihrer Aufgaben</div></dd></dl>und schutzw&#252;rdige Interessen der betroffenen Person nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Forschung oder Planung das Geheimhaltungsinteresse der betroffenen Person erheblich &#252;berwiegt. Eine &#220;bermittlung ohne Einwilligung der betroffenen Person ist nicht zul&#228;ssig, soweit es zumutbar ist, ihre Einwilligung einzuholen. Angaben &#252;ber den Namen und Vornamen, die Anschrift, die Telefonnummer sowie die f&#252;r die Einleitung eines Vorhabens nach Satz 1 zwingend erforderlichen Strukturmerkmale der betroffenen Person k&#246;nnen f&#252;r Befragungen auch ohne Einwilligungen &#252;bermittelt werden. Der nach Absatz 4 Satz 1 zust&#228;ndigen Beh&#246;rde ist ein Datenschutzkonzept vorzulegen.</div><div class="jurAbsatz">(2) Ergibt sich aus dem Vorhaben nach Absatz 1 Satz 1 eine Forschungsfrage, die in einem inhaltlichen Zusammenhang mit diesem steht, k&#246;nnen hierzu auf Antrag die Frist nach Absatz 4 Satz 5 Nummer 4 zur Verarbeitung der erforderlichen Sozialdaten verl&#228;ngert oder eine neue Frist festgelegt und weitere erforderliche Sozialdaten &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Soweit nach Absatz 1 oder 2 besondere Kategorien von Daten im Sinne von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 an einen Dritten &#252;bermittelt oder nach Absatz 4a von einem Dritten verarbeitet werden, sieht dieser bei der Verarbeitung angemessene und spezifische Ma&#223;nahmen zur Wahrung der Interessen der betroffenen Person gem&#228;&#223; &#167; 22 Absatz 2 Satz 2 des Bundesdatenschutzgesetzes vor. Erg&#228;nzend zu den dort genannten Ma&#223;nahmen sind die besonderen Kategorien von Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679 zu anonymisieren, sobald dies nach dem Forschungszweck m&#246;glich ist.</div><div class="jurAbsatz">(4) Die &#220;bermittlung nach Absatz 1 und die weitere Verarbeitung, einschlie&#223;lich einer Verarbeitung von Sozialdaten mit weiteren Daten, sowie die &#220;bermittlung nach Absatz 2 bed&#252;rfen der vorherigen Genehmigung durch die oberste Bundes- oder Landesbeh&#246;rde, die f&#252;r den Bereich, aus dem die Daten herr&#252;hren, zust&#228;ndig ist. Die oberste Bundesbeh&#246;rde kann das Genehmigungsverfahren bei Antr&#228;gen von Versicherungstr&#228;gern nach &#167; 1 Absatz 1 Satz 1 des Vierten Buches oder von deren Verb&#228;nden auf das Bundesversicherungsamt &#252;bertragen. Eine &#220;bermittlung von Sozialdaten an eine nicht-&#246;ffentliche Stelle und eine weitere Verarbeitung durch diese nach Absatz 2 darf nur genehmigt werden, wenn sich die nicht-&#246;ffentliche Stelle gegen&#252;ber der Genehmigungsbeh&#246;rde verpflichtet hat, die Daten nur f&#252;r den vorgesehenen Zweck zu verarbeiten. Die Genehmigung darf im Hinblick auf die Wahrung des Sozialgeheimnisses nur versagt werden, wenn die Voraussetzungen des Absatzes 1, 2 oder 4a nicht vorliegen. Sie muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Dritten, an den die Daten &#252;bermittelt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der zu &#252;bermittelnden Sozialdaten und den Kreis der betroffenen Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wissenschaftliche Forschung oder die Planung, zu der die &#252;bermittelten Sozialdaten verarbeitet werden d&#252;rfen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag, bis zu dem die &#252;bermittelten Sozialdaten verarbeitet werden d&#252;rfen,</div></dd></dl>genau bezeichnen und steht auch ohne besonderen Hinweis unter dem Vorbehalt der nachtr&#228;glichen Aufnahme, &#196;nderung oder Erg&#228;nzung einer Auflage. Nach Ablauf der Frist nach Satz 5 Nummer 4 k&#246;nnen die verarbeiteten Daten bis zu zehn Jahre lang gespeichert werden, um eine Nachpr&#252;fung der Forschungsergebnisse auf der Grundlage der urspr&#252;nglichen Datenbasis sowie eine Verarbeitung f&#252;r weitere Forschungsvorhaben nach Absatz 2 zu erm&#246;glichen.</div><div class="jurAbsatz">(4a) Erg&#228;nzend zur &#220;bermittlung von Sozialdaten zu einem bestimmten Forschungsvorhaben nach Absatz 1 Satz 1 kann die Verarbeitung dieser Sozialdaten auch f&#252;r noch nicht bestimmte, aber inhaltlich zusammenh&#228;ngende Forschungsvorhaben des gleichen Forschungsbereiches beantragt werden. Die Genehmigung ist unter den Voraussetzungen des Absatzes 4 zu erteilen, wenn sich der Datenempf&#228;nger gegen&#252;ber der genehmigenden Stelle verpflichtet, auch bei k&#252;nftigen Forschungsvorhaben im Forschungsbereich die Genehmigungsvoraussetzungen einzuhalten. Die nach Absatz 4 Satz 1 zust&#228;ndige Beh&#246;rde kann vom Antragsteller die Vorlage einer unabh&#228;ngigen Begutachtung des Datenschutzkonzeptes verlangen. Der Antragsteller ist verpflichtet, der nach Absatz 4 Satz 1 zust&#228;ndigen Beh&#246;rde jedes innerhalb des genehmigten Forschungsbereiches vorgesehene Forschungsvorhaben vor dessen Beginn anzuzeigen und dabei die Erf&#252;llung der Genehmigungsvoraussetzungen darzulegen. Mit dem Forschungsvorhaben darf acht Wochen nach Eingang der Anzeige bei der Genehmigungsbeh&#246;rde begonnen werden, sofern nicht die Genehmigungsbeh&#246;rde vor Ablauf der Frist mitteilt, dass f&#252;r das angezeigte Vorhaben ein gesondertes Genehmigungsverfahren erforderlich ist.</div><div class="jurAbsatz">(5) Wird die Verarbeitung von Sozialdaten nicht-&#246;ffentlichen Stellen genehmigt, hat die genehmigende Stelle durch Auflagen sicherzustellen, dass die der Genehmigung durch Absatz 1, 2 und 4a gesetzten Grenzen beachtet werden.</div><div class="jurAbsatz">(6) Ist der Dritte, an den Sozialdaten &#252;bermittelt werden, eine nicht-&#246;ffentliche Stelle, unterliegt dieser der Aufsicht der gem&#228;&#223; &#167; 40 Absatz 1 des Bundesdatenschutzgesetzes zust&#228;ndigen Beh&#246;rde.</div></div></div></div><div class="jnfussnote" id="BJNR114690980BJNE009709126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 75 Abs. 2: &#196;nderungsanweisung durch Art. 38 Nr. 4 G v. 12.12.2019 I 2652 mWv 1.1.2020 wegen textlicher Unstimmigkeit nicht ausf&#252;hrbar +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
