<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 DbAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR167600996BJNE000208126"/><a href="index-2.html#BJNR167600996BJNE000208126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über einen Ausgleich für Dienstbeschädigungen im Beitrittsgebiet (Dienstbeschädigungsausgleichsgesetz - DbAG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">H&#246;he</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Dienstbesch&#228;digungsausgleich wird bei einem K&#246;rper- oder Gesundheitsschaden, der nach den Regelungen der Sonderversorgungssysteme zu einem Anspruch auf eine Dienstbesch&#228;digungsrente gef&#252;hrt hat oder f&#252;hren w&#252;rde, in H&#246;he der monatlichen Entsch&#228;digungszahlung nach &#167; 83 des Vierzehnten Buches Sozialgesetzbuch geleistet. Dabei gilt der Grad des K&#246;rper- oder Gesundheitsschadens als Grad der Sch&#228;digungsfolgen; bei einem Grad der Sch&#228;digungsfolgen von 20 sind zwei Drittel der monatlichen Entsch&#228;digungszahlung nach &#167; 83 Absatz 1 Nummer 1 des Vierzehnten Buches Sozialgesetzbuch zugrunde zu legen. F&#252;r den Dienstbesch&#228;digungsausgleich, der wegen einer in die gesetzliche Rentenversicherung &#252;berf&#252;hrten Dienstbesch&#228;digungsvollrente zu leisten ist, wird der Grad des K&#246;rper- oder Gesundheitsschadens neu festgestellt; bis zu dieser Feststellung k&#246;nnen die Versorgungstr&#228;ger auf Antrag einen Dienstbesch&#228;digungsausgleich auf der Grundlage eines Grades des K&#246;rper- oder Gesundheitsschadens von 70 vom Hundert unter dem Vorbehalt einer r&#252;ckwirkenden Neufeststellung leisten. Wurde die Dienstbesch&#228;digungsteilrente wegen &#167; 11 Abs. 5 Satz 2 oder 4 des Anspruchs- und Anwartschafts&#252;berf&#252;hrungsgesetzes nicht gezahlt, kann von dem zuletzt festgestellten Grad K&#246;rper- oder Gesundheitsschadens ausgegangen werden.</div><div class="jurAbsatz">(1a) Ist nach dem 2. August 2001 der Grad des K&#246;rper- oder Gesundheitsschadens erstmals oder neu festzustellen, gelten die Grunds&#228;tze, die f&#252;r die Feststellung des Grades der Sch&#228;digungsfolgen nach &#167; 5 des Vierzehnten Buches Sozialgesetzbuch anzuwenden sind. Vorbehaltlich einer Anwendung des &#167; 45 des Zehnten Buches Sozialgesetzbuch verbleibt es bei dem nach Absatz 1 festgestellten Grad der Sch&#228;digungsfolgen, wenn die Anwendung der Grunds&#228;tze des &#167; 5 des Vierzehnten Buches Sozialgesetzbuch keinen h&#246;heren Grad der Sch&#228;digungsfolgen ergibt. Ergibt sich infolge einer wesentlichen &#196;nderung in den tats&#228;chlichen Verh&#228;ltnissen ein niedrigerer Grad der Sch&#228;digungsfolgen, ist bei der Neufeststellung von dem Grad der Sch&#228;digungsfolgen auszugehen, der sich urspr&#252;nglich aus Absatz 1 ergeben hatte. Ergibt sich infolge einer wesentlichen &#196;nderung in den tats&#228;chlichen Verh&#228;ltnissen ein h&#246;herer Grad der Sch&#228;digungsfolgen, darf der neu festzusetzende Grad nicht h&#246;her festgesetzt werden, als der Grad, der sich bei Anwendung der Grunds&#228;tze des &#167; 5 des Vierzehnten Buches Sozialgesetzbuch ergeben h&#228;tte.</div><div class="jurAbsatz">(2) Bestand f&#252;r den Monat vor Beginn des Anspruchs auf Dienstbesch&#228;digungsausgleich ein Anspruch auf Dienstbesch&#228;digungsteilrente, wird der Dienstbesch&#228;digungsausgleich bis zum Bezug einer Rente wegen Alters, l&#228;ngstens jedoch bis zum Erreichen der Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch, abweichend von Absatz 1 mindestens in der H&#246;he erbracht, in der ein Anspruch auf Dienstbesch&#228;digungsteilrente nach dem Anspruchs- und Anwartschafts&#252;berf&#252;hrungsgesetz bestanden h&#228;tte; <span style="font-style:italic;">dem Bezug einer Rente wegen Alters steht der Bezug einer &#228;hnlichen Leistung &#246;ffentlich-rechtlicher Art gleich.</span> Dies gilt nicht f&#252;r die Dauer des Bezugs einer Rente wegen Minderung der Erwerbsf&#228;higkeit oder einer &#228;hnlichen Leistung &#246;ffentlich-rechtlicher Art.</div><div class="jurAbsatz">(3) Ein Dienstbesch&#228;digungsausgleich nach diesem Gesetz bleibt als Einkommen unber&#252;cksichtigt, wenn bei Sozialleistungen aufgrund von Rechtsvorschriften die Gew&#228;hrung oder die H&#246;he dieser Leistungen von anderen Einkommen abh&#228;ngt.</div></div></div></div><div class="jnfussnote" id="BJNR167600996BJNE000208126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 2: IdF d. Art. 6 Nr. 3 Buchst. c G v. 19.6.2006 I 1305 mWv 1.3.2002, Abs. 2 Satz 1 Halbsatz 2 (Kursivdruck) mWv 23.6.2006</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
