<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PostLEntgV - Verordnung über die Gewährung von Leistungsentgelten an Beamtinnen und Beamte bei der Deutschen Post AG</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR347500005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Gew&#228;hrung von Leistungsentgelten an Beamtinnen und Beamte bei der Deutschen Post AG</span> <span class="jnkurzueamtabk"> (Postleistungsentgeltverordnung - PostLEntgV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PostLEntgV</p><p>Ausfertigungsdatum: 12.12.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Postleistungsentgeltverordnung vom 12. Dezember 2005 (BGBl. I S. 3475), die zuletzt durch Artikel 1 der Verordnung vom 3. Dezember 2020 (BGBl. I S. 2877) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 3.12.2020 I 2877</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR347500005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000100000"/><a href="index-2.html#BJNR347500005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 10 Abs. 2 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353), der durch Artikel 1 Nr. 5 Buchstabe a des Gesetzes vom 9. November 2004 (BGBl. I S. 2774) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen nach Anh&#246;rung des Vorstands der Deutschen Post AG im Einvernehmen mit dem Bundesministerium des Innern:</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000201305"/><a href="index-2.html#BJNR347500005BJNE000201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pers&#246;nlicher Geltungsbereich, leistungsbezogene Entgelte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den Beamtinnen und Beamten mit Dienstbez&#252;gen, die bei der Deutschen Post AG besch&#228;ftigt sind, kann ein nicht ruhegehaltf&#228;higes leistungsbezogenes Entgelt (Leistungsentgelt) gew&#228;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000300000"/><a href="index-2.html#BJNR347500005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Leistungsentgelt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Leistungsentgelt (&#167; 1 Satz 1) wird als Jahresbetrag f&#252;r im abgelaufenen Kalenderjahr erzielte Leistungen gew&#228;hrt. Seine H&#246;he wird f&#252;r Beamtinnen und Beamte des einfachen und des mittleren Dienstes auf der Grundlage einer Leistungsbeurteilung (&#167; 5), f&#252;r die &#252;brigen Beamtinnen und Beamten auf der Grundlage einer Gesamtbeurteilung (&#167; 7) ermittelt.</div><div class="jurAbsatz">(2) Ma&#223;geblich f&#252;r die Ermittlung des Leistungsentgelts ist die Besoldungsgruppe der Beamtin oder des Beamten am 1. Dezember des abgelaufenen Kalenderjahres.</div><div class="jurAbsatz">(3) Das Leistungsentgelt wird mit den Dienstbez&#252;gen f&#252;r den Monat Mai des auf den Beurteilungszeitraum folgenden Jahres gezahlt. Beurteilungszeitraum ist grunds&#228;tzlich das Kalenderjahr. Das Leistungsentgelt wird nicht auf die Besoldung angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000400000"/><a href="index-2.html#BJNR347500005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ermittlung des Niederlassungsbudgets f&#252;r die Beamtinnen und Beamten des einfachen und des mittleren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedem Betrieb im Sinne des Zuordnungstarifvertrages (Organisationseinheit) wird f&#252;r jede Besoldungsgruppe ein Budget zugewiesen.</div><div class="jurAbsatz">(2) Das Budget f&#252;r jede Besoldungsgruppe errechnet sich aus dem Betrag in H&#246;he von 60 Prozent des monatlichen Endgrundgehaltes der jeweiligen Besoldungsgruppe multipliziert mit der Zahl der im Jahresdurchschnitt in dieser Besoldungsgruppe besch&#228;ftigten Beamtinnen und Beamten, wobei einzelne Teilzeitanteile zu einem Vollzeit&#228;quivalent zusammengefasst werden.</div><div class="jurAbsatz">(3) Die Leiterin oder der Leiter der Organisationseinheit unterrichtet unmittelbar nach Zuweisung der Budgets schriftlich den Betriebsrat der Organisationseinheit &#252;ber die dem jeweiligen Budget zugrunde liegenden Daten (Zahl der im Jahresdurchschnitt besch&#228;ftigten Beamtinnen und Beamten, Verh&#228;ltnis der Besoldungsgruppen zueinander) und die H&#246;he der zugewiesenen Budgets je Besoldungsgruppe.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000501308"/><a href="index-2.html#BJNR347500005BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ermittlung des Zahlbetrages f&#252;r die Beamtinnen und Beamten des einfachen und des mittleren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung der auf die einzelnen Beamtinnen und Beamten entfallenden Zahlbetr&#228;ge wird zun&#228;chst, f&#252;r jede Besoldungsgruppe einer Organisationseinheit gesondert, die Zahl der Beamtinnen und Beamten je Gesamtbeurteilungsstufe mit folgenden Faktoren multipliziert: <table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="80%" /><col align="center" width="20%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Gesamtbeurteilungsstufe</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Faktor</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erf&#252;llt nicht die Anforderungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erf&#252;llt teilweise die Anforderungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">voll und ganz zufriedenstellend</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;bertrifft die Anforderungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;bertrifft deutlich die Anforderungen</td><td align="center" valign="top" charoff="50">3</td></tr></tbody></table></div><div class="jurAbsatz">Bei Teilzeitbesch&#228;ftigung verringert sich der Faktor prozentual entsprechend dem Umfang der bewilligten Teilzeitbesch&#228;ftigung.</div><div class="jurAbsatz">(2) Der Quotient aus dem auf die jeweilige Besoldungsgruppe entfallenden Budget nach &#167; 3 und dem nach Absatz 1 ermittelten Gesamtergebnis dieser Besoldungsgruppe ergibt den auf die Beamtinnen und Beamten dieser Besoldungsgruppe mit der Gesamtbeurteilungsstufe &#8222;erf&#252;llt voll und ganz die Anforderungen&#8220; jeweils entfallenden Zahlbetrag des Leistungsentgelts. F&#252;r die Gesamtbeurteilungsstufe &#8222;&#252;bertrifft die Anforderungen&#8220; wird dieser Betrag verdoppelt und f&#252;r die Gesamtbeurteilungsstufe &#8222;&#252;bertrifft deutlich die Anforderungen&#8220; verdreifacht. Bei den Gesamtbeurteilungsstufen &#8222;erf&#252;llt nicht die Anforderungen&#8220; und &#8222;erf&#252;llt teilweise die Anforderungen&#8220; ergibt sich kein Zahlbetrag.</div><div class="jurAbsatz">(3) Bei Teilzeitbesch&#228;ftigung wird das Leistungsentgelt im gleichen Verh&#228;ltnis wie die Arbeitszeit gek&#252;rzt. Bei Altersteilzeit wird das Leistungsentgelt nach der Arbeitszeit bemessen, die w&#228;hrend der Altersteilzeit zugrunde gelegt worden ist.</div><div class="jurAbsatz">(4) Der Anspruch auf das Leistungsentgelt vermindert sich f&#252;r die Zeiten, in denen der Beamtin oder dem Beamten keine Bez&#252;ge zugestanden haben. Die Minderung betr&#228;gt f&#252;r jeden Kalendermonat ein Zw&#246;lftel. Dabei werden Zeiten ohne Bez&#252;ge zusammengez&#228;hlt und der Monat zu 30 Tagen gerechnet. Der Zahlung von Bez&#252;gen steht die Zahlung von Mutterschaftsgeld nach dem Mutterschutzgesetz gleich. F&#252;r die Dauer einer Elternzeit unterbleibt die Minderung bis zur Vollendung des zw&#246;lften Lebensmonats des Kindes.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000601308"/><a href="index-2.html#BJNR347500005BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Leistungsbeurteilung f&#252;r die Beamtinnen und Beamten des einfachen und des mittleren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leistungsbeurteilung ist unter Verwendung eines Formblatts nach festgelegten Beurteilungskriterien durch Punktevergabe vorzunehmen. Die sich aus der Leistungsbeurteilung ergebende Gesamtpunktzahl ist einer Gesamtbeurteilungsstufe im Sinne des &#167; 4 Abs. 1 zuzuordnen.</div><div class="jurAbsatz">(2) Wer Dienstvorgesetztenbefugnisse gegen&#252;ber der Beamtin oder dem Beamten wahrnimmt, nimmt die Leistungsbeurteilung im Januar des auf den Beurteilungszeitraum folgenden Jahres vor und gibt sie der Beamtin oder dem Beamten sp&#228;testens zum 31. M&#228;rz desselben Jahres im Rahmen eines Gespr&#228;chs bekannt. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen.</div><div class="jurAbsatz">(3) Der Betriebsrat erh&#228;lt bis 15. April desselben Jahres eine Zusammenstellung der Ergebnisse der Leistungsbeurteilungen der einzelnen Besoldungsgruppen in anonymisierter Form.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000701308"/><a href="index-2.html#BJNR347500005BJNE000701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ermittlung des Zahlbetrages f&#252;r die Beamtinnen und Beamten des gehobenen und des h&#246;heren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Beamtinnen und Beamte wird die H&#246;he des Leistungsentgelts auf der Grundlage eines Richtbetrages ermittelt, der 60 Prozent des monatlichen Endgrundgehaltes der jeweiligen Besoldungsgruppe betr&#228;gt. In der Bundesbesoldungsordnung B tritt an die Stelle des monatlichen Endgrundgehaltes das monatliche Grundgehalt.</div><div class="jurAbsatz">(2) Das Leistungsentgelt berechnet sich wie folgt: <table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="69%" /><col align="center" width="31%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gesamtbeurteilungsstufe</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Leistungsentgelt<br /> in Prozent des<br /> Richtbetrages</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erf&#252;llt nicht die Anforderungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;&#160;0 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erf&#252;llt ann&#228;hernd die Anforderungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><br />&#160;75 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">voll und ganz zufriedenstellend</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">100 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;bertrifft die Anforderungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">125 %</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;bertrifft deutlich die Anforderungen</td><td align="center" valign="top" charoff="50"><br />200 %</td></tr></tbody></table></div><div class="jurAbsatz">(3) &#167; 4 Abs. 3 und 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000800000"/><a href="index-2.html#BJNR347500005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gesamtbeurteilung der Beamtinnen und Beamten des gehobenen und des h&#246;heren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesamtbeurteilung ergibt sich zu gleichen Teilen aus der Leistungsbeurteilung (&#167; 8) und der Zielbewertung (&#167; 9), soweit diese Verordnung nichts anderes bestimmt. Die Gesamtbeurteilung wird einer Gesamtbeurteilungsstufe (&#167; 6 Abs. 2) zugeordnet.</div><div class="jurAbsatz">(2) Bis zum 15. April des auf den Beurteilungszeitraum folgenden Jahres erh&#228;lt der Betriebsrat der jeweiligen Organisationseinheit eine auf Besoldungsgruppen bezogene Zusammenstellung der Gesamtbeurteilungsstufen in anonymisierter Form.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE000901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE000901308"/><a href="index-2.html#BJNR347500005BJNE000901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Leistungsbeurteilung der Beamtinnen und Beamten des gehobenen und h&#246;heren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leistungsbeurteilung erfolgt im Januar des auf den Beurteilungszeitraum folgenden Jahres unter Verwendung von Formbl&#228;ttern nach festgelegten Beurteilungskriterien und Beurteilungsstufen.</div><div class="jurAbsatz">(2) Wer die Dienstvorgesetztenbefugnisse gegen&#252;ber der Beamtin oder dem Beamten wahrnimmt, er&#246;ffnet ihr oder ihm die Leistungsbeurteilung sp&#228;testens am 31. M&#228;rz des auf den Beurteilungszeitraum folgenden Jahres im Rahmen eines Gespr&#228;chs. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE001000000"/><a href="index-2.html#BJNR347500005BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zielbewertung der Beamtinnen und Beamten des gehobenen und des h&#246;heren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zielbewertung ermittelt sich aus dem Verh&#228;ltnis der Zielvereinbarung (&#167; 10) zur Zielerreichung und erfolgt nach festgelegten Zielerreichungsstufen. &#167; 8 gilt entsprechend.</div><div class="jurAbsatz">(2) Ist am Ende des Beurteilungszeitraums eine Zielbewertung nicht m&#246;glich, ist dies schriftlich festzuhalten. Die H&#246;he des Leistungsentgelts richtet sich in diesem Fall ausschlie&#223;lich nach der Leistungsbeurteilung.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE001100000"/><a href="index-2.html#BJNR347500005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zielvereinbarung f&#252;r die Beamtinnen und Beamten des gehobenen und des h&#246;heren Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Dienstvorgesetztenbefugnisse gegen&#252;ber der Beamtin oder dem Beamten wahrnimmt, schlie&#223;t mit ihr oder ihm im ersten Quartal des Beurteilungszeitraums schriftlich eine Zielvereinbarung. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Zielvereinbarung nennt bis zu drei Ziele f&#252;r den Beurteilungszeitraum. Dies k&#246;nnen quantitative oder qualitative individuelle Ziele oder Gruppenziele sein. Die Ziele m&#252;ssen nachvollziehbar, klar zuzuordnen, unmittelbar auf die T&#228;tigkeit bezogen und von der Beamtin oder dem Beamten direkt beeinflussbar sein. Tritt ein Ereignis ein, das Einfluss auf die Zielerreichung hat und das nicht von der Beamtin oder dem Beamten zu vertreten ist, sind die Ziele und deren Gewichtung nach den Regeln dieser Verordnung einvernehmlich anzupassen.</div><div class="jurAbsatz">(2) Wer Dienstvorgesetztenbefugnisse gegen&#252;ber der Beamtin oder dem Beamten wahrnimmt, f&#252;hrt mit ihr oder ihm vor dem Abschluss der Zielvereinbarung ein Gespr&#228;ch (Zielvereinbarungsgespr&#228;ch). Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Beamtin oder der Beamte kann zu dem Gespr&#228;ch ein Mitglied des Betriebsrates hinzuziehen. Zur Vorbereitung auf dieses Gespr&#228;ch wird der Beamtin oder dem Beamten mindestens zwei Wochen vorher mitgeteilt, welche Ziele vereinbart werden sollen. Gleichzeitig wird sie oder er &#252;ber die Ziele der jeweiligen &#252;bergeordneten fachlichen Ebene unterrichtet. Die Beamtin oder der Beamte kann eigene Ziele vorschlagen. Mit ihr oder ihm werden auch w&#228;hrend des Beurteilungszeitraums Gespr&#228;che &#252;ber den Stand der Erreichung der vereinbarten Ziele (Zielerreichungsgespr&#228;che) gef&#252;hrt. Hierbei soll gegebenenfalls auch dar&#252;ber gesprochen werden, wie die Ziele besser erreicht werden k&#246;nnen.</div><div class="jurAbsatz">(3) Kommt eine Zielvereinbarung im ersten Quartal des Beurteilungszeitraums nicht zustande, soll sie im zweiten Quartal geschlossen werden. Kommt eine Zielvereinbarung auch im zweiten Quartal nicht zustande, findet eine Zielbewertung nicht statt. Grundlage der Gesamtbeurteilung ist dann ausschlie&#223;lich die Leistungsbeurteilung.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE001200000"/><a href="index-2.html#BJNR347500005BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Schlichtungsverfahren f&#252;r die Leistungs- und Gesamtbeurteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beamtin oder der Beamte kann gegen die Leistungsbeurteilung nach &#167; 5 innerhalb einer Ausschlussfrist von einer Woche und die Gesamtbeurteilung nach &#167; 7 innerhalb einer Ausschlussfrist von zwei Wochen nach ihrer Bekanntgabe schriftlich mit kurzer Begr&#252;ndung bei der die Dienstvorgesetztenbefugnisse wahrnehmenden Stelleninhaberin oder dem die Dienstvorgesetztenbefugnisse wahrnehmenden Stelleninhaber Gegenvorstellung erheben. Diese oder dieser leitet die Gegenvorstellung unverz&#252;glich an die Schlichtungsstelle weiter.</div><div class="jurAbsatz">(2) F&#252;r das Verfahren &#252;ber die Gegenvorstellung wird in jeder Organisationseinheit eine Schlichtungsstelle gebildet.</div><div class="jurAbsatz">(3) Die Schlichtungsstelle ist parit&#228;tisch mit je zwei von der Dienststelle und dem Betriebsrat benannten Vertreterinnen oder Vertretern besetzt. Die Vertreterinnen oder Vertreter der Dienststelle, die die Leistungsbeurteilung oder die Gesamtbeurteilung vorgenommen oder er&#246;ffnet haben, k&#246;nnen nicht Mitglieder der Schlichtungsstelle sein.</div><div class="jurAbsatz">(4) Die Schlichtungsstelle hat die Dienstvorgesetztenbefugnisse wahrnehmende Stelleninhaberin oder den Dienstvorgesetztenbefugnisse wahrnehmenden Stelleninhaber sowie die beurteilte Beamtin oder den beurteilten Beamten vor ihrer Entscheidung zu h&#246;ren. Sie hat auf eine g&#252;tliche Einigung der Angelegenheit hinzuwirken. Kann eine g&#252;tliche Einigung nicht erzielt werden, hat die Schlichtungsstelle innerhalb von zwei Wochen nach Eingang der Gegenvorstellung bei der Schlichtungsstelle eine Empfehlung auszusprechen und schriftlich zu begr&#252;nden. Sie &#252;bermittelt die Empfehlung einschlie&#223;lich der Begr&#252;ndung der Stelleninhaberin oder dem Stelleninhaber mit den Befugnissen einer oder eines Dienstvorgesetzten zur Entscheidung.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE001301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE001301308"/><a href="index-2.html#BJNR347500005BJNE001301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Leistungsentgelt bei nicht zu vertretender Verhinderung an der Dienstverrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Leistungs- oder Gesamtbeurteilung findet nicht statt, wenn die Beamtin oder der Beamte infolge von Dienstunf&#228;higkeit oder aus anderen von ihr oder ihm nicht zu vertretenden Gr&#252;nden im Beurteilungszeitraum weniger als drei Monate aktiven Dienst verrichtet hat. In diesem Fall gilt die im vorangegangenen Beurteilungszeitraum zuerkannte Gesamtbeurteilungsstufe als erreicht. Ist im vorangegangenen Beurteilungszeitraum keine Leistungs- oder Gesamtbeurteilung erfolgt, gilt die Gesamtbeurteilungsstufe &#8222;voll und ganz zufriedenstellend&#8221; als erreicht.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE001407119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE001407119"/><a href="index-2.html#BJNR347500005BJNE001407119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Jahre 2012 bis 2025 wird kein Leistungsentgelt nach &#167; 1 gezahlt.</div></div></div></div></div><div class="jnnorm" id="BJNR347500005BJNE001501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR347500005BJNE001501305"/><a href="index-2.html#BJNR347500005BJNE001501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Wirkung vom 1. Januar 2005 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
