<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 ChemIndMeistPrV 2004 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR233700004BJNE000601128"/><a href="index-2.html#BJNR233700004BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Chemie<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" umfasst die Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Produktion;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation, F&#252;hrung und Kommunikation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezialisierungsgebiete.</div></dd></dl></div><div class="jurAbsatz">(2) Der Handlungsbereich "Chemische Produktion" gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahrens- und Anlagentechnik;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Prozesse und Verfahren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozessleittechnik.</div></dd></dl></div><div class="jurAbsatz">(3) Der Handlungsbereich "Organisation, F&#252;hrung und Kommunikation" gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung und -entwicklung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortliches Handeln im Betrieb (Responsible Care);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Information und Kommunikation.</div></dd></dl></div><div class="jurAbsatz">(4) Der Handlungsbereich "Spezialisierungsgebiete" gliedert sich in folgende Wahlqualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Syntheseplanung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Automatisierungs- und Prozessleittechnik;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technologie;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebscontrolling.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich "Chemische Produktion" wird unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen die Situationsaufgabe I gem&#228;&#223; Absatz 6 und im Handlungsbereich "Organisation, F&#252;hrung und Kommunikation" unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen die Situationsaufgabe II gem&#228;&#223; Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche gem&#228;&#223; Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich "Spezialisierungsgebiete" ist eine schriftliche Ausarbeitung gem&#228;&#223; Absatz 8 anzufertigen. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der schriftlichen Situationsaufgabe I betr&#228;gt mindestens vier Stunden. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der schriftlichen Aufgabenstellung in der Situationsaufgabe II betr&#228;gt mindestens zwei Stunden und f&#252;r das Fachgespr&#228;ch mindestens 30 Minuten, h&#246;chstens 45 Minuten; f&#252;r das Fachgespr&#228;ch sind 45 Minuten Vorbereitungszeit einzur&#228;umen. Die Pr&#252;fungsdauer f&#252;r die Situationsaufgaben I und II darf insgesamt nicht mehr als acht Stunden betragen. Die Pr&#252;fungsdauer f&#252;r die schriftliche Ausarbeitung im Handlungsbereich "Spezialisierungsgebiete" betr&#228;gt mindestens 75 und h&#246;chstens 90 Minuten.</div><div class="jurAbsatz">(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich "Chemische Produktion", wobei der Qualifikationsschwerpunkt "Verfahrens- und Anlagentechnik" den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches "Organisation, F&#252;hrung und Kommunikation" sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich "Chemische Produktion" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Verfahrens- und Anlagentechnik" soll die F&#228;higkeit nachgewiesen werden, verfahrenstechnische Prozesse bei der Herstellung von Produkten unter Ber&#252;cksichtigung von Arbeitssicherheit, Umweltschutz, Anlagensicherheit sowie Qualit&#228;tssicherung planen, organisieren und &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, unter Ber&#252;cksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzm&#228;&#223;igkeiten, Zusammenh&#228;nge und Optimierungsm&#246;glichkeiten des verfahrenstechnischen Prozesses zu erkennen und zweckentsprechende Ma&#223;nahmen einzuleiten. Weiterhin soll die F&#228;higkeit nachgewiesen werden, beim Einsatz neuer Maschinen und Anlagenteile sowie bei Ver&#228;nderung von Stoffen und Stoffparametern die Auswirkungen auf den Verfahrensprozess erkennen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Mengenstr&#246;men und Energiebilanzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Aufbau, Funktionsprinzip und Einsatzm&#246;glichkeiten von Apparaten, Maschinen und technischen Hilfseinrichtungen sowie deren sachgerechter Verwendung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen der Maschinen und Anlagebauteile unter Ber&#252;cksichtigung von Wechselwirkungen zwischen Roh-, Hilfs-, Betriebs- und Werkstoffen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Maschinen, Apparaten, technischen Hilfseinrichtungen, Energien und Stoffen unter Beachtung von technischen und wirtschaftlichen Gegebenheiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Veranlassen von Ma&#223;nahmen zur Behebung von St&#246;rungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen der vorbeugenden Instandhaltung sowie Organisieren, &#220;berwachen und Koordinieren von Ma&#223;nahmen der Instandhaltung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren und Optimieren des Anfahrens, Betreibens und Abfahrens von Anlagen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Chemische Prozesse und Verfahren" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung von naturwissenschaftlich-technischen und mathematischen Gesetzm&#228;&#223;igkeiten, Arbeitssicherheit und Umweltschutz, Anlagensicherheit und Qualit&#228;tssicherung, chemische Reaktionen f&#252;hren sowie produktionstechnische Zusammenh&#228;nge und Optimierungsm&#246;glichkeiten der Prozesse erkennen und zweckentsprechende Ma&#223;nahmen einleiten zu k&#246;nnen. Dazu geh&#246;rt, die Auswirkungen bei &#196;nderungen der Prozessparameter beurteilen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen produktionstechnischer Einrichtungen und Verfahren unter Beachtung verschiedener Reaktionstypen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Beurteilen von Stoffen und Stoffgemischen hinsichtlich ihrer Eigenschaften und ihres Gef&#228;hrdungspotentials,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen und Berechnen von Stoff- und Energiebilanzen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen zur rationellen Nutzung von Energie und Ressourcen sowie F&#252;hren von Energie- und Stoffstr&#246;men,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von chemischen Reaktionen und Ausw&#228;hlen geeigneter Methoden zur Prozesskontrolle,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Auswirkungen von Prozessen auf die Umwelt und Sicherstellen von Umweltschutzma&#223;nahmen; Ausw&#228;hlen und Einsetzen geeigneter Verfahren.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Prozessleittechnik" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzm&#228;&#223;igkeiten mit Hilfe von mess-, steuerungs- und regelungstechnischen Einrichtungen Prozesse bewerten und optimieren zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Optimieren des Einsatzes von Messeinrichtungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Steuerungs- und Regelungssystemen zur Prozessoptimierung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen und Organisieren von Ma&#223;nahmen zur Behebung von St&#246;rungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Einhaltung von Vorschriften des Arbeits- und Umweltschutzes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen von Steuerungs- und Regelungsprozessen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich "Organisation, F&#252;hrung und Kommunikation", wobei der Qualifikationsschwerpunkt "Personalf&#252;hrung und -entwicklung" besondere Ber&#252;cksichtigung finden soll. Qualifikationsschwerpunkte des Handlungsbereiches "Chemische Produktion" sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespr&#228;ches ist die schriftlich gel&#246;ste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Pr&#228;sentationstechniken die F&#228;higkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich "Organisation, F&#252;hrung und Kommunikation" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 5 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalf&#252;hrung und -entwicklung" soll die F&#228;higkeit nachgewiesen werden, Personal einsetzen, f&#252;hren, beurteilen und unter Beachtung der Qualifikationsanforderungen des Betriebes geeignete Ma&#223;nahmen zur weiteren beruflichen Entwicklung vorschlagen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des qualitativen und quantitativen Personalbedarfs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Einsetzen von Mitarbeitern und Mitarbeiterinnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Mitarbeitern und Mitarbeiterinnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Mitarbeitern und Mitarbeiterinnen nach vorgegebenen Beurteilungssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Mitarbeitergespr&#228;chen und Festlegen von Zielvereinbarungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfertigen von Stellenbeschreibungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Qualifizierung der Mitarbeiter und Mitarbeiterinnen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebliches Kostenwesen" soll die F&#228;higkeit nachgewiesen werden, Kostenverantwortung &#252;bernehmen zu k&#246;nnen. Dazu geh&#246;rt, kostenrelevante Einflussfaktoren hinsichtlich der Entstehung von Kosten, der Entwicklung von Kostenstrukturen, der Kalkulation von Kosten sowie der Kostenplanung beurteilen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beurteilen von Zusammenh&#228;ngen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostentr&#228;ger- und Prozesskostenrechnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Kalkulationsverfahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von Zielgr&#246;&#223;en, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenkontrollen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen zur Kostenbeeinflussung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Verantwortliches Handeln im Betrieb (Responsible Care)" soll die F&#228;higkeit nachgewiesen werden, die Vernetzung &#246;konomischer, &#246;kologischer und sozialer Faktoren ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, in den Bereichen Arbeits- und Anlagensicherheit sowie Gesundheits- und Umweltschutz im Rahmen gesetzlicher Vorschriften und betrieblicher Vorgaben verantwortlich handeln zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeits- und Anlagensicherheit sowie des Gesundheits- und Umweltschutzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Schwachstellen im Bereich Arbeits- und Anlagensicherheit, Gesundheits- und Umweltschutz sowie Einleiten vorbeugender Ma&#223;nahmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des verantwortlichen Handelns von Mitarbeitern und Mitarbeiterinnen im Betrieb,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen zur Arbeits- und Anlagensicherheit sowie zum Gesundheits- und Umweltschutz,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrleisten des Informationsaustausches &#252;ber sicherheits- und umweltrelevante Vorg&#228;nge.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Qualit&#228;tsmanagement" soll die F&#228;higkeit nachgewiesen werden, Methoden und Techniken anwenden zu k&#246;nnen, um qualit&#228;tsbewusst handeln und das Qualit&#228;tsmanagement weiter entwickeln zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Kundenforderungen in Qualit&#228;tsziele und Qualit&#228;tsvorgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher und betrieblicher Vorgaben und Qualit&#228;tsnormen sowie deren Einhaltung im eigenen Verantwortungsbereich sicherstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreiben betrieblicher Prozesse und Vorbereiten von Audits und Zertifizierungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen von Instrumenten des Qualit&#228;tsmanagements zur kontinuierlichen Qualit&#228;tsverbesserung und Prozessoptimierung.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Information und Kommunikation" soll die F&#228;higkeit nachgewiesen werden, Methoden und Systeme der Information und Kommunikation im Betrieb anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Planungs- und Steuerungssystemen zur Produktions-, Mengen-, Kapazit&#228;ts- und Terminplanung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Informationen und Anweisungen der Betriebsleitung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Unterweisungen und Qualifizierungsma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren mit Kunden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaffen und Sicherstellen von Rahmenbedingungen f&#252;r eine effiziente Kommunikation in der Gruppe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(8) Im Handlungsbereich "Spezialisierungsgebiete" ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu pr&#252;fen. Dabei soll die F&#228;higkeit nachgewiesen werden, diese analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Die zu pr&#252;fende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem gepr&#252;ft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgew&#228;hlten Schwerpunktes zu ber&#252;cksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches "Spezialisierungsgebiete" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 4 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Syntheseplanung" soll die F&#228;higkeit nachgewiesen werden, chemische Reaktionen optimieren zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen von Synthesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Abl&#228;ufe von elektrochemischen Reaktionen und Mechanismen organischer Reaktionen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von M&#246;glichkeiten zur Beeinflussung von chemischen Reaktionen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreiben der Abl&#228;ufe bei homogener und heterogener Katalyse.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Automatisierungs- und Prozessleittechnik" soll die F&#228;higkeit nachgewiesen werden, Prozessleitsysteme zur Produktion oder Verarbeitung von Stoffen und Stoffgemischen einsetzen und optimieren zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Steuerungs-, Regelungs- und Prozessleitsystemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Kommunikation an der Schnittstelle zwischen Verfahrenstechnik und Prozessleittechnik unter Beachtung der Hierarchieebenen des Systems,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Steuerungs-, Regelungs- und Prozessleitsystemen.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Technologie" soll die F&#228;higkeit nachgewiesen werden, die Entwicklung einer Produktionskette, ausgehend vom Rohstoff bis zum Produkt, darstellen zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen vom Labor- in den Produktionsma&#223;stab (Scale up) und Entwickeln von L&#246;sungsvorschl&#228;gen bei Problemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der Substitution von Roh-, Hilfs-, Betriebs- und Werkstoffen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen von geeigneten Verfahrensvorschl&#228;gen zum F&#252;hren von technologischen Prozessen sowie zur Produktaufarbeitung und -modifikation.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Betriebscontrolling" soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftlich handeln zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen betriebswirtschaftlicher Abl&#228;ufe anhand von Gesch&#228;ftsprozessen und Wertsch&#246;pfungsketten sowie Entwickeln von Optimierungsvorschl&#228;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen betriebswirtschaftlicher Kennzahlen als Informations- und Steuerungsinstrument, insbesondere unter Beachtung von produktionswirtschaftlichen, personalwirtschaftlichen und logistischen Aspekten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Kosten- und Leistungsbeeinflussung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(9) Ist in der schriftlichen Situationsaufgabe I gem&#228;&#223; Absatz 6 oder in der schriftlichen Ausarbeitung gem&#228;&#223; Absatz 8 eine mangelhafte Pr&#252;fungsleistung erbracht worden, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehrerer ungen&#252;gender schriftlicher Pr&#252;fungsleistungen ist eine Erg&#228;nzungspr&#252;fung nicht anzubieten. Die Erg&#228;nzungspr&#252;fung soll handlungsspezifisch und integriert durchgef&#252;hrt werden und nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Bewertung der Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
