<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ChemIndMeistPrV 2004 - Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Chemie</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR233700004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Chemie</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ChemIndMeistPrV 2004</p><p>Ausfertigungsdatum: 15.09.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Chemie vom 15. September 2004 (BGBl. I S. 2337), die zuletzt durch Artikel 28 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 28 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR233700004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.9.2004 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000100000"/><a href="index-2.html#BJNR233700004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 184 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;ren des St&#228;ndigen Ausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Arbeit:</div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000200000"/><a href="index-2.html#BJNR233700004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Chemie erworben worden sind, kann die zust&#228;ndige Stelle Pr&#252;fungen nach den &#167;&#167; 2 bis 9 durchf&#252;hren.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Qualifikation zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Chemie und damit die Bef&#228;higung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben unterschiedlicher Gr&#246;&#223;e und Branchenzugeh&#246;rigkeit sowie in verschiedenen Bereichen und T&#228;tigkeitsfeldern eines Betriebes Sach-, Organisations- und F&#252;hrungsaufgaben wahrzunehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf ver&#228;ndernde Methoden und Systeme in der Produktion, auf sich ver&#228;ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf&#252;hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Gepr&#252;ften Industriemeisters/einer Gepr&#252;ften Industriemeisterin - Fachrichtung Chemie wahrnehmen zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Produktionsablauf &#252;berwachen; &#252;ber den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gew&#228;hrleisten; f&#252;r die Einhaltung der Qualit&#228;ts- und Quantit&#228;tsvorgaben sorgen; Ma&#223;nahmen zur Vermeidung und Behebung von Betriebsst&#246;rungen einleiten und die notwendige Energieversorgung im Betrieb sichern; die Arbeitspl&#228;tze nach ergonomischen Gesichtspunkten gestalten und bei der Einrichtung von Arbeitsst&#228;tten unter Beachtung entsprechender Vorschriften mitwirken; technologische Weiterentwicklungen im Unternehmen umsetzen, das An- und Abfahren von Anlagen organisieren und &#252;berwachen; den Werterhalt von Materialien und Produkten bei Transport und Lagerung sicherstellen sowie Roh-, Hilfs- und Betriebsstoffe disponieren; bei der Entwicklung von Vorschl&#228;gen f&#252;r neue technische Konzepte mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsabl&#228;ufe einschlie&#223;lich des Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen und sich an der Planung und Umsetzung neuer Produktionsprozesse beteiligen; Kostenpl&#228;ne aufstellen sowie die Kostenentwicklung und den wirtschaftlichen Ablauf steuern; bei der Auswahl und Beschaffung von Apparaten, Anlagen und Einrichtungen mitwirken; Qualit&#228;ts- und Quantit&#228;tsvorgaben planen und f&#252;r die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zust&#228;ndigen Mitarbeitern sowie den beteiligten betrieblichen Bereichen koordinieren und &#252;berwachen; die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gew&#228;hrleisten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele f&#252;hren und ihnen Aufgaben unter Ber&#252;cksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Abw&#228;gung ihrer individuellen Eignung, Kompetenz und Interessen zuordnen; sie zu selbst&#228;ndigem, verantwortlichem Handeln anleiten, motivieren und an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den F&#252;hrungskr&#228;ften sowie mit dem Betriebsrat f&#246;rdern; die Beurteilung Einzelner und einer Gruppe durchf&#252;hren und entsprechende Personalentwicklungsma&#223;nahmen veranlassen; die Innovationsbereitschaft der Mitarbeiter und Mitarbeiterinnen f&#246;rdern; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einf&#252;hren; die Ausbildung der zugeteilten Auszubildenden verantworten; die Qualit&#228;tsmanagementziele kontinuierlich umsetzen sowie Qualit&#228;tsbewusstsein und Kundenorientierung der Mitarbeiter und Mitarbeiterinnen f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Chemie.</div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000301308"/><a href="index-2.html#BJNR233700004BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umfang der Industriemeisterqualifikation und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Qualifikation zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Chemie umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- und arbeitsp&#228;dagogische Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen gem&#228;&#223; der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder aufgrund einer anderen &#246;ffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den &#167;&#167; 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Pr&#252;fungsleistung vorzulegen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Chemie gliedert sich in die Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gem&#228;&#223; &#167; 4 zu pr&#252;fen. Im Pr&#252;fungsteil nach Absatz 3 Nr. 2 ist in Form von zwei handlungsspezifischen, integrierten Situationsaufgaben I und II sowie einer anwendungsbezogenen schriftlichen Ausarbeitung gem&#228;&#223; &#167; 5 zu pr&#252;fen. Die Situationsaufgabe I wird schriftlich gepr&#252;ft; die Situationsaufgabe II besteht aus einer schriftlichen Aufgabenstellung und einem Fachgespr&#228;ch.</div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000401308"/><a href="index-2.html#BJNR233700004BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung im Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" ist zuzulassen, wer Folgendes nachweist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anerkannten Ausbildungsberuf, der den Chemieberufen zugeordnet werden kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einj&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Pr&#252;fung im Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" ist zuzulassen, wer Folgendes nachweist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ablegen des Pr&#252;fungsteils "Fachrichtungs&#252;bergreifende Basisqualifikationen", das nicht l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den in Absatz 1 Nr. 1 bis 3 genannten F&#228;llen zu den dort genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(3) Die Berufspraxis gem&#228;&#223; den Abs&#228;tzen 1 und 2 soll wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Industriemeisters/einer Gepr&#252;ften Industriemeisterin - Fachrichtung Chemie gem&#228;&#223; &#167; 1 Abs. 3 haben.</div><div class="jurAbsatz">(4) Abweichend von den in den Abs&#228;tzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, berufspraktische Qualifikationen erworben zu haben, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000500000"/><a href="index-2.html#BJNR233700004BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachrichtungs&#252;bergreifende Basisqualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" ist in folgenden Pr&#252;fungsbereichen zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbewusstes Handeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliches Handeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Information, Kommunikation und Planung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit im Betrieb.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsbereich "Rechtsbewusstes Handeln" soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige Rechtsvorschriften ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gew&#228;hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh&#228;ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber&#252;cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf&#246;rderung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au&#223;erbetrieblichen Institutionen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew&#228;sser- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und L&#228;rmbek&#228;mpfung, des Strahlenschutzes und des Schutzes vor gef&#228;hrlichen Stoffen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen einschl&#228;giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsbereich "Betriebswirtschaftliches Handeln" soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Gesichtspunkte im Rahmen praxisbezogener Handlungen ber&#252;cksichtigen und volkswirtschaftliche Zusammenh&#228;nge aufzeigen sowie Unternehmensformen darstellen zu k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, betriebliche Abl&#228;ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der &#246;konomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Wirkungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Grunds&#228;tze betrieblicher Aufbau- und Ablauforganisation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Organisationsentwicklung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheiden von Kostenarten-, Kostenstellen- und Kostentr&#228;gerrechnung sowie Durchf&#252;hren von Kalkulationsverfahren.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsbereich "Anwenden von Methoden der Information, Kommunikation und Planung" soll die F&#228;higkeit nachgewiesen werden, Projekte und Prozesse analysieren und transparent machen zu k&#246;nnen. Dazu geh&#246;rt, Daten aufbereiten, technische Unterlagen lesen sowie entsprechende Planungstechniken unterscheiden zu k&#246;nnen. Es soll ferner die F&#228;higkeit nachgewiesen werden, angemessene Pr&#228;sentationstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mit EDV-Systemen und Bewerten visualisierter Daten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheiden von Planungstechniken;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Pr&#228;sentationstechniken;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lesen von technischen Unterlagen und Erstellen von Statistiken, Tabellen und Diagrammen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennen von Projektmanagementmethoden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Informations- und Kommunikationsformen und Sicherstellen des Informationsflusses in der Prozesskette.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsbereich "Zusammenarbeit im Betrieb" soll die F&#228;higkeit nachgewiesen werden, Zusammenh&#228;nge des Sozialverhaltens erkennen, ihre Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Ma&#223;nahmen auf eine zielorientierte, effiziente und vertrauensvolle Zusammenarbeit hinwirken zu k&#246;nnen. Dazu geh&#246;rt, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen f&#246;rdern sowie betriebliche Probleme und soziale Konflikte l&#246;sen zu k&#246;nnen. Es soll ferner die F&#228;higkeit nachgewiesen werden, F&#252;hrungsgrunds&#228;tze ber&#252;cksichtigen und angemessene F&#252;hrungstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und F&#246;rdern der beruflichen Entwicklung des Einzelnen unter Beachtung des bisherigen Berufsweges und unter Ber&#252;cksichtigung pers&#246;nlicher und sozialer Gegebenheiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen des Einflusses der Arbeitsorganisation und des Arbeitsplatzes auf das Sozialverhalten des Einzelnen und das Betriebsklima sowie Ergreifen von Ma&#223;nahmen zur Verbesserung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Einfl&#252;ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auseinandersetzen mit eigenem und fremdem F&#252;hrungsverhalten, Umsetzen von F&#252;hrungsgrunds&#228;tzen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -techniken einschlie&#223;lich Vereinbarungen entsprechender Handlungsspielr&#228;ume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikation und Kooperation durch Anwenden von Methoden zur L&#246;sung betrieblicher Probleme und sozialer Konflikte.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bearbeitungsdauer f&#252;r die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 4 genannten Pr&#252;fungsbereichen soll insgesamt h&#246;chstens sieben Stunden betragen, f&#252;r jeden Pr&#252;fungsbereich mindestens 90 Minuten.</div><div class="jurAbsatz">(7) Wurde in nicht mehr als einer schriftlichen Pr&#252;fungsleistung in den in Absatz 1 Nr. 1 bis 4 genannten Pr&#252;fungsbereichen eine mangelhafte Leistung erbracht, ist in diesem Pr&#252;fungsbereich eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden schriftlichen Pr&#252;fungsleistungen ist eine Erg&#228;nzungspr&#252;fung nicht anzubieten. Die Erg&#228;nzungspr&#252;fung soll anwendungsbezogen durchgef&#252;hrt werden und nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Bewertung der Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000601128"/><a href="index-2.html#BJNR233700004BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" umfasst die Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Produktion;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation, F&#252;hrung und Kommunikation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezialisierungsgebiete.</div></dd></dl></div><div class="jurAbsatz">(2) Der Handlungsbereich "Chemische Produktion" gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahrens- und Anlagentechnik;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Prozesse und Verfahren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozessleittechnik.</div></dd></dl></div><div class="jurAbsatz">(3) Der Handlungsbereich "Organisation, F&#252;hrung und Kommunikation" gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung und -entwicklung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortliches Handeln im Betrieb (Responsible Care);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Information und Kommunikation.</div></dd></dl></div><div class="jurAbsatz">(4) Der Handlungsbereich "Spezialisierungsgebiete" gliedert sich in folgende Wahlqualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Syntheseplanung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Automatisierungs- und Prozessleittechnik;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technologie;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebscontrolling.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich "Chemische Produktion" wird unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen die Situationsaufgabe I gem&#228;&#223; Absatz 6 und im Handlungsbereich "Organisation, F&#252;hrung und Kommunikation" unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen die Situationsaufgabe II gem&#228;&#223; Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche gem&#228;&#223; Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich "Spezialisierungsgebiete" ist eine schriftliche Ausarbeitung gem&#228;&#223; Absatz 8 anzufertigen. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der schriftlichen Situationsaufgabe I betr&#228;gt mindestens vier Stunden. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der schriftlichen Aufgabenstellung in der Situationsaufgabe II betr&#228;gt mindestens zwei Stunden und f&#252;r das Fachgespr&#228;ch mindestens 30 Minuten, h&#246;chstens 45 Minuten; f&#252;r das Fachgespr&#228;ch sind 45 Minuten Vorbereitungszeit einzur&#228;umen. Die Pr&#252;fungsdauer f&#252;r die Situationsaufgaben I und II darf insgesamt nicht mehr als acht Stunden betragen. Die Pr&#252;fungsdauer f&#252;r die schriftliche Ausarbeitung im Handlungsbereich "Spezialisierungsgebiete" betr&#228;gt mindestens 75 und h&#246;chstens 90 Minuten.</div><div class="jurAbsatz">(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich "Chemische Produktion", wobei der Qualifikationsschwerpunkt "Verfahrens- und Anlagentechnik" den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches "Organisation, F&#252;hrung und Kommunikation" sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich "Chemische Produktion" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Verfahrens- und Anlagentechnik" soll die F&#228;higkeit nachgewiesen werden, verfahrenstechnische Prozesse bei der Herstellung von Produkten unter Ber&#252;cksichtigung von Arbeitssicherheit, Umweltschutz, Anlagensicherheit sowie Qualit&#228;tssicherung planen, organisieren und &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, unter Ber&#252;cksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzm&#228;&#223;igkeiten, Zusammenh&#228;nge und Optimierungsm&#246;glichkeiten des verfahrenstechnischen Prozesses zu erkennen und zweckentsprechende Ma&#223;nahmen einzuleiten. Weiterhin soll die F&#228;higkeit nachgewiesen werden, beim Einsatz neuer Maschinen und Anlagenteile sowie bei Ver&#228;nderung von Stoffen und Stoffparametern die Auswirkungen auf den Verfahrensprozess erkennen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Mengenstr&#246;men und Energiebilanzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Aufbau, Funktionsprinzip und Einsatzm&#246;glichkeiten von Apparaten, Maschinen und technischen Hilfseinrichtungen sowie deren sachgerechter Verwendung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen der Maschinen und Anlagebauteile unter Ber&#252;cksichtigung von Wechselwirkungen zwischen Roh-, Hilfs-, Betriebs- und Werkstoffen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Maschinen, Apparaten, technischen Hilfseinrichtungen, Energien und Stoffen unter Beachtung von technischen und wirtschaftlichen Gegebenheiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Veranlassen von Ma&#223;nahmen zur Behebung von St&#246;rungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen der vorbeugenden Instandhaltung sowie Organisieren, &#220;berwachen und Koordinieren von Ma&#223;nahmen der Instandhaltung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren und Optimieren des Anfahrens, Betreibens und Abfahrens von Anlagen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Chemische Prozesse und Verfahren" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung von naturwissenschaftlich-technischen und mathematischen Gesetzm&#228;&#223;igkeiten, Arbeitssicherheit und Umweltschutz, Anlagensicherheit und Qualit&#228;tssicherung, chemische Reaktionen f&#252;hren sowie produktionstechnische Zusammenh&#228;nge und Optimierungsm&#246;glichkeiten der Prozesse erkennen und zweckentsprechende Ma&#223;nahmen einleiten zu k&#246;nnen. Dazu geh&#246;rt, die Auswirkungen bei &#196;nderungen der Prozessparameter beurteilen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen produktionstechnischer Einrichtungen und Verfahren unter Beachtung verschiedener Reaktionstypen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Beurteilen von Stoffen und Stoffgemischen hinsichtlich ihrer Eigenschaften und ihres Gef&#228;hrdungspotentials,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen und Berechnen von Stoff- und Energiebilanzen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen zur rationellen Nutzung von Energie und Ressourcen sowie F&#252;hren von Energie- und Stoffstr&#246;men,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von chemischen Reaktionen und Ausw&#228;hlen geeigneter Methoden zur Prozesskontrolle,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Auswirkungen von Prozessen auf die Umwelt und Sicherstellen von Umweltschutzma&#223;nahmen; Ausw&#228;hlen und Einsetzen geeigneter Verfahren.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Prozessleittechnik" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzm&#228;&#223;igkeiten mit Hilfe von mess-, steuerungs- und regelungstechnischen Einrichtungen Prozesse bewerten und optimieren zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Optimieren des Einsatzes von Messeinrichtungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Steuerungs- und Regelungssystemen zur Prozessoptimierung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen und Organisieren von Ma&#223;nahmen zur Behebung von St&#246;rungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Einhaltung von Vorschriften des Arbeits- und Umweltschutzes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen von Steuerungs- und Regelungsprozessen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich "Organisation, F&#252;hrung und Kommunikation", wobei der Qualifikationsschwerpunkt "Personalf&#252;hrung und -entwicklung" besondere Ber&#252;cksichtigung finden soll. Qualifikationsschwerpunkte des Handlungsbereiches "Chemische Produktion" sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespr&#228;ches ist die schriftlich gel&#246;ste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Pr&#228;sentationstechniken die F&#228;higkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich "Organisation, F&#252;hrung und Kommunikation" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 5 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalf&#252;hrung und -entwicklung" soll die F&#228;higkeit nachgewiesen werden, Personal einsetzen, f&#252;hren, beurteilen und unter Beachtung der Qualifikationsanforderungen des Betriebes geeignete Ma&#223;nahmen zur weiteren beruflichen Entwicklung vorschlagen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des qualitativen und quantitativen Personalbedarfs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Einsetzen von Mitarbeitern und Mitarbeiterinnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Mitarbeitern und Mitarbeiterinnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Mitarbeitern und Mitarbeiterinnen nach vorgegebenen Beurteilungssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Mitarbeitergespr&#228;chen und Festlegen von Zielvereinbarungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfertigen von Stellenbeschreibungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Qualifizierung der Mitarbeiter und Mitarbeiterinnen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebliches Kostenwesen" soll die F&#228;higkeit nachgewiesen werden, Kostenverantwortung &#252;bernehmen zu k&#246;nnen. Dazu geh&#246;rt, kostenrelevante Einflussfaktoren hinsichtlich der Entstehung von Kosten, der Entwicklung von Kostenstrukturen, der Kalkulation von Kosten sowie der Kostenplanung beurteilen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beurteilen von Zusammenh&#228;ngen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostentr&#228;ger- und Prozesskostenrechnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Kalkulationsverfahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von Zielgr&#246;&#223;en, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenkontrollen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen zur Kostenbeeinflussung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Verantwortliches Handeln im Betrieb (Responsible Care)" soll die F&#228;higkeit nachgewiesen werden, die Vernetzung &#246;konomischer, &#246;kologischer und sozialer Faktoren ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, in den Bereichen Arbeits- und Anlagensicherheit sowie Gesundheits- und Umweltschutz im Rahmen gesetzlicher Vorschriften und betrieblicher Vorgaben verantwortlich handeln zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeits- und Anlagensicherheit sowie des Gesundheits- und Umweltschutzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Schwachstellen im Bereich Arbeits- und Anlagensicherheit, Gesundheits- und Umweltschutz sowie Einleiten vorbeugender Ma&#223;nahmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des verantwortlichen Handelns von Mitarbeitern und Mitarbeiterinnen im Betrieb,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen zur Arbeits- und Anlagensicherheit sowie zum Gesundheits- und Umweltschutz,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrleisten des Informationsaustausches &#252;ber sicherheits- und umweltrelevante Vorg&#228;nge.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Qualit&#228;tsmanagement" soll die F&#228;higkeit nachgewiesen werden, Methoden und Techniken anwenden zu k&#246;nnen, um qualit&#228;tsbewusst handeln und das Qualit&#228;tsmanagement weiter entwickeln zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Kundenforderungen in Qualit&#228;tsziele und Qualit&#228;tsvorgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher und betrieblicher Vorgaben und Qualit&#228;tsnormen sowie deren Einhaltung im eigenen Verantwortungsbereich sicherstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreiben betrieblicher Prozesse und Vorbereiten von Audits und Zertifizierungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen von Instrumenten des Qualit&#228;tsmanagements zur kontinuierlichen Qualit&#228;tsverbesserung und Prozessoptimierung.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Information und Kommunikation" soll die F&#228;higkeit nachgewiesen werden, Methoden und Systeme der Information und Kommunikation im Betrieb anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Planungs- und Steuerungssystemen zur Produktions-, Mengen-, Kapazit&#228;ts- und Terminplanung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Informationen und Anweisungen der Betriebsleitung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Unterweisungen und Qualifizierungsma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren mit Kunden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaffen und Sicherstellen von Rahmenbedingungen f&#252;r eine effiziente Kommunikation in der Gruppe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(8) Im Handlungsbereich "Spezialisierungsgebiete" ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu pr&#252;fen. Dabei soll die F&#228;higkeit nachgewiesen werden, diese analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Die zu pr&#252;fende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem gepr&#252;ft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgew&#228;hlten Schwerpunktes zu ber&#252;cksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches "Spezialisierungsgebiete" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 4 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Syntheseplanung" soll die F&#228;higkeit nachgewiesen werden, chemische Reaktionen optimieren zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen von Synthesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Abl&#228;ufe von elektrochemischen Reaktionen und Mechanismen organischer Reaktionen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von M&#246;glichkeiten zur Beeinflussung von chemischen Reaktionen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreiben der Abl&#228;ufe bei homogener und heterogener Katalyse.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Automatisierungs- und Prozessleittechnik" soll die F&#228;higkeit nachgewiesen werden, Prozessleitsysteme zur Produktion oder Verarbeitung von Stoffen und Stoffgemischen einsetzen und optimieren zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Steuerungs-, Regelungs- und Prozessleitsystemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Kommunikation an der Schnittstelle zwischen Verfahrenstechnik und Prozessleittechnik unter Beachtung der Hierarchieebenen des Systems,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Steuerungs-, Regelungs- und Prozessleitsystemen.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Technologie" soll die F&#228;higkeit nachgewiesen werden, die Entwicklung einer Produktionskette, ausgehend vom Rohstoff bis zum Produkt, darstellen zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen vom Labor- in den Produktionsma&#223;stab (Scale up) und Entwickeln von L&#246;sungsvorschl&#228;gen bei Problemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der Substitution von Roh-, Hilfs-, Betriebs- und Werkstoffen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen von geeigneten Verfahrensvorschl&#228;gen zum F&#252;hren von technologischen Prozessen sowie zur Produktaufarbeitung und -modifikation.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt "Betriebscontrolling" soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftlich handeln zu k&#246;nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen betriebswirtschaftlicher Abl&#228;ufe anhand von Gesch&#228;ftsprozessen und Wertsch&#246;pfungsketten sowie Entwickeln von Optimierungsvorschl&#228;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen betriebswirtschaftlicher Kennzahlen als Informations- und Steuerungsinstrument, insbesondere unter Beachtung von produktionswirtschaftlichen, personalwirtschaftlichen und logistischen Aspekten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Kosten- und Leistungsbeeinflussung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(9) Ist in der schriftlichen Situationsaufgabe I gem&#228;&#223; Absatz 6 oder in der schriftlichen Ausarbeitung gem&#228;&#223; Absatz 8 eine mangelhafte Pr&#252;fungsleistung erbracht worden, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehrerer ungen&#252;gender schriftlicher Pr&#252;fungsleistungen ist eine Erg&#228;nzungspr&#252;fung nicht anzubieten. Die Erg&#228;nzungspr&#252;fung soll handlungsspezifisch und integriert durchgef&#252;hrt werden und nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Bewertung der Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000702128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000702128"/><a href="index-2.html#BJNR233700004BJNE000702128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r diese Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 2 Satz 2, Absatz 3 Satz 3, Absatz 5 Satz 2 oder &#167; 8 Absatz 4 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE000702128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000801128"/><a href="index-2.html#BJNR233700004BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; sind die Pr&#252;fungsleistungen f&#252;r jeden Pr&#252;fungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen wird als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel berechnet.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sind als Pr&#252;fungsleistungen zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Absatzes 4 die Situationsaufgabe I nach &#167; 5 Absatz 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Absatzes 5 die Situationsaufgabe II nach &#167; 5 Absatz 7 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Ausarbeitung nach &#167; 5 Absatz 8.</div></dd></dl>Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung f&#252;r diesen Pr&#252;fungsteil das gewichtete arithmetische Mittel berechnet. Dabei werden gewichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Situationsaufgabe I mit 45 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Situationsaufgabe II nach Ma&#223;gabe des Absatzes 5 mit 45 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der schriftlichen Ausarbeitung mit 10 Prozent.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die Bewertung der Situationsaufgabe I ist die Gewichtung nach &#167; 5 Absatz 6 zugrunde zu legen.</div><div class="jurAbsatz">(5) In der Situationsaufgabe II sind unter Ber&#252;cksichtigung der Gewichtung nach &#167; 5 Absatz 7 als Pr&#252;fungsleistungen einzeln zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Aufgabenstellung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch.</div></dd></dl>Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung das arithmetische Mittel berechnet.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE000801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001500128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001500128"/><a href="index-2.html#BJNR233700004BJNE001500128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in den folgenden Pr&#252;fungsbestandteilen jeweils mindestens 50 Punkte erreicht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Pr&#252;fungsbereich des Pr&#252;fungsteils &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe I nach &#167; 5 Absatz 6,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe II nach &#167; 5 Absatz 7 und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der schriftlichen Ausarbeitung nach &#167; 5 Absatz 8.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, so werden die folgenden Bewertungen jeweils kaufm&#228;nnisch auf eine ganze Zahl gerundet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zusammengefasste Bewertung f&#252;r die Situationsaufgabe II im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220;.</div></dd></dl></div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; und f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; mit 75 Prozent.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001500128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001600128"/><a href="index-2.html#BJNR233700004BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE000901128"/><a href="index-2.html#BJNR233700004BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Wer an einer Wiederholungspr&#252;fung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Pr&#252;fungsteils an, zur Wiederholungspr&#252;fung anmeldet, ist auf Antrag von der Pr&#252;fung in einzelnen Pr&#252;fungsbereichen, den einzeln zu pr&#252;fenden Situationsaufgaben I und II und der schriftlichen Ausarbeitung zu befreien, wenn die darin in einer vorangegangenen Pr&#252;fung erbrachten Leistungen ausgereicht haben.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001401128"/><a href="index-2.html#BJNR233700004BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zusatzqualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer die Pr&#252;fung nach dieser Verordnung bestanden hat, kann beantragen, die Pr&#252;fung in weiteren Spezialisierungsgebieten nach &#167; 5 Abs. 4 abzulegen. &#220;ber die bestandene Pr&#252;fung ist eine Bescheinigung auszustellen. &#167; 8 Abs. 1 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001401128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001003128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001003128"/><a href="index-2.html#BJNR233700004BJNE001003128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bis zum Ablauf des 31. August 2009 begonnenen Pr&#252;fungsverfahren k&#246;nnen nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001003128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001102128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001102128"/><a href="index-2.html#BJNR233700004BJNE001102128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/ Gepr&#252;fte Industriemeisterin &#8211; Fachrichtung Chemie vom 3. Mai 1979 (BGBI. I S. 513), zuletzt ge&#228;ndert durch Artikel 1 Nr. 3 und Artikel 2 der Verordnung vom 15. April 1999 (BGBI. I S. 711), au&#223;er Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001102128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001205128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001205128"/><a href="index-2.html#BJNR233700004BJNE001205128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7 und 8)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2258 &#8211; 2259)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001205128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR233700004BJNE001305128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR233700004BJNE001305128"/><a href="index-2.html#BJNR233700004BJNE001305128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2259 &#8211; 2260)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der zu pr&#252;fenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Note sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der vier Pr&#252;fungsbereiche und Bewertung mit Punkten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Note,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe I nach &#167; 5 Absatz 6 und Bewertung mit Punkten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe II nach &#167; 5 Absatz 7 und Bewertung mit Punkten sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der schriftlichen Ausarbeitung nach &#167; 5 Absatz 8 und Bewertung mit Punkten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises &#252;ber den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 2 Absatz 2.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR233700004BJNE001305128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
