<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FahrlG2018DV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000210018BJNE000601124"/><a href="index-2.html#BJNR000210018BJNE000601124">Nichtamtliches Inhaltsverzeichnis</a><h1>Durchführungsverordnung zum Fahrlehrergesetz<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Lehrfahrzeuge f&#252;r Fahrsch&#252;ler</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Ausbildungsfahrzeuge sind die Fahrzeuge zu verwenden, die den Pr&#252;fungsfahrzeugen der Anlage 7 Nummer 2.2 der Fahrerlaubnis-Verordnung entsprechen. Abweichend von Anlage 7 Nummer 2.2.4 der Fahrerlaubnis-Verordnung d&#252;rfen f&#252;r die Ausbildung der Klasse B alle Personenkraftwagen verwendet werden, die eine durch die Bauart bestimmte H&#246;chstgeschwindigkeit von mindestens 130 km/h erreichen. Bei der Klasse A d&#252;rfen zu Beginn der Ausbildung Kraftr&#228;der der Klassen A2 und A1 gem&#228;&#223; Anlage 7 Nummer 2.2.2 und 2.2.3 der Fahrerlaubnis-Verordnung verwendet werden. Bei der Klasse A2 d&#252;rfen zu Beginn der Ausbildung Kraftr&#228;der der Klasse A1 gem&#228;&#223; Anlage 7 Nummer 2.2.3 der Fahrerlaubnis-Verordnung verwendet werden.</div><div class="jurAbsatz">(2) Bei der Ausbildung auf Fahrzeugen der Klassen A1, A2, A, AM und T muss eine geeignete technische Einrichtung zur Verf&#252;gung stehen, die es dem Fahrlehrer erm&#246;glicht mit seinem Fahrsch&#252;ler zu kommunizieren. Die Fahrzeuge der Klassen B, C1, C, D1 und D m&#252;ssen mit einer Doppelbedienungseinrichtung ausgestattet sein, f&#252;r die eine Betriebserlaubnis nach der Stra&#223;enverkehrs-Zulassungs-Ordnung erteilt worden ist. Der Fahrlehrer muss in der Lage sein, alle wesentlichen Verkehrsvorg&#228;nge hinter dem Fahrzeug &#252;ber Spiegel zu beobachten.</div><div class="jurAbsatz">(3) Die Fahrzeuge der Klassen C1, C, D1 und D m&#252;ssen mit einem Fahrtenschreiber, der den Vorgaben der Verordnung (EU) Nr. 165/2014 des Europ&#228;ischen Parlaments und des Rates vom 4. Februar 2014 &#252;ber Fahrtenschreiber im Stra&#223;enverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates &#252;ber das Kontrollger&#228;t im Stra&#223;enverkehr und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 des Europ&#228;ischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Stra&#223;enverkehr (ABl. L 60 vom 28.2.2014, S. 1; L 246 vom 23.9.2015, S. 11) entspricht, ausgestattet sein.</div><div class="jurAbsatz">(4) Die Fahrzeuge d&#252;rfen bei der Ausbildung an der R&#252;ckseite, zus&#228;tzlich auch an der Vorderseite, ein Schild mit der Aufschrift &#8222;FAHRSCHULE&#8220; in roter Schrift auf wei&#223;em Grund f&#252;hren, das auch retroreflektierend sein kann. Neben oder anstelle einer solchen Kennzeichnung ist auch ein entsprechendes Schild auf dem Dach quer zur Fahrtrichtung zul&#228;ssig, das auch retroreflektierend sein kann. Das Schild darf nicht auf anderen als Ausbildungsfahrten verwendet werden. Es muss mindestens 350 Millimeter lang und 80 Millimeter breit sein; es darf h&#246;chstens 520 Millimeter lang und 110 Millimeter breit sein. Schilder mit zus&#228;tzlicher Aufschrift sowie sonstige Einrichtungen, die zu Verwechslungen mit dem Schild Anlass geben oder dessen Wirkung beeintr&#228;chtigen k&#246;nnen, d&#252;rfen im Stra&#223;enverkehr nicht verwendet werden; auf eine Ausbildung der Fahrerlaubnisklassen AM, A1, A2, A und T darf zus&#228;tzlich hingewiesen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
