<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 31. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0070A0024BJNE000800000"/><a href="index-2.html#BJNR0070A0024BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>31. Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen bei der Verwendung organischer Lösungsmittel in bestimmten Anlagen - 31. BImSchV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Genehmigungsbed&#252;rftige Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Messung und &#220;berwachung der Emissionen von genehmigungsbed&#252;rftigen Anlagen finden die Anforderungen der Nummer 5.3 der Technischen Anleitung zur Reinhaltung der Luft in der Fassung vom 18. August 2021 (GMBl., 2021, Nummer 48-54, 1050) Anwendung. Dabei gelten mindestens die Anforderungen nach &#167; 5 Absatz 3 bis 5. &#167; 5 Absatz 6 bis 9 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Betreiber einer Anlage, in der T&#228;tigkeiten nach den Nummern 6.7 oder 6.10 des Anhangs I der Richtlinie 2010/75/EU durchgef&#252;hrt werden, hat die Emissionen an organischen Stoffen im gefassten Abgas j&#228;hrlich gem&#228;&#223; Nummer 5.3 der Technischen Anleitung zur Reinhaltung der Luft in der Fassung vom 18. August 2021 (GMBl., 2021, Nummer 48-54, 1050) zu ermitteln. Bei Emissionsquellen nach einer Abgasreinigung f&#252;r organische Stoffe mit einem Emissionsmassenstrom der jeweiligen Emissionsquelle von weniger als 0,1 Kilogramm Gesamtkohlenstoff pro Stunde oder bei Emissionsquellen mit unbehandelten Abgasen mit einem Emissionsmassenstrom der jeweiligen Emissionsquelle von weniger als 0,3 Kilogramm Gesamtkohlenstoff pro Stunde kann die Messung alle drei Jahre erfolgen oder die Messung kann durch Berechnung ersetzt werden, entsprechend &#167; 5 der Verordnung &#252;ber Emissionserkl&#228;rungen (11. BImSchV). Bei der Anwendung von thermisch-oxidativen Abgasbehandlungsverfahren hat der Betreiber die Brennkammertemperatur zur Kontrolle der bestimmungsgem&#228;&#223;en Funktion kontinuierlich zu erfassen und aufzuzeichnen. Der Betreiber hat sicherzustellen, dass das Unterschreiten der festgelegten Brennkammertemperatur in einem Anlagen&#252;berwachungs- und Steuerungssystem mit akustischer oder optischer Anzeige oder direkt durch ein akustisches und optisches Signal angezeigt wird.</div><div class="jurAbsatz">(3) Absatz 2 gilt nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen des Anhangs I Nummer 10.1, sofern Textilien bedruckt, geklebt oder getr&#228;nkt oder auf andere Weise als durch die Verwendung eines l&#246;sungsmittelbasierten zusammenh&#228;ngenden Films impr&#228;gniert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen des Anhangs I Nummer 13, sofern Platten auf Holzbasis laminiert werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen des Anhangs I Nummer 16 und Nummer 17.</div></dd></dl></div><div class="jurAbsatz">(4) Der Betreiber einer Anlage, in der T&#228;tigkeiten nach Nummer 6.7 des Anhangs I der Richtlinie 2010/75/EU durchgef&#252;hrt werden und in der im Beschichtungsprozess von Textilien, Folien und Papier N,N-Dimethylformamid (DMF) verwendet wird, hat die Emission dieses Stoffes wiederkehrend alle drei Monate im Abgas zu messen. Bis zum Erlass einer einschl&#228;gigen DIN EN-Norm schlie&#223;t die Messung das in der kondensierten Phase enthaltene DMF ein.</div><div class="jurAbsatz">(5) Abweichend von &#167; 5 Absatz 6 Satz 4 gilt, dass die Richtigkeit der L&#246;sungsmittelbilanzen von einer zugelassenen &#220;berwachungsstelle oder einem &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen feststellen zu lassen ist, und zwar zu folgenden Zeitpunkten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Neuanlagen und wesentlich ge&#228;nderten Anlagen erstmals zw&#246;lf Monate nach der Inbetriebnahme und danach in jedem dritten Kalenderjahr und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei bestehenden Anlagen erstmals drei Jahre nach dem 16. Januar 2024 und danach in jedem dritten Kalenderjahr.</div></dd></dl></div><div class="jurAbsatz">(6) F&#252;r Anlagen nach Anhang I Nummer 18.1, in denen Pflanzen&#246;le extrahiert oder raffiniert werden, hat der Betreiber die Messung der gefassten Emissionen fl&#252;chtiger organischer Verbindungen einmal im Jahr &#252;ber den Zeitraum von zwei Tagen durchzuf&#252;hren, soweit keine kontinuierlichen Emissionsmessungen gem&#228;&#223; Nummer 5.3.3 der Technischen Anleitung zur Reinhaltung der Luft in der Fassung 18. August 2021 (GMBl., 2021, Nummer 48-54, 1050) erforderlich sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
