<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang V 31. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_iv.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_vi.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0070A0024BJNE002100000"/><a href="index-2.html#BJNR0070A0024BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>31. Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen bei der Verwendung organischer Lösungsmittel in bestimmten Anlagen - 31. BImSchV)<br /><span class="jnenbez">Anhang V</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 5 und 6)<br />L&#246;sungsmittelbilanz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 7, S. 34 - 36)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Definitionen</span></div><div>Die folgenden Definitionen dienen der Erstellung einer L&#246;sungsmittelbilanz f&#252;r eine Anlage, bezogen auf den Zeitraum eines Kalenderjahres oder eines beliebigen Zw&#246;lfmonatszeitraums:</div></dd><dt>1.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintrag organischer L&#246;sungsmittel in eine Anlage (I) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I1:</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel oder ihre Menge in gekauften Gemischen, die in einer Anlage in der Zeitspanne eingesetzt wird, die der Berechnung der L&#246;sungsmittelbilanz zugrunde liegt.</div></dd><dt>I2:</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel oder ihre Menge in zur&#252;ckgewonnenen Gemischen, die in der Anlage als L&#246;sungsmittel zur Wiederverwendung eingesetzt wird. Das zur&#252;ckgewonnene L&#246;sungsmittel wird jedes Mal dann erfasst, wenn es dazu verwandt wird, die T&#228;tigkeit auszuf&#252;hren.</div></dd></dl></div></dd><dt>1.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Austrag organischer L&#246;sungsmittel aus einer Anlage (O) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>O1:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionen in gefassten Abgasen</div><div>O1 = O1.1 + O1.2</div><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>O1.1:</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionen in den gefassten behandelten Abgasen</div></dd><dt>O1.2:</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionen in den gefassten unbehandelten Abgasen</div></dd></dl></div></dd><dt>O2:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel im Abwasser, gegebenenfalls unter Ber&#252;cksichtigung der Abwasseraufbereitung bei der Berechnung von O5</div></dd><dt>O3:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel, die als Verunreinigung oder R&#252;ckstand im Endprodukt verbleibt</div></dd><dt>O4:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Diffuse Emissionen nach &#167; 2 Nummer 6 in die Luft</div></dd><dt>O5:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel und/oder organischer Verbindungen, die aufgrund chemischer oder physikalischer Reaktionen, beispielsweise durch Verbrennung oder die Aufbereitung von Abgasen oder Abwasser vernichtet oder aufgefangen werden, sofern sie nicht unter O6, O7 oder O8 fallen</div></dd><dt>O6:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel, die in eingesammeltem Abfall enthalten ist</div></dd><dt>O7:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel oder der in Gemischen enthaltenen organischen L&#246;sungsmittel, die als Produkt verkauft werden oder verkauft werden sollen, beispielsweise Lacke, Farben oder Klebstoffe als Verkaufsprodukte der Herstellungsprozesse</div></dd><dt>O8:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Menge organischer L&#246;sungsmittel, die zur Wiederverwendung zur&#252;ckgewonnen wurde oder in f&#252;r die Wiederverwendung zur&#252;ckgewonnenen Gemischen enthalten ist, jedoch nicht als Einsatz gilt, sofern sie nicht unter O7 f&#228;llt</div></dd><dt>O9:</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Organische L&#246;sungsmittel, die auf sonstigem Wege freigesetzt werden</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Leitlinien f&#252;r die Verwendung einer L&#246;sungsmittelbilanz zum Nachweis der Erf&#252;llung von Anforderungen</span></div><div>Die Art und Weise, wie die L&#246;sungsmittelbilanz verwendet wird, h&#228;ngt von der jeweiligen zu &#252;berpr&#252;fenden Anforderung ab. Neben den nachfolgenden &#220;berpr&#252;fungen dient die L&#246;sungsmittelbilanz ebenfalls zur Bestimmung des L&#246;sungsmittelverbrauchs, um feststellen zu k&#246;nnen, ob eine Anlage in den Geltungsbereich der Verordnung f&#228;llt und welche Anforderungen in Abh&#228;ngigkeit vom Schwellenwert nach Anhang I erf&#252;llt werden m&#252;ssen.</div></dd><dt>2.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung des L&#246;sungsmittelverbrauchs und der Emissionen</div></dd><dt>2.1.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung des L&#246;sungsmittelverbrauchs</div><div>Der L&#246;sungsmittelverbrauch LV ist wie folgt zu berechnen:</div><div>LV = I1 &#8211; O8</div></dd><dt>2.1.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung der Emissionen</div><div>Um die Einhaltung eines Gesamtemissionsgrenzwertes oder die Einhaltung der Zielemission des Reduzierungsplans nach Anhang IV Abschnitt B zu &#252;berpr&#252;fen, ist die L&#246;sungsmittelbilanz zur Ermittlung der Emissionen aufzustellen. Die Emissionen E sind wie folgt aus den diffusen Emissionen F und den Emissionen in gefassten Abgasen zu berechnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>E = F + O1</dt><dd style="margin-left:22mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bestimmung der diffusen Emissionen nach der Nummer 2.2 mittelbare Methode a oder der Nummer 2.2 direkte Methode a,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>E = F + O1.1</dt><dd style="margin-left:22mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bestimmung der diffusen Emissionen nach der Nummer 2.2 mittelbare Methode b oder der Nummer 2.2 direkte Methode b.</div></dd></dl></div></dd></dl></div><div>Die berechnete Emission E ist dann anschlie&#223;end mit der Zielemission oder, nachdem sie gegebenenfalls durch die jeweiligen Produktparameter dividiert worden ist, mit dem festgelegten Gesamtemissionsgrenzwert zu vergleichen. Der Grenzwert f&#252;r die Gesamtemissionen wird als Jahresmittelwert ausgedr&#252;ckt.</div></dd><dt>2.1.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Um die Einhaltung der Anforderungen nach &#167; 3 Absatz 4 Nummer 2 Buchstabe b zu beurteilen, ist die L&#246;sungsmittelbilanz aufzustellen, um die Gesamtemissionen aller relevanten T&#228;tigkeiten zu bestimmen. Das Ergebnis ist anschlie&#223;end mit den Gesamtemissionen zu vergleichen, die entstanden w&#228;ren, wenn die Anforderungen f&#252;r jede einzelne T&#228;tigkeit erf&#252;llt worden w&#228;ren.</div></dd><dt>2.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmung der diffusen Emissionen</div><div>Die diffusen Emissionen sind entweder mit der mittelbaren oder mit der direkten Methode zu bestimmen:</div><div>Mittelbare Methode <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Zuordnung der Emissionen in gefassten unbehandelten Abgasen zu den diffusen Emissionen</div><div>F = I1 &#8211; O1 &#8211; O5 &#8211; O6 &#8211; O7 &#8211; O8 f&#252;r die Anlagen der Nummern 1.2, 2.1, 3.1, 4.1 bis 4.5, 7.1 und 7.2, 11.1, 12.1 und 12.2, 13.1, 15.1, 16.1 bis 16.4, 17.1, 18.1, 19.1 nach Anhang I,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zuordnung der Emissionen in gefassten unbehandelten Abgasen zu den diffusen Emissionen</div><div>F = I1 &#8211; O1.1 &#8211; O5 &#8211; O6 &#8211; O7 &#8211; O8 f&#252;r die Anlagen der Nummern 1.1, 1.3, 5.1, 6.1, 8.1, 9.1 und 9.2, 10.1 oder 14.1. nach Anhang I.</div></dd></dl></div><div>Direkte Methode <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Zuordnung der Emissionen in gefassten unbehandelten Abgasen zu den diffusen Emissionen</div><div>F = O2 + O3 + O4 + O9 f&#252;r die Anlagen der Nummern 1.2, 2.1, 3.1, 4.1 bis 4.5, 7.1 und 7.2, 11.1, 12.1 und 12.2, 13.1, 15.1, 16.1 bis 16.4, 17.1, 18.1, 19.1 nach Anhang I,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zuordnung der Emissionen in gefassten unbehandelten Abgasen zu den diffusen Emissionen</div><div>F = O1.2 + O2 + O3 + O4 + O9 f&#252;r die Anlagen der Nummern 1.1, 1.3, 5.1, 6.1, 8.1, 9.1 und 9.2, 10.1, 14.1 nach Anhang I.</div></dd></dl></div><div>Die Mengen der einzelnen Ein- oder Austr&#228;ge werden durch zeitlich begrenzte, aber umfassende Messungen bestimmt, die solange nicht wiederholt werden m&#252;ssen, bis die Anlagenausr&#252;stung ver&#228;ndert wird. Alternative gleichwertige Berechnungen k&#246;nnen durchgef&#252;hrt werden. Der Grenzwert f&#252;r diffuse Emissionen wird als Anteil am L&#246;sungsmitteleinsatz ausgedr&#252;ckt, der wie folgt zu berechnen ist:</div><div>I = I1 + I2.</div><div>Der Grenzwert wird als Jahresmittelwert ausgedr&#252;ckt.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Minimierung der Unsicherheit der Daten der L&#246;sungsmittelbilanz</span></div><div>Die Charakterisierung und Quantifizierung der relevanten L&#246;sungsmittelein- und -ausg&#228;nge ist durch geeignetes Personal mit ausreichendem Fachwissen zur Erstellung einer L&#246;sungsmittelbilanz durchzuf&#252;hren.</div><div>Die L&#246;sungsmittelbilanz ist so aufzustellen, dass folgende Qualit&#228;tsanforderungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Methoden zur Ermittlung der relevanten Eingangs- und Austragsgr&#246;&#223;en sind beschrieben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ableitung verwendeter Umrechnungsfaktoren ist dokumentiert und ihre Anwendbarkeit f&#252;r die betroffenen Zwecke ist nachgewiesen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die quantitativen Angaben zu den relevanten Stoffstr&#246;men enthalten auch Absch&#228;tzungen der damit assoziierten Unsicherheit.</div></dd></dl></div><div>Nach der Analyse der Ungenauigkeiten der verwendeten Methodik soll beurteilt werden, ob unter Ber&#252;cksichtigung der in der L&#246;sungsmittelbilanz enthaltenen Ungenauigkeiten eine sichere Beurteilung der Einhaltung der Emissionsanforderungen m&#246;glich ist. Andernfalls sind weitere Informationen zu ermitteln, um das Genauigkeitsniveau zu verbessern, wie zum Beispiel durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollst&#228;ndige Ermittlung und Quantifizierung der relevanten L&#246;sungsmittel-Inputs und -Outputs, einschlie&#223;lich der damit verbundenen Unsicherheit, wie zum Beispiel durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung und Dokumentation der L&#246;sungsmittel-Inputs und -Outputs (zum Beispiel Emissionen in Abgasen, Emissionen aus jeder diffusen Emissionsquelle, L&#246;sungsmittel-Output in Abf&#228;llen, spezifische Ermittlung des Terms (O1.1 + O5) durch kontinuierliche Erfassung der zugef&#252;hrten Rohgasmenge),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fundierte Quantifizierung aller relevanten L&#246;sungsmittel-Inputs und -Outputs und Aufzeichnung der verwendeten Methodik (zum Beispiel Messung, Berechnung anhand von Emissionsfaktoren, Sch&#228;tzung auf der Grundlage von Betriebsparametern),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung der Hauptursachen der Unsicherheit bei der vorgenannten Quantifizierung sowie die Durchf&#252;hrung von Abhilfema&#223;nahmen zur Verringerung der Unsicherheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ige Aktualisierung der Daten &#252;ber den L&#246;sungsmittel-Input und -Output,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung eines L&#246;sungsmittelerfassungssystems zur Kontrolle sowohl der verwendeten als auch der nicht verwendeten Mengen an L&#246;sungsmitteln (zum Beispiel durch Wiegen der nicht verwendeten Mengen, die aus dem Aufbringungsbereich wieder in den Lagerbereich verbracht werden),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachung von Ver&#228;nderungen, die die Unsicherheit der Daten der L&#246;sungsmittelbilanz beeinflussen k&#246;nnen, insbesondere durch Aufzeichnungen jeglicher Ver&#228;nderungen, die die Unsicherheit der Daten der L&#246;sungsmittelbilanz beeinflussen k&#246;nnten, wie etwa <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rungen des Rohgasbehandlungssystems: Aufzeichnung von Datum und Dauer;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen, die den Luft-/Gasdurchsatz beeinflussen k&#246;nnen, zum Beispiel Austausch von Ventilatoren, Antriebsscheiben, Motoren: Aufzeichnung von Datum und Art der Ver&#228;nderung,</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Pr&#252;fbericht der L&#246;sungsmittelbilanz nach &#167; 6 Absatz 5 und 6.</div><div>Der Pr&#252;fbericht soll neben der L&#246;sungsmittelbilanz die Ergebnisse einer detaillierten Plausibilit&#228;tspr&#252;fung und einer Pr&#252;fung der zugrunde liegenden Dokumentationen sowie eine abschlie&#223;ende Bewertung der Einhaltung der Vorgaben nach Anhang V enthalten.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
