<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FachHwirtPrV - Verordnung über die Prüfung zum anerkannten Abschluß Geprüfte Fachhauswirtschafterin/Geprüfter Fachhauswirtschafter</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR186500996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223; Gepr&#252;fte Fachhauswirtschafterin/Gepr&#252;fter Fachhauswirtschafter</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FachHwirtPrV</p><p>Ausfertigungsdatum: 09.12.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223; Gepr&#252;fte Fachhauswirtschafterin/Gepr&#252;fter Fachhauswirtschafter vom 9. Dezember 1996 (BGBl. I S. 1865)"</p></div>
<div class="jnfussnote" id="BJNR186500996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab:  1. 1.1997 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000100000"/><a href="index-2.html#BJNR186500996BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 5 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2256) ge&#228;ndert worden ist, in Verbindung mit  Artikel 56 des Zust&#228;ndigkeitsanpassungs-Gesetzes vom 18. M&#228;rz 1975 (BGBl. I S. 705) und dem Organisationserla&#223; vom 17. November 1994 (BGBl. I S. 3667) verordnet das Bundesministerium f&#252;r Bildung, Wissenschaft, Forschung und Technologie nach Anh&#246;rung des St&#228;ndigen Ausschusses des Bundesinstituts f&#252;r Berufsbildung und im Einvernehmen mit den Bundesministerien f&#252;r Arbeit und Sozialordnung, f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten sowie f&#252;r Familie, Senioren, Frauen und Jugend:</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000200000"/><a href="index-2.html#BJNR186500996BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zur Fachhauswirtschafterin/zum Fachhauswirtschafter erworben worden sind, kann die zust&#228;ndige Stelle Pr&#252;fungen nach den &#167;&#167; 2 bis 11 durchf&#252;hren.</div><div class="jurAbsatz">(2) Durch die Pr&#252;fung ist festzustellen, ob der Pr&#252;fungsteilnehmer die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen besitzt, die folgenden Aufgaben insbesondere im ambulanten Bereich sowie im teilstation&#228;ren und im station&#228;ren Bereich fachgerecht und eigenverantwortlich wahrzunehmen um: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu betreuenden Personen, insbesondere &#228;ltere Menschen, bei der Haushaltsf&#252;hrung zu unterst&#252;tzen, bei Bedarf die hauswirtschaftliche Versorgung zu &#252;bernehmen und hierbei die jeweilige Haushaltssituation, die Bed&#252;rfnisse und W&#252;nsche der zu betreuenden Personen zu ber&#252;cksichtigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu betreuenden Personen bei der eigenst&#228;ndigen Lebensf&#252;hrung zu unterst&#252;tzen, ihnen je nach Bedarf bei personenbezogenen Alltagsverrichtungen sowie bei der Bew&#228;ltigung von Problemlagen des Alltags Hilfestellung zu geben, sie bei ihren Lebensgestaltungsm&#246;glichkeiten zu beraten und hierbei den jeweiligen Gesundheitszustand, die Bed&#252;rfnisse und W&#252;nsche der zu betreuenden Personen zu ber&#252;cksichtigen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der hauswirtschaftlichen Versorgung und den Betreuungsaufgaben die zu betreuenden Personen mit einzubeziehen, ihre F&#228;higkeiten zu trainieren und sie zu eigener Lebensgestaltung zu aktivieren und zu motivieren;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei seiner T&#228;tigkeit mit anderen Hilfen und Diensten zusammenzuarbeiten und unter Ber&#252;cksichtigung seiner eigenen fachlichen Handlungsm&#246;glichkeiten erforderlichenfalls auf Hinzuziehung weiterer Fachkr&#228;fte hinzuwirken.</div></dd></dl></div><div class="jurAbsatz">(3) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschlu&#223; Gepr&#252;fte Fachhauswirtschafterin/ Gepr&#252;fter Fachhauswirtschafter.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000300000"/><a href="index-2.html#BJNR186500996BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Fortbildungspr&#252;fung ist zuzulassen, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlu&#223;pr&#252;fung zur Hauswirtschafterin/zum Hauswirtschafter und danach eine mindestens zweij&#228;hrige Berufspraxis, davon eine mindestens halbj&#228;hrige dem angestrebten Abschlu&#223; entsprechende Berufspraxis, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens sechsj&#228;hrige, dem angestrebten Abschlu&#223; entsprechende Berufspraxis</div></dd></dl>nachweist.</div><div class="jurAbsatz">(2) Eine dem angestrebten Abschlu&#223; entsprechende Berufspraxis nach Absatz 1 ist anzunehmen, wenn f&#252;r die Aus&#252;bung des Berufs wesentliche Kenntnisse, Fertigkeiten und Erfahrungen erworben werden konnten.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 kann zur Pr&#252;fung zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, da&#223; er Kenntnisse, Fertigkeiten und Erfahrungen erworben hat, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000400000"/><a href="index-2.html#BJNR186500996BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inhalt der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung umfa&#223;t die Bereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hauswirtschaftliche Leistungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreuung bei alltagsbezogenen Verrichtungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunikation;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufliche und rechtliche Rahmenbedingungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000500000"/><a href="index-2.html#BJNR186500996BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bereich Hauswirtschaftliche Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Bereich "Hauswirtschaftliche Leistungen" soll der Pr&#252;fungsteilnehmer nachweisen, da&#223; er in der Lage ist, zu betreuende Personen, insbesondere &#228;ltere Menschen, bei der Sicherstellung der hauswirtschaftlichen Versorgungsleistungen zu unterst&#252;tzen und sie dabei aktivierend einzubeziehen sowie bei Bedarf die Versorgungsleistungen in eigener Verantwortung zu &#252;bernehmen. Dazu geh&#246;ren die Analyse der pers&#246;nlichen und sozialen Bed&#252;rfnisse sowie die Planung, Durchf&#252;hrung und Kontrolle der hauswirtschaftlichen Versorgungsleistungen in den Bereichen Ern&#228;hrung, Kleidung/Textilien und Wohnen unter Ber&#252;cksichtigung des Gesundheitszustandes, der Anspr&#252;che, Gewohnheiten, Erfahrungen und Entscheidungen der zu betreuenden Personen. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren der Haushaltssituation unter Ber&#252;cksichtigung des Leistungsverm&#246;gens der zu betreuenden Personen, der verf&#252;gbaren Mittel und Dienstleistungsangebote;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Gestalten und Erfassen der Versorgungsleistungen unter Einbeziehung der Gewohnheiten der zu betreuenden Personen und Einsatz spezieller Hilfsmittel;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzen der zu betreuenden Personen bei der Erfassung und Bewertung des Haushaltsbudgets, bei der Pr&#252;fung von Einsparungs- und zus&#228;tzlichen Finanzierungsm&#246;glichkeiten sowie beim Aufstellen eines Haushaltsvoranschlages;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Unterst&#252;tzen bei Verpflegung und Nahrungsaufnahme unter Ber&#252;cksichtigung alters- und krankheitsbedingter Kostformen, spezifischer Probleme bei Ern&#228;hrung, Nahrungsaufnahme und des Fl&#252;ssigkeitshaushaltes, von Darreichungsformen und des Einsatzes von Hilfsmitteln;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgen mit bedarfsgerechter Kleidung und situationsgerechter Haushaltsw&#228;sche unter besonderer Beachtung hygienischer Anforderungen bei W&#228;sche und Reinigung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren der Wohnsituation, Gestalten und Pflegen einer bedarfsgerechten Wohnung unter Vermeidung von Unfallgefahren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000600000"/><a href="index-2.html#BJNR186500996BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bereich Betreuung bei alltagsbezogenen Verrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Bereich "Betreuung bei alltagsbezogenen Verrichtungen" soll der Pr&#252;fungsteilnehmer nachweisen, da&#223; er in der Lage ist, die zu betreuenden Personen, insbesondere &#228;ltere Menschen, bei den allt&#228;glichen Verrichtungen im Bereich der K&#246;rperpflege und -hygiene und des An- und Auskleidens zu unterst&#252;tzen. Er soll f&#228;hig sein, die zu erbringenden Unterst&#252;tzungsaufgaben nach Vorgaben der zu betreuenden Personen wahrzunehmen und durch seine Hilfestellung eine selbst&#228;ndige Lebensf&#252;hrung f&#246;rdern und erhalten. Dabei soll er erkennen k&#246;nnen, wann eine Pflegefachkraft und/oder ein Arzt hinzugezogen werden mu&#223;. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Dokumentieren von Betreuungsaufgaben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>individuelle Unterst&#252;tzungsm&#246;glichkeiten bei der K&#246;rperpflege unter Beachtung der Erhaltung der Selbst&#228;ndigkeit sowie hygienischer Gewohnheiten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beachten von Kleidungsgewohnheiten sowie Hilfestellung beim An- und Auskleiden, Kenntnisse &#252;ber Spezialkleidung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Mobilit&#228;t durch Einbeziehung in allt&#228;gliche Verrichtungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Ressourcen und Problemen in der allt&#228;glichen Lebensgestaltung, Unterst&#252;tzen bei der Tagesstrukturierung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen der Ersten Hilfe und Grundkenntnisse zur Medikamenteneinnahme, Kenntnisse &#252;ber Hilfsmittel.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000700000"/><a href="index-2.html#BJNR186500996BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bereich Kommunikation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Bereich "Kommunikation" soll der Pr&#252;fungsteilnehmer nachweisen, da&#223; er in der Lage ist, die zu betreuenden Personen in ihrer individuellen Situation und ihrem sozialen Umfeld einzusch&#228;tzen, zu akzeptieren und mit ihrer spezifischen Lebenssituation umzugehen. Er mu&#223; alters-, krankheits- und behinderungsbedingte Ver&#228;nderungen erkennen und situationsbezogen darauf reagieren k&#246;nnen. Neben Kenntnissen von Formen der Alltagskommunikation ist die Bef&#228;higung zur Gespr&#228;chsf&#252;hrung nachzuweisen. Der Pr&#252;fungsteilnehmer soll f&#228;hig sein, die zu betreuenden Personen im Hinblick auf Erhaltung oder Wiedergewinnung der Selbst&#228;ndigkeit zu unterst&#252;tzen und zu motivieren. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorg&#228;nge des Alterns, insbesondere im Hinblick auf Ver&#228;nderungen der Pers&#246;nlichkeit, der Lebenssituation sowie der Wohn- und Haushaltssituation;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswirkungen individueller Lebensverl&#228;ufe auf Verhalten und Einstellungen der Menschen, Konsequenzen f&#252;r die Fachhauswirtschafterin/den Fachhauswirtschafter;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundz&#252;ge der Kommunikation, insbesondere Gespr&#228;chsformen und Gespr&#228;chsinhalte, Techniken und Methoden der Gespr&#228;chsf&#252;hrung, Unterst&#252;tzungs- und Motivierungsm&#246;glichkeiten sowie Methoden der Konfliktl&#246;sung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhalten bei Kommunikations- und Gesundheitsst&#246;rungen, insbesondere Auswirkungen geriatrischer Erkrankungen auf Verhalten und Kommunikation, typische k&#246;rperliche und psychische Ver&#228;nderungen und Krankheiten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhalten bei Lebenskrisen, chronischen Krankheiten, Behinderungen, Sterben, Tod, Trauer;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunikation im sozialen Umfeld zur Einbeziehung von Hilfem&#246;glichkeiten, insbesondere von Familie und Nachbarschaft;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Bew&#228;ltigung berufsbedingter Belastungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000800000"/><a href="index-2.html#BJNR186500996BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bereich Berufliche und rechtliche Rahmenbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Bereich "Berufliche und rechtliche Rahmenbedingungen" soll der Pr&#252;fungsteilnehmer nachweisen, da&#223; er Anforderungen und Aufgaben der Fachhauswirtschafterin/des Fachhauswirtschafters sowie die Grenzen seines beruflichen Handelns kennt. Er soll die Einsatzbereiche, Arbeitsvertrags- und Besch&#228;ftigungsm&#246;glichkeiten der Fachhauswirtschafterin/des Fachhauswirtschafters kennen. Der Pr&#252;fungsteilnehmer soll Kenntnisse &#252;ber einschl&#228;gige Rechtsgrundlagen, die f&#252;r seinen beruflichen Verantwortungsbereich wesentlich sind, nachweisen. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsbild der Fachhauswirtschafterin/des Fachhauswirtschafters, insbesondere Aufgaben, Anforderungen und Weiterbildungsm&#246;glichkeiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungs- und Dienstleistungsangebote, Kooperationsm&#246;glichkeiten und -formen und M&#246;glichkeiten ihrer Erschlie&#223;ung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgrenzen zu anderen in der ambulanten, teilstation&#228;ren und station&#228;ren Versorgung t&#228;tigen Berufsgruppen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungsverh&#228;ltnisse, Anstellungstr&#228;ger, Tarifparteien, Interessenvertretung, Berufsgenossenschaften;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;tigkeitsbezogene Bestimmungen des Arbeitsrechts, des Berufs- und Haftungsrechts, des Arbeitsschutz- und Umweltschutzrechts;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundkenntnisse &#252;ber einschl&#228;gige Bestimmungen der Sozialgesetzgebung, des Familienrechts, des Erbrechts, des Strafrechts, des Datenschutzes sowie bestehende M&#246;glichkeiten der Rechtsberatung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE000900000"/><a href="index-2.html#BJNR186500996BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung gliedert sich in die Teile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Pr&#252;fung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>situationsbezogene praktische Fachaufgabe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachgespr&#228;ch.</div></dd></dl></div><div class="jurAbsatz">(2) Die schriftliche Pr&#252;fung erstreckt sich auf die in &#167; 3 genannten Pr&#252;fungsbereiche. Die schriftliche Pr&#252;fung soll nicht l&#228;nger als f&#252;nf Stunden dauern. Sie besteht je Pr&#252;fungsbereich aus einer unter Aufsicht anzufertigenden Arbeit, in der im wesentlichen Kenntnisse und Zusammenh&#228;nge aus den genannten Themenbereichen nachgewiesen werden m&#252;ssen. Die Mindestzeiten betragen im Pr&#252;fungsbereich: <br /><table style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="74%" /><col align="left" width="21%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">Hauswirtschaftliche Leistungen</td><td align="left" valign="top" charoff="50">60 Minuten;</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">Betreuung bei alltagsbezogenen Verrichtungen</td><td align="left" valign="top" charoff="50">60 Minuten;</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">Kommunikation</td><td align="left" valign="top" charoff="50">60 Minuten;</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">Berufliche und rechtliche Rahmenbedingungen</td><td align="left" valign="top" charoff="50">45 Minuten.</td></tr></tbody></table><br />Die schriftliche Pr&#252;fung ist auf Antrag des Pr&#252;fungsteilnehmers oder nach Ermessen des Pr&#252;fungsausschusses durch eine m&#252;ndliche Pr&#252;fung zu erg&#228;nzen, wenn sie f&#252;r das Bestehen der Pr&#252;fung oder f&#252;r die eindeutige Beurteilung der Pr&#252;fungsleistung von wesentlicher Bedeutung ist. Die Erg&#228;nzungspr&#252;fung soll je Pr&#252;fungsbereich und Pr&#252;fungsteilnehmer nicht l&#228;nger als zehn Minuten, im ganzen nicht l&#228;nger als 30 Minuten dauern.</div><div class="jurAbsatz">(3) In der situationsbezogenen praktischen Fachaufgabe soll der Pr&#252;fungsteilnehmer anhand eines Fallbeispieles nachweisen, da&#223; er in der Lage ist, eigenst&#228;ndig komplexe Haushaltssituationen zu erfassen, darzustellen, zu beurteilen und auftretende Probleme einzusch&#228;tzen und zu l&#246;sen. Die situationsbezogene praktische Fachaufgabe ist als Hausarbeit anzufertigen und soll zeitnah nach Durchf&#252;hrung der schriftlichen Pr&#252;fung gem&#228;&#223; Absatz 2 als Aufgabe gestellt werden. Die Hausarbeit ist 20 Tage nach Aufgabenstellung vorzulegen. Die situationsbezogene praktische Fachaufgabe soll die praktische Erfahrung des Pr&#252;fungsteilnehmers im ambulanten, teilstation&#228;ren oder station&#228;ren Bereich sowie die wesentlichen Qualifikationsanforderungen an eine Fachhauswirtschafterin/einen Fachhauswirtschafter ber&#252;cksichtigen. Die situationsbezogene praktische Fachaufgabe soll die Analyse einer komplexen Fallsituation einschlie&#223;lich Rahmenbedingungen und vollst&#228;ndige realisierbare L&#246;sungsvorschl&#228;ge umfassen. Vorschl&#228;ge des Pr&#252;fungsteilnehmers k&#246;nnen ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(4) Im Fachgespr&#228;ch sind Inhalte und Ergebnisse der situationsbezogenen praktischen Fachaufgabe vor dem Pr&#252;fungsausschu&#223; zu erl&#228;utern. Au&#223;erdem werden im Fachgespr&#228;ch weitere Fallbeispiele aus dem Aufgabenfeld der Fachhauswirtschafterin/des Fachhauswirtschafters er&#246;rtert. Dabei soll der Pr&#252;fungsteilnehmer nachweisen, da&#223; er in der Lage ist, sich auf die unterschiedlichsten Haushaltssituationen einzustellen, auftretende Probleme einzusch&#228;tzen und zielorientiert zu bearbeiten. Das Fachgespr&#228;ch soll nicht l&#228;nger als 30 Minuten dauern und soll zeitnah nach Abgabe der situationsbezogenen praktischen Fachaufgabe durchgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE001000000"/><a href="index-2.html#BJNR186500996BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anrechnung anderer Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Pr&#252;fung in einzelnen Pr&#252;fungsbereichen der schriftlichen Pr&#252;fung gem&#228;&#223; &#167; 3 kann der Pr&#252;fungsteilnehmer auf Antrag von der zust&#228;ndigen Stelle freigestellt werden, wenn er vor einer zust&#228;ndigen Stelle, einer &#246;ffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Pr&#252;fungsausschu&#223; eine Pr&#252;fung in den letzten f&#252;nf Jahren vor Antragstellung bestanden hat, deren Inhalt den Anforderungen nach den &#167;&#167; 3 und 8 Abs. 2 entspricht. Eine Befreiung von der situationsbezogenen praktischen Fachaufgabe und dem Fachgespr&#228;ch ist nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE001100000"/><a href="index-2.html#BJNR186500996BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die drei Teile der Pr&#252;fung gem&#228;&#223; &#167; 8 Abs. 1 sind gesondert zu bewerten.</div><div class="jurAbsatz">(2) Die Note der schriftlichen Pr&#252;fung ist als arithmetisches Mittel aus den Noten der einzelnen Pr&#252;fungsbereiche zu bilden. In jedem der Pr&#252;fungsbereiche m&#252;ssen mindestens ausreichende Leistungen erbracht werden.</div><div class="jurAbsatz">(3) Die Pr&#252;fung ist bestanden, wenn der Pr&#252;fungsteilnehmer in jedem Pr&#252;fungsteil mindestens ausreichende Leistungen erbracht hat.</div><div class="jurAbsatz">(4) &#220;ber das Bestehen der Pr&#252;fung ist ein Zeugnis gem&#228;&#223; der Anlage auszustellen, aus dem die in den einzelnen Pr&#252;fungsteilen und Pr&#252;fungsbereichen erzielten Noten hervorgehen m&#252;ssen. Im Fall der Freistellung gem&#228;&#223; &#167; 9 sind Ort und Datum sowie Bezeichnung des Pr&#252;fungsgremiums der anderweitig abgelegten Pr&#252;fungsleistung anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE001200000"/><a href="index-2.html#BJNR186500996BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Wiederholen der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Pr&#252;fung, die nicht bestanden ist, kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) In der Wiederholungspr&#252;fung ist der Pr&#252;fungsteilnehmer auf Antrag von der Pr&#252;fung in einzelnen Pr&#252;fungsteilen und Pr&#252;fungsbereichen zu befreien, wenn seine Leistungen darin in einer vorangegangenen Pr&#252;fung ausgereicht haben und er sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Pr&#252;fung an, zur Wiederholungspr&#252;fung anmeldet.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE001300000"/><a href="index-2.html#BJNR186500996BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Pr&#252;fungen auf der Grundlage entsprechender Rechtsvorschriften nach &#167; 46 Abs. 1 des Berufsbildungsgesetzes k&#246;nnen noch bis zum 30. April 1998 nach den bisherigen Rechtsvorschriften abgelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE001400000"/><a href="index-2.html#BJNR186500996BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 1997 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR186500996BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR186500996BJNE001500000"/><a href="index-2.html#BJNR186500996BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 10 Abs. 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 1996, 1869)</div><br /><pre>                              Muster<br /> <br />........................................................................<br />                (Bezeichnung der zust&#228;ndigen Stelle)<br /> <br />                              Zeugnis<br />              &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223;<br />   Gepr&#252;fte Fachhauswirtschafterin/Gepr&#252;fter Fachhauswirtschafter<br /> <br />Herr/Frau ..............................................................<br />geboren am .......................  in  ................................<br />hat am ...........................  die Pr&#252;fung zum anerkannten Abschlu&#223;<br /> <br />   Gepr&#252;fte Fachhauswirtschafterin/Gepr&#252;fter Fachhauswirtschafter<br /> <br />gem&#228;&#223; der Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223;<br />Gepr&#252;fte Fachhauswirtschafterin/Gepr&#252;fter Fachhauswirtschafter<br />vom 9. Dezember 1996 (BGBl. I S. 1865) mit folgenden Ergebnissen<br />bestanden:<br />                                                     Note<br />1. Schriftliche Pr&#252;fung                              ...................<br />   Pr&#252;fungsbereiche                 Note<br />   Hauswirtschaftliche Leistungen   .................<br />   Betreuung bei alltagsbezogenen<br />   Verrichtungen                    .................<br />   Kommunikation                    .................<br />   Berufliche und rechtliche<br />   Rahmenbedingungen                .................<br />2. Situationsbezogene praktische<br />   Fachaufgabe                                       ...................<br />3. Fachgespr&#228;ch                                      ...................<br /> <br />(Im Fall des &#167; 9: "Der Pr&#252;fungsteilnehmer wurde gem&#228;&#223; &#167; 9 im Hinblick auf<br />die am ............... in ..................... vor .....................<br />abgelegte Pr&#252;fung in diesem Pr&#252;fungsbereich ................ freigestellt.")<br /> <br />Datum .............................<br /> <br />Unterschrift ......................<br /> <br />(Siegel der zust&#228;ndigen Stelle) 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
