<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FlugBelWertV - Verordnung über die Ermittlung der Beleihungswerte von Flugzeugen nach § 26d Absatz 1 und 2 des Pfandbriefgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR103600009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Ermittlung der Beleihungswerte von Flugzeugen nach &#167; 26d Absatz 1 und 2 des Pfandbriefgesetzes</span> <span class="jnkurzueamtabk"> (Flugzeugbeleihungswertermittlungsverordnung - FlugBelWertV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FlugBelWertV</p><p>Ausfertigungsdatum: 20.04.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Flugzeugbeleihungswertermittlungsverordnung vom 20. April 2009 (BGBl. I S. 1036), die durch Artikel 7 der Verordnung vom 4. Oktober 2022 (BGBl. I S. 1614) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 7 V v. 4.10.2022 I 1614</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR103600009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 15.5.2009 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000100000"/><a href="index-2.html#BJNR103600009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 26d Absatz 3 Satz 1 und 2 des Pfandbriefgesetzes, der durch Artikel 1 Nummer 24 des Gesetzes vom 20. M&#228;rz 2009 (BGBl. I S. 607) eingef&#252;gt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz nach Anh&#246;rung der Spitzenverb&#228;nde der Kreditwirtschaft:</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR103600009BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeine Bestimmungen und Verfahrensgrunds&#228;tze</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR103600009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000200000"/><a href="index-2.html#BJNR103600009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Ermittlung der Flugzeugbeleihungswerte nach &#167; 26d Absatz 1 und 2 des Pfandbriefgesetzes und bei der Erhebung der f&#252;r die Wertermittlung erforderlichen Daten sind die Vorschriften dieser Verordnung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000300000"/><a href="index-2.html#BJNR103600009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gegenstand der Wertermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegenstand der Flugzeugbeleihungswertermittlung sind Flugzeuge im Sinne des &#167; 1 Absatz 2 Satz 1 Nummer 1 des Luftverkehrsgesetzes, die in einem &#246;ffentlichen Register eingetragen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000400000"/><a href="index-2.html#BJNR103600009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundsatz der Flugzeugbeleihungswertermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wert, der der Beleihung zugrunde gelegt wird (Flugzeugbeleihungswert), ist der Wert des Flugzeugs, der erfahrungsgem&#228;&#223; unabh&#228;ngig von vor&#252;bergehenden, etwa konjunkturell bedingten Wertschwankungen am ma&#223;geblichen Markt und unter Ausschaltung von spekulativen Elementen bei einer Ver&#228;u&#223;erung voraussichtlich erzielt werden kann.</div><div class="jurAbsatz">(2) Bei der Ermittlung des Flugzeugbeleihungswerts sind die dauernden Eigenschaften des Flugzeugs, sein Alter und seine Einsatzm&#246;glichkeiten zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000500000"/><a href="index-2.html#BJNR103600009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verfahren zur Ermittlung von Beleihungswerten f&#252;r Flugzeuge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung des Flugzeugbeleihungswerts f&#252;r ein Flugzeug sind der aktuelle Marktwert (&#167; 9), der durchschnittliche Marktwert der letzten zehn Jahre (&#167; 10) sowie der Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand (&#167; 11) des zu bewertenden Flugzeugs heranzuziehen.</div><div class="jurAbsatz">(2) Der Flugzeugbeleihungswert darf weder den aktuellen Marktwert des Flugzeugs, den durchschnittlichen Marktwert der letzten zehn Jahre noch den nach &#167; 11 ermittelten Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand &#252;bersteigen. Sind Marktwerte nur f&#252;r einen k&#252;rzeren Zeitraum als zehn Jahre verf&#252;gbar, ist der durchschnittliche Marktwert f&#252;r diesen k&#252;rzeren Zeitraum zu ermitteln; in diesen F&#228;llen ist Satz 1 mit der Ma&#223;gabe anzuwenden, dass der nach &#167; 11 ermittelte Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand um 10 Prozent zu mindern ist. Ist f&#252;r ein Flugzeugmuster kein durchschnittlicher Marktwert ermittelbar, gilt Satz 2 entsprechend.</div><div class="jurAbsatz">(3) Ist ein aktueller Marktwert nach &#167; 9 nicht zu ermitteln, ist ein anderes angemessenes Verfahren anzuwenden. In diesen F&#228;llen darf der Flugzeugbeleihungswert den um 25 Prozent geminderten Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR103600009BJNG000200000"/><h2><span>Teil 2</span><br /><span>Gutachten und Gutachter</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR103600009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000600000"/><a href="index-2.html#BJNR103600009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gutachten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Flugzeugbeleihungswert ist mittels eines Gutachtens zu ermitteln.</div><div class="jurAbsatz">(2) Das Gutachten muss durch einen oder mehrere Gutachter erstellt werden, die von der Pfandbriefbank allgemein oder von Fall zu Fall bestimmt werden. In besonderen F&#228;llen, etwa im Rahmen von Kooperationen oder bei Portfoliok&#228;ufen, k&#246;nnen f&#252;r andere Kreditinstitute erstellte Gutachten zugrunde gelegt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Gutachten den Bestimmungen dieser Verordnung entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nicht mit der Kreditentscheidung befasster, fachlich kundiger Mitarbeiter der Pfandbriefbank eine Plausibilit&#228;tspr&#252;fung, auch im Hinblick auf die einzelnen angesetzten Bewertungsparameter, durchf&#252;hrt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Plausibilit&#228;tspr&#252;fung dokumentiert wird.</div></dd></dl>Gutachten, die vom Darlehensnehmer oder Flugzeugeigent&#252;mer vorgelegt oder in Auftrag gegeben worden sind, d&#252;rfen nicht zugrunde gelegt werden.</div><div class="jurAbsatz">(3) Im Gutachten ist auf die in &#167; 4 genannten Parameter einzugehen.</div><div class="jurAbsatz">(4) Im Gutachten sind das Flugzeugmuster und seine praktische Verwendbarkeit, insbesondere hinsichtlich Nutzlast-Reichweite-Profil, Leistungsdaten und Treibstoffverbrauch, unter Ber&#252;cksichtigung der vorhandenen Ausr&#252;stung, insbesondere auch in Bezug auf Flugsicherungs- und Navigationsausr&#252;stung, Triebwerkshersteller und Triebwerksvariante sowie Leistungsvariante (Ber&#252;cksichtigung der h&#246;chstzul&#228;ssigen Abflugmasse), darzustellen. Auf Vorz&#252;ge und M&#228;ngel des Flugzeugs ist hinzuweisen.</div><div class="jurAbsatz">(5) Bei der Ermittlung des aktuellen Marktwerts, des durchschnittlichen Marktwerts der letzten zehn Jahre sowie des Wertes bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand kann das Gutachten auf die Sch&#228;tzung eines im Bereich der Flugzeugwertermittlung t&#228;tigen und anerkannten Sch&#228;tzers Bezug nehmen. Falls eine Besichtigung durch einen anerkannten technischen Sachverst&#228;ndigen vorgenommen worden ist, kann das Gutachten auch auf den Besichtigungsbericht Bezug nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000700000"/><a href="index-2.html#BJNR103600009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besichtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zu bewertende Flugzeug ist im Rahmen der Wertermittlung zu besichtigen. Dabei sind s&#228;mtliche gem&#228;&#223; den Regelungen der Luftverkehrs-Zulassungs-Ordnung an Bord mitzuf&#252;hrende Flugzeugpapiere einzusehen. Hierbei sind die Ausstattungsmerkmale von Flugzeugzelle, Flugzeugausr&#252;stung und Triebwerken zu ermitteln; der Wartungszustand ist festzustellen. Die Besichtigung kann auch durch einen anerkannten technischen Sachverst&#228;ndigen erfolgen.</div><div class="jurAbsatz">(2) Auf eine Besichtigung kann verzichtet werden, wenn das Flugzeug erstmals abgeliefert und vom Betreiber abgenommen worden ist oder der Pfandbriefbank von dem Flugzeugeigent&#252;mer die Wartung im Rahmen eines vom Hersteller und der jeweils zust&#228;ndigen Luftfahrtbeh&#246;rde zugelassenen Wartungsprogramms zugesichert und zur Bewertung ein aktueller Wartungsnachweis vorgelegt wird. Aus dem Wartungsnachweis muss sich ergeben, dass das Flugzeug einem von der zust&#228;ndigen Luftfahrtbeh&#246;rde zugelassenen Wartungsprogramm unterliegt und von einem von der jeweiligen Luftfahrtbeh&#246;rde zugelassenen Wartungsbetrieb gewartet wird. Die Wartung im Rahmen eines zugelassenen Wartungsprogramms gilt als zugesichert im Sinne des Satzes 1, wenn das Flugzeug in einem Luftfahrtunternehmen mit der in &#167; 20 Absatz 4 des Luftverkehrsgesetzes genannten Betriebsgenehmigung betrieben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000800000"/><a href="index-2.html#BJNR103600009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gutachter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gutachter muss nach seiner Ausbildung und beruflichen T&#228;tigkeit &#252;ber besondere Kenntnisse und Erfahrungen auf dem Gebiet der Bewertung von Flugzeugen verf&#252;gen. Bei der Auswahl des Gutachters hat sich die Pfandbriefbank davon zu &#252;berzeugen, dass der Gutachter neben langj&#228;hriger Berufserfahrung in der Bewertung von Flugzeugen speziell &#252;ber die zur Erstellung von Flugzeugbeleihungswert-Gutachten notwendigen Kenntnisse, insbesondere bez&#252;glich des Flugzeugmarkts, verf&#252;gt. Bei Gutachtern, die bei der International Society of Transport Aircraft Trading (ISTAT) zertifiziert sind, gelten die notwendigen Kenntnisse als nachgewiesen.</div><div class="jurAbsatz">(2) Wenn der Gutachter die Besichtigung nicht selbst vornimmt, ist eine technische oder ingenieurm&#228;&#223;ige Berufsausbildung nicht erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE000900000"/><a href="index-2.html#BJNR103600009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unabh&#228;ngigkeit des Gutachters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gutachter muss sowohl vom Kreditakquisitions- und Kreditentscheidungsprozess als auch von Vermittlung, Verkauf, Vermietung und Vercharterung des zu bewertenden Flugzeugs unabh&#228;ngig sein. Er darf nicht in einem verwandtschaftlichen, sonstigen rechtlichen oder wirtschaftlichen Verh&#228;ltnis zum Darlehensnehmer stehen und darf kein eigenes Interesse am Ergebnis des Gutachtens haben. Der Gutachter darf auch nicht den Beleihungswert festsetzen oder den Kredit bearbeiten. Die S&#228;tze 1 bis 3 gelten auch f&#252;r anerkannte Sch&#228;tzer oder technische Sachverst&#228;ndige, auf deren Sch&#228;tzung oder Besichtigungsbericht im Gutachten Bezug genommen wird.</div><div class="jurAbsatz">(2) Gutachten von bei der Pfandbriefbank angestellten Gutachtern d&#252;rfen nur dann der Flugzeugbeleihungswertermittlung zugrunde gelegt werden, wenn die betreffenden Gutachter im Rahmen der Aufbauorganisation der Pfandbriefbank nur der Gesch&#228;ftsleitung verantwortlich sind oder ausschlie&#223;lich Teil einer Gutachtereinheit sind, die unmittelbar der Gesch&#228;ftsleitung unterstellt ist, oder Teil einer alle betreffenden Gutachter zusammenfassenden Einheit und auch im &#220;brigen bis einschlie&#223;lich der Ebene der Gesch&#228;ftsleitung nicht einem Bereich der Pfandbriefbank zugeordnet sind, in dem Flugzeugkreditgesch&#228;fte entweder angebahnt oder zum Gegenstand des einzigen Votums gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR103600009BJNG000300000"/><h2><span>Teil 3</span><br /><span>Wertermittlungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR103600009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE001000000"/><a href="index-2.html#BJNR103600009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aktueller Marktwert</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der aktuelle Marktwert ist der gesch&#228;tzte Betrag, f&#252;r welchen ein Flugzeug am Bewertungsstichtag zwischen einem verkaufsbereiten Verk&#228;ufer und einem kaufbereiten Erwerber unter den gegebenen Marktverh&#228;ltnissen nach angemessenem Vermarktungszeitraum in einer Transaktion im gew&#246;hnlichen Gesch&#228;ftsverkehr verkauft werden k&#246;nnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.</div><div class="jurAbsatz">(2) F&#252;r die Ermittlung des aktuellen Marktwerts ist von einem Flugzeug auszugehen, das keinem Leasingvertrag unterliegt. Wenn aus den Verk&#228;ufen gleichartiger Flugzeuge ein Basispreis abgeleitet worden ist, ist dieser den Besonderheiten des zu bewertenden Flugzeugs anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE001100000"/><a href="index-2.html#BJNR103600009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Durchschnittlicher Marktwert</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der durchschnittliche Marktwert ist der Durchschnittsbetrag der Marktwerte eines gleichartigen Flugzeugs f&#252;r die zugrunde zu legenden letzten Kalenderjahre vor dem Jahr der Wertermittlung.</div><div class="jurAbsatz">(2) &#167; 9 Absatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE001200000"/><a href="index-2.html#BJNR103600009BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wert bei ausgeglichenen Marktbedingungen und durchschnittlichem Zustand ist der gesch&#228;tzte Betrag, f&#252;r welchen ein Flugzeug am Bewertungsstichtag unter der Annahme eines durchschnittlichen Wartungszustandes und eines durchschnittlichen Gesamtzustandes zwischen einem verkaufsbereiten Verk&#228;ufer und einem kaufbereiten Erwerber bei ausgeglichenen Marktverh&#228;ltnissen nach angemessenem Vermarktungszeitraum in einer Transaktion im gew&#246;hnlichen Gesch&#228;ftsverkehr verkauft werden k&#246;nnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.</div><div class="jurAbsatz">(2) &#167; 9 Absatz 2 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR103600009BJNG000400000"/><h2><span>Teil 4</span><br /><span>&#220;berpr&#252;fung der Flugzeug- beleihungswertermittlung und Inkrafttreten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR103600009BJNE001301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE001301119"/><a href="index-2.html#BJNR103600009BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Grundlagen der Flugzeugbeleihungswertermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Flugzeugbeleihungswert ist l&#228;ngstens j&#228;hrlich zu &#252;berwachen. Bestehen Anhaltspunkte, dass sich die Grundlagen der Flugzeugbeleihungswertermittlung nicht nur unerheblich verschlechtert haben, sind diese zu &#252;berpr&#252;fen. Dies gilt insbesondere dann, wenn das allgemeine Preisniveau auf dem jeweiligen Flugzeugmarkt in einem die Sicherheit der Beleihung gef&#228;hrdenden Umfang gesunken ist. Eine &#220;berpr&#252;fung ist auch dann vorzunehmen, wenn die auf dem Beleihungsobjekt abgesicherte Forderung einen wesentlichen Leistungsr&#252;ckstand von mindestens 90 Tagen aufweist. Der Flugzeugbeleihungswert ist bei Bedarf zu mindern.</div><div class="jurAbsatz">(2) Soweit nach anderen Vorschriften eine weitergehende Verpflichtung zur &#220;berpr&#252;fung des Flugzeugbeleihungswerts besteht, bleibt diese unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR103600009BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103600009BJNE001400000"/><a href="index-2.html#BJNR103600009BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
