<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SeeFSichV 1993 - Verordnung über die Sicherung der Seefahrt</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR141700993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Sicherung der Seefahrt</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SeeFSichV 1993</p><p>Ausfertigungsdatum: 27.07.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Sicherung der Seefahrt vom 27. Juli 1993 (BGBl. I S. 1417), die zuletzt durch Artikel 5 der Verordnung vom 25. M&#228;rz 2025 (BGBl. 2025 I Nr. 100) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 V v. 25.3.2025 I Nr. 100</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR141700993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.8.1993 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000100307"/><a href="index-2.html#BJNR141700993BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 9 Abs. 1 Satz 1 Nr. 2 und 6 und Abs. 3 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 21. Januar 1987 (BGBl. I S. 541) und des &#167; 36 Abs. 3 des Gesetzes &#252;ber Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602) verordnet das Bundesministerium f&#252;r Verkehr im Einvernehmen mit dem Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000201308"/><a href="index-2.html#BJNR141700993BJNE000201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt auf den Seeschifffahrtsstra&#223;en und dar&#252;ber hinaus f&#252;r Seeschiffe einschlie&#223;lich Traditionsschiffe und Sportfahrzeuge im Sinne der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023) in der jeweils geltenden Fassung, die berechtigt sind, die Bundesflagge zu f&#252;hren.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht f&#252;r Schiffe der Bundeswehr.</div><div class="jurAbsatz">(3) Sonst f&#252;r die Sicherheit Verantwortlicher im Sinne dieser Verordnung ist die Person, die mit Aufgaben der Sicherung der Seefahrt beauftragt ist, im Rahmen der ihr &#252;bertragenen Aufgaben und Befugnisse.</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000301308"/><a href="index-2.html#BJNR141700993BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Hilfeleistung in Seenotf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche eines auf See befindlichen und zur Hilfeleistung f&#228;higen Schiffes, dem gemeldet wird, dass sich Menschen in Seenot befinden, hat ihnen mit gr&#246;&#223;ter Geschwindigkeit zu Hilfe zu eilen und ihnen oder dem betreffenden Such- und Rettungsdienst nach M&#246;glichkeit hiervon Kenntnis zu geben. Den Anordnungen der Stellen, die sich gegen&#252;ber dem Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortlichen als die mit der Koordinierung der Suche und Rettung in Seenotf&#228;llen nach Kapitel II der Anlage zum Internationalen &#220;bereinkommen &#252;ber den Such- und Rettungsdienst auf See vom 6. November 1979 (BGBl. 1982 II S. 485) beauftragten Organisationen zu erkennen geben, ist Folge zu leisten.</div><div class="jurAbsatz">(2) Ist das Schiff, das die Seenotalarmierung erh&#228;lt, zur Hilfeleistung au&#223;er Stande oder h&#228;lt sein Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche diese aufgrund besonderer Umst&#228;nde f&#252;r unzumutbar oder unn&#246;tig, so muss er unverz&#252;glich den Grund f&#252;r die Unterlassung der Hilfeleistung in das Schiffstagebuch eintragen und den betreffenden Such- und Rettungsdienst unterrichten.</div><div class="jurAbsatz">(3) Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche eines in Seenot befindlichen Schiffes oder der zust&#228;ndige Rettungsdienst ist, nachdem er sich m&#246;glichst mit den Schiffsf&#252;hrern oder sonst f&#252;r die Sicherheit Verantwortlichen der Schiffe beraten hat, die auf die Seenotalarmierung geantwortet haben, berechtigt, eines oder mehrere der Schiffe anzufordern, die der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche des in Seenot befindlichen Schiffes oder der Such- und Rettungsdienste f&#252;r eine Hilfeleistung am geeignetsten h&#228;lt. Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche des angeforderten Schiffes ist oder die Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortlichen der angeforderten Schiffe sind verpflichtet, der Anforderung nachzukommen, indem sie weiterhin mit gr&#246;&#223;ter Geschwindigkeit den in Seenot befindlichen Personen zu Hilfe eilen.</div><div class="jurAbsatz">(4) Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche sind vorbehaltlich des Absatzes 5 von der Verpflichtung nach Absatz 1 entbunden, sobald sie erfahren, dass ihre Schiffe nicht angefordert worden sind oder dass ein oder mehrere andere Schiffe angefordert worden sind und dieser Anforderung nachkommen. Die Nichtanforderung eines Schiffes muss nach M&#246;glichkeit den anderen angeforderten Schiffen sowie dem Such- und Rettungsdienst mitgeteilt werden.</div><div class="jurAbsatz">(5) Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche eines Schiffes ist erst von der Verpflichtung nach Absatz 1 sowie, wenn sein Schiff angefordert worden ist, von der Verpflichtung nach Absatz 3 entbunden, wenn ihm von den in Seenot befindlichen Personen, vom Such- und Rettungsdienst oder vom Schiffsf&#252;hrer eines anderen Schiffes, das diese Personen erreicht hat, mitgeteilt wird, dass eine Hilfeleistung nicht mehr erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000401308"/><a href="index-2.html#BJNR141700993BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000502308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000502308"/><a href="index-2.html#BJNR141700993BJNE000502308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000602308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000602308"/><a href="index-2.html#BJNR141700993BJNE000602308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000702305"/><a href="index-2.html#BJNR141700993BJNE000702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besondere Vorschriften f&#252;r das Verhalten nach Zusammenst&#246;&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Schiffe zusammengesto&#223;en, so haben die beteiligten Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortlichen allen von dem Zusammensto&#223; Betroffenen Beistand zu leisten, soweit sie dazu ohne erhebliche Gefahr f&#252;r ihr Schiff und die darauf befindlichen Personen im Stande sind.</div><div class="jurAbsatz">(2) Die Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortlichen haben mit ihren Schiffen so lange beieinander zu bleiben, bis sie sich dar&#252;ber Gewi&#223;heit verschafft haben, da&#223; weiterer Beistand nicht mehr erforderlich ist. Setzen sie die Fahrt fort, so haben sie den anderen am Zusammensto&#223; beteiligten Fahrzeugen ihren Namen und Anschrift sowie Namen, Unterscheidungssignal, Heimat-, Abgangs- und Bestimmungshafen ihres Schiffes mitzuteilen. Kann ein Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortlicher der Verpflichtung nach Satz 1 nicht nachkommen, so hat er dies unter Angabe der Gr&#252;nde in das Schiffstagebuch einzutragen, soweit er zur F&#252;hrung eines solchen verpflichtet ist. Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche hat die Hafenverwaltung des n&#228;chsten Anlaufhafens davon zu unterrichten, da&#223; er seiner Verpflichtung nach Satz 1 nicht nachgekommen ist.</div><div class="jurAbsatz">(3) Die Vorschriften der Abs&#228;tze 1 und 2 gelten bei einem Zusammensto&#223; mit Schiffahrtseinrichtungen aller Art entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001604305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001604305"/><a href="index-2.html#BJNR141700993BJNE001604305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Meldung bestimmter f&#252;r die Seesicherheit bedeutsamer Ereignisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schiffsf&#252;hrer eines Schiffes, das die Bundesflagge f&#252;hrt, oder bei dessen Verhinderung ein anderes Besatzungsmitglied oder, sofern keine dieser Personen dazu in der Lage ist, der Betreiber des Schiffes hat der Bundesstelle f&#252;r Seeunfalluntersuchung unverz&#252;glich jedes das Schiff betreffende f&#252;r die Seesicherheit bedeutsame Ereignis im Sinne des Absatzes 2 zu melden und m&#246;glichst folgende Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und derzeitiger Aufenthalt des Meldenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort (geographische Position) und Zeit des Ereignisses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, IMO-Schiffsidentifikationsnummer, Unterscheidungssignal und Flagge des Schiffes sowie Rufnummer des zu diesem Schiff geh&#246;renden mobilen Seefunkdienstes (MMSI),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Typ, Verwendungszweck, L&#228;nge und Tiefgang des Schiffes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des Betreibers des Schiffes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des verantwortlichen Schiffsf&#252;hrers,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>letzter Auslauf- und n&#228;chster Anlaufhafen des Schiffes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Besatzungsmitglieder und weiteren Personen an Bord,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang des Personen- und Sachschadens,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber bef&#246;rderte G&#252;ter,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellung des Verlaufs des Ereignisses,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber andere Schiffe, die am Ereignis beteiligt sind,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wetterbedingungen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellung der Gefahr einer Meeresverschmutzung.</div></dd></dl></div><div class="jurAbsatz">(2) Meldepflichtig ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Ereignis, das wenigstens eine der nachstehenden Folgen hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tod oder die schwere Verletzung eines Menschen, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschwinden eines Menschen von Bord eines Schiffes, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verlust, vermutlichen Verlust oder die Aufgabe eines Schiffes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Sachschaden an einem Schiff,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufgrundlaufen oder den Schiffbruch eines Schiffes oder die Beteiligung eines Schiffes an einem Zusammensto&#223;,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachten Sachschaden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Umweltschaden als Folge einer durch oder im Zusammenhang mit dem Betrieb eines oder mehrerer Schiffe verursachten Besch&#228;digung eines oder mehrerer Schiffe;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachte Ereignis, durch das ein Schiff oder ein Mensch in Gefahr ger&#228;t, oder als dessen Folge ein schwerer Schaden an einem Schiff einem meerestechnischen Bauwerk oder der Umwelt verursacht werden k&#246;nnte.</div></dd></dl></div><div class="jurAbsatz">(2a) Der Schiffsf&#252;hrer eines Schiffes, das die deutschen Seeschifffahrtsstra&#223;en bef&#228;hrt, meldet unbeschadet der Abs&#228;tze 1 und 2 der jeweils zust&#228;ndigen Verkehrszentrale beim Auftreten eines Ereignisses im Sinne des Absatzes 2 unverz&#252;glich folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikation des Schiffes (Name, Unterscheidungssignal, IMO-Schiffsidentifikationsnummer),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Position des Schiffes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtzahl der an Bord befindlichen Personen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>letzter Auslauf- und n&#228;chster Anlaufhafen des Schiffes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kommunikationsverbindung, unter der detaillierte Informationen &#252;ber die Ladung des Schiffes erh&#228;ltlich sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten des Ereignisses.</div></dd></dl>Die Angaben nach Satz 1 sind auch dann zu melden, wenn auf See treibende Container, St&#252;ckg&#252;ter oder Schl&#228;mme von umweltsch&#228;dlichen Stoffen beobachtet werden.</div><div class="jurAbsatz">(3) Unabh&#228;ngig von Absatz 1 haben auch die Berufsgenossenschaft f&#252;r Transport und Verkehrswirtschaft, eine vom oder f&#252;r den Schiffseigner herangezogene Klassifikationsgesellschaft und die Lotsen des betroffenen Schiffes eine Meldepflicht an die Bundesstelle f&#252;r Seeunfalluntersuchung f&#252;r die in Absatz 2 genannten Ereignisse.</div><div class="jurAbsatz">(4) Die Schifffahrtspolizeibeh&#246;rden des Bundes unterrichten die Bundesstelle f&#252;r Seeunfalluntersuchung unverz&#252;glich &#252;ber jedes Ereignis im Sinne des Absatzes 2, das Gegenstand ihrer T&#228;tigkeit im Rahmen der Abwehr oder Bek&#228;mpfung von Gefahren im Sinne des Seeaufgabengesetzes ist.</div><div class="jurAbsatz">(5) Zur Vervollst&#228;ndigung der Meldung ist der Betreiber des Schiffes auf Verlangen der Bundesstelle f&#252;r Seeunfalluntersuchung verpflichtet, auf zugesandtem Formblatt einen ausf&#252;hrlichen Bericht vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001700305"/><a href="index-2.html#BJNR141700993BJNE001700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Vorschriften f&#252;r das Verhalten nach meldepflichtigen Ereignissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der nach &#167; 7 Absatz 2 und 2a zur Meldung eines Ereignisses verpflichtete Schiffsf&#252;hrer hat zum Zweck einer ordnungsgem&#228;&#223;en Seesicherheitsuntersuchung daf&#252;r Sorge zu tragen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Daten von Seekarten, Schiffstageb&#252;chern, elektronischen und magnetischen Aufzeichnungen sowie Videob&#228;ndern, einschlie&#223;lich der Daten des Schiffsdatenschreibers und sonstiger elektronischer Ger&#228;te &#252;ber den Zeitraum vor, w&#228;hrend und nach dem Seeunfall gesichert und diese Ger&#228;te vor St&#246;rungen gesch&#252;tzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#220;berschreiben oder sonstiges Ver&#228;ndern der in Nummer 1 bezeichneten Daten verhindert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Ger&#228;te, die berechtigter Weise f&#252;r die Sicherheitsuntersuchung des Seeunfalls als wesentlich gelten, vor St&#246;rungen gesch&#252;tzt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Beweise f&#252;r die Sicherheitsuntersuchungen des Seeunfalls unverz&#252;glich eingeholt und gesichert werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001802119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001802119"/><a href="index-2.html#BJNR141700993BJNE001802119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">Meldung und Beseitigung von Wracks</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schiffsf&#252;hrer eines Schiffes, der sonst f&#252;r die Sicherheit Verantwortliche des Schiffes und der Betreiber des Schiffes haben der jeweils zust&#228;ndigen Verkehrszentrale unverz&#252;glich nach Ma&#223;gabe des Absatzes 3 zu melden, wenn das Schiff in einen Seeunfall verwickelt war, aus dem ein Wrack entstanden ist, das sich in der deutschen ausschlie&#223;lichen Wirtschaftszone befindet. Hat eine der in Satz 1 genannten Personen die Meldung vorgenommen, so ist die Meldepflicht der &#252;brigen in Satz 1 genannten Personen erf&#252;llt.</div><div class="jurAbsatz">(2) Befindet sich das Wrack <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der ausschlie&#223;lichen Wirtschaftszone,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im sonstigen &#220;bereinkommensgebiet im Sinne des Artikels 1 Absatz 1 des Internationalen &#220;bereinkommens von Nairobi von 2007 &#252;ber die Beseitigung von Wracks (BGBl. 2013 II S. 530, 531) (Wrackbeseitigungs&#252;bereinkommen) oder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Geltungsbereich des &#220;bereinkommens auf dieses erstreckt wurde, im K&#252;stenmeer</div></dd></dl>eines anderen Vertragsstaates, so ist die Meldung nach Ma&#223;gabe des Satzes 2 und des Absatzes 3 an die zust&#228;ndige Beh&#246;rde dieses Staates zu richten.</div><div class="jurAbsatz">(3) Die Meldungen nach den Abs&#228;tzen 1 und 2 m&#252;ssen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Hauptgesch&#228;ftssitz des eingetragenen Eigent&#252;mers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geographische Position des Wracks,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Typ, die Gr&#246;&#223;e und die Bauart des Wracks,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Schadens und des Zustands des Wracks,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die Menge der Ladung, insbesondere gef&#228;hrlicher oder giftiger Stoffe, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich an Bord befindlichen Mengen und Arten von &#214;l, einschlie&#223;lich Bunker- und Schmier&#246;l.</div></dd></dl></div><div class="jurAbsatz">(4) Seeunfall im Sinne dieser Regelung bedeutet einen Schiffszusammensto&#223;, das Stranden oder einen anderen nautischen Vorfall oder ein sonstiges Ereignis an Bord oder au&#223;erhalb eines Schiffes, durch die Sachschaden an Schiff oder seiner Ladung entsteht oder unmittelbar zu entstehen droht.</div><div class="jurAbsatz">(5) Ein Wrack infolge eines Seeunfalls im Sinne dieser Regelung bedeutet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein gesunkenes oder gestrandetes Schiff,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein beliebiges Teil eines gesunkenen oder gestrandeten Schiffes, einschlie&#223;lich aller Gegenst&#228;nde, die sich an Bord des Schiffes befinden oder befunden haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Gegenst&#228;nde, die ein Schiff auf See verloren hat und die gestrandet oder gesunken sind oder auf dem Meer treiben, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein sinkendes oder strandendes Schiff oder ein Schiff, das aller Voraussicht nach sinken oder stranden wird, wenn keine wirksamen Hilfsma&#223;nahmen f&#252;r das Schiff oder den Gegenstand in Gefahr ergriffen werden.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR141700993BJNE001802119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7b: Zur Anwendung vgl. &#167; 11 vgl. Bek. v. 12.3.2015 I 320 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001900305"/><a href="index-2.html#BJNR141700993BJNE001900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7c</span>&#160;<span class="jnentitel">Wrackbeseitigung im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 7b Absatz 2 kann die Generaldirektion Wasserstra&#223;en und Schifffahrt anordnen, dass der eingetragene Eigent&#252;mer eines Schiffes, das die Bundesflagge f&#252;hrt, seiner Verpflichtung zur Beseitigung eines Wracks nach Artikel 9 Absatz 2 des Wrackbeseitigungs&#252;bereinkommens nachzukommen und vom zust&#228;ndigen K&#252;stenstaat dazu festgelegte Anforderungen einzuhalten hat, wenn der zust&#228;ndige K&#252;stenstaat festgestellt hat, dass von dem Wrack eine Gefahr ausgeht.</div></div></div></div><div class="jnfussnote" id="BJNR141700993BJNE001900305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7c: Zur Anwendung vgl. &#167; 11 vgl. Bek. v. 12.3.2015 I  320 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001302305"/><a href="index-2.html#BJNR141700993BJNE001302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Schiffswegef&#252;hrung - Schiffsmeldesysteme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche hat die Vorschriften f&#252;r von der Internationalen Seeschiffahrts-Organisation (IMO) angenommene Systeme der Schiffswegef&#252;hrung, die f&#252;r die Art oder Ladung seines Schiffes als verbindlich vorgeschrieben sind, anzuwenden. Dies gilt nicht, wenn aus zwingenden Gr&#252;nden ein bestimmtes System der Schiffswegef&#252;hrung nicht benutzt werden kann. Derartige Gr&#252;nde sind unverz&#252;glich in das Schiffstagebuch einzutragen.</div><div class="jurAbsatz">(2) Der Schiffsf&#252;hrer oder sonst f&#252;r die Sicherheit Verantwortliche hat die Vorschriften f&#252;r von der IMO angenommene Schiffsmeldesysteme, die f&#252;r die Art oder Ladung seines Schiffes als verbindlich vorgeschrieben sind, einzuhalten und der zust&#228;ndigen Beh&#246;rde auf Anforderung alle entsprechend dem jeweiligen Schiffsmeldesystem vorgeschriebenen Angaben unverz&#252;glich zu melden.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur macht die in Absatz 1 genannten Systeme der Schiffswegef&#252;hrung und die in Absatz 2 genannten Schiffsmeldesysteme in den Nachrichten f&#252;r Seefahrer (Amtliche Ver&#246;ffentlichung f&#252;r die Schiffahrt des Bundesamtes f&#252;r Seeschiffahrt und Hydrographie) nachrichtlich bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001500301"/><a href="index-2.html#BJNR141700993BJNE001500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Befahren des Panamakanals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Betreiber eines Seeschiffes unter Bundesflagge, das den Panamakanal befahren will, hat sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens nach dem Einlaufen in den ersten Hafen des Kanals die Regeln f&#252;r das Befahren des Panamakanals in der jeweils geltenden Fassung sich an Bord befinden und mitgef&#252;hrt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Durchfahrt allgemein anerkannten Regeln der Technik und der seem&#228;nnischen Praxis eingehalten werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001400307"/><a href="index-2.html#BJNR141700993BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entscheidungsfreiheit des Schiffsf&#252;hrers im Interesse einer sicheren Schiffsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schiffsf&#252;hrer darf nicht durch den Reeder, den Charterer oder irgendeine andere Person daran gehindert werden, eine Entscheidung zu treffen, die nach dem fachlichen Urteil des Schiffsf&#252;hrers f&#252;r eine sichere Schiffsf&#252;hrung erforderlich ist, insbesondere bei schwerem Wetter und grober See.</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE000906119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE000906119"/><a href="index-2.html#BJNR141700993BJNE000906119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 1 Satz 2 oder Abs. 3 Satz 2 einer dort genannten Anordnung nicht Folge leistet oder einer dort genannten Anforderung nicht oder nicht in der vorgeschriebenen Weise nachkommt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 2 eine Eintragung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder den Such- und Rettungsdienst nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig unterrichtet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1, auch in Verbindung mit Abs. 3, einem von dem Zusammensto&#223; Betroffener nicht Beistand leistet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 2, auch in Verbindung mit Abs. 3, nach einem Unfall sich nicht in der vorgeschriebenen Weise verh&#228;lt, die erforderlichen Angaben in das Schiffstagebuch nicht eintr&#228;gt oder die Hafenverwaltung nicht unterrichtet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 oder &#167; 7 Absatz 2a Satz 1, auch in Verbindung mit Satz 2 eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7b Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 Satz 1, eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>5b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 7c zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1 Satz 1 oder 3 eine dort genannte Vorschrift nicht anwendet oder eine Eintragung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 2 eine dort genannte Vorschrift nicht einh&#228;lt oder eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(1a) Ordnungswidrig im Sinne des &#167; 39 Absatz 1 Nummer 1 des Seesicherheits-Untersuchungs-Gesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 7a nicht daf&#252;r Sorge tr&#228;gt, dass die dort genannten Daten gesichert, ihr &#220;berschreiben oder sonstiges Ver&#228;ndern verhindert, Ger&#228;te gesch&#252;tzt oder Beweise eingeholt oder gesichert werden.</div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach den Abs&#228;tzen 1 und 1a wird auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR141700993BJNE000906119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 1 Nr. 5a u. 5b: Zur Anwendung vgl. &#167; 11 iVm Bek. v. 12.3.2015 I 320 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001002305"/><a href="index-2.html#BJNR141700993BJNE001002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 7b, 7c und 10 Absatz 1 Nummer 5a und 5b sind erst ab dem Tag anzuwenden, an dem das Wrackbeseitigungs&#252;bereinkommen f&#252;r die Bundesrepublik Deutschland in Kraft tritt.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung gibt den in Absatz 1 bezeichneten Tag im Bundesgesetzblatt bekannt.</div></div></div></div><div class="jnfussnote" id="BJNR141700993BJNE001002305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11 Abs. 2: Zur Anwendung ab dem 14.4.2015 vgl. Bek. v. 12.3.2015 I  320 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001101308"/><a href="index-2.html#BJNR141700993BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR141700993BJNE001201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141700993BJNE001201308"/><a href="index-2.html#BJNR141700993BJNE001201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
