<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang I ChemVOCFarbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlussformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_ii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR350800004BJNE001101308"/><a href="index-2.html#BJNR350800004BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h1>Chemikalienrechtliche Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen (VOC) durch Beschränkung des Inverkehrbringens lösemittelhaltiger Farben und Lacke (Lösemittelhaltige Farben- und Lack-Verordnung - ChemVOCFarbV)<br /><span class="jnenbez">Anhang I</span>&#160;<span class="jnentitel">Geregelte gebrauchsfertige Produkte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2004, 3511 - 3512;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Farben und Lacke zur Beschichtung von Geb&#228;uden, ihren Bauteilen und dekorativen Bauelementen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Matte Beschichtungsstoffe f&#252;r Innenw&#228;nde und -decken" sind solche, die eine Glanzma&#223;zahl von &lt;= 25 Einheiten im 60 Grad Messwinkel aufweisen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Gl&#228;nzende Beschichtungsstoffe f&#252;r Innenw&#228;nde und -decken" sind solche, die eine Glanzma&#223;zahl von &gt; 25 Einheiten im 60 Grad Messwinkel aufweisen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Beschichtungsstoffe f&#252;r Au&#223;enw&#228;nde aus mineralischen Baustoffen" sind Beschichtungsstoffe f&#252;r Mauerwerk, Backsteinw&#228;nde oder Gipsw&#228;nde. Diese W&#228;nde k&#246;nnen mit Putz oder anderen Stoffen vorbeschichtet sein.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Beschichtungsstoffe f&#252;r Holz-, Metall- oder Kunststoffe f&#252;r Geb&#228;ude, ihren Bauteilen und dekorativen Bauelementen (innen und au&#223;en)" sind deckende Beschichtungsstoffe, einschlie&#223;lich Grund- und Zwischenbeschichtungsstoffe</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Klarlacke und Lasuren f&#252;r Geb&#228;ude, ihren Bauteilen und dekorativen Bauelementen (innen und au&#223;en)" sind transparente oder halbtransparente Beschichtungsstoffe, die zu Dekorations- und Schutzzwecken auf Holz, Metallen und Kunststoffen aufgetragen werden, einschlie&#223;lich so genannter deckender Lasuren, die eine deckende Beschichtung gem&#228;&#223; der Norm EN 927 - 1 ergeben und zu Dekorationszwecken oder zum Schutz des Holzes vor Witterungseinfl&#252;ssen dienen.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Minimal filmbildende Lasuren" sind Holzlasuren, die gem&#228;&#223; der Norm EN 927 - 1: 1996 eine durchschnittliche Trockenschichtdicke von weniger als 5 my haben (Pr&#252;fung gem&#228;&#223; ISO 2808: 1997, Verfahren 5A).</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Absperrende Grundbeschichtungsstoffe" sind Beschichtungsstoffe mit Versiegelungs- oder absperrenden Eigenschaften zur Anwendung auf Holz, W&#228;nden oder Decken.</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Verfestigende Grundbeschichtungsstoffe" sind Beschichtungsstoffe zur Stabilisierung loser Substratpartikel, zur &#220;bertragung hydrophober Eigenschaften oder zum Schutz des Holzes vor Bl&#228;uepilzbefall.</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Einkomponenten-Speziallacke" sind Beschichtungsstoffe auf der Grundlage von filmbildenden Stoffen. Sie werden verwendet als Grundbeschichtungsstoffe, Decklacke f&#252;r Kunststoffe, Grundbeschichtungsstoffe f&#252;r Eisensubstrate und reaktive Metalle wie Zink und Aluminium, als Korrosionsschutzbeschichtungsstoffe, zur Bodenbeschichtung, einschlie&#223;lich f&#252;r Holz- und Betonb&#246;den, als Graffitischutz Beschichtungen mit flammhemmender Wirkung und f&#252;r Beschichtungen zur Einhaltung von Hygienenormen in der Lebensmittel- und Getr&#228;nkeindustrie oder in Gesundheitseinrichtungen sowie als Beschichtungsstoffe f&#252;r spezielle milit&#228;rische Anwendungen.</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Zweikomponenten-Speziallacke" sind Beschichtungsstoffe f&#252;r die gleichen Zwecke wie Einkomponenten-Speziallacke, wobei jedoch vor der Anwendung eine zweite Komponente hinzugef&#252;gt wird.</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Multicolorbeschichtungsstoffe" sind Beschichtungsstoffe zur Erzielung eines Zwei- oder Mehrfarbeneffekts direkt bei der ersten Anwendung.</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Beschichtungsstoffe f&#252;r Dekorationseffekte" sind Beschichtungsstoffe zur Erzielung besonderer &#228;sthetischer Effekte auf speziell vorbereiteten, vorgestrichenen Substraten oder Grundbeschichtungen, die anschlie&#223;end w&#228;hren der Trocknungsphase mit verschiedenen Werkzeugen behandelt werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Produkte f&#252;r die Fahrzeugreparaturlackierung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Vorbereitungs- und Reinigungsprodukte" sind Produkte zur mechanischen oder chemischen Entfernung von alten Beschichtungen und Rost oder zur Vorbereitung neuer Beschichtungen. Vorbereitungsprodukte umfassen Ger&#228;tereiniger (Produkte zur Reinigung von Spr&#252;hpistolen und anderen Ger&#228;ten), Lackentferner, Entfettungsmittel (einschlie&#223;lich antistatischer Mittel f&#252;r Kunststoffe) und Silikonentferner. Vorreiniger sind Produkte, die vor der Aufbringung von Beschichtungsmitteln zur Entfernung der Oberfl&#228;chenverschmutzung verwendet werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Spachtel und Spritzspachtel" sind past&#246;se oder dickfl&#252;ssige Produkte, die aufgebracht werden, um vor dem Auftragen des F&#252;llers tiefe Unebenheiten des Untergrundes aufzuf&#252;llen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachfolgend aufgef&#252;hrte "Grundbeschichtungsstoffe" sind Beschichtungsstoffe zum Korrosionsschutz, die vor Auftragen einer Vorbeschichtung auf blanke metallische Oberfl&#228;chen oder bereits vorhandenen Beschichtungen aufgebracht werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"F&#252;ller", die unmittelbar vor Auftragen des Decklacks zur Verbesserung der Korrosionsbest&#228;ndigkeit und des Haftverm&#246;gens des Decklacks sowie zur Bildung einer einheitlichen Oberfl&#228;che durch Korrektur geringf&#252;giger Oberfl&#228;chenunebenheiten aufgebracht werden,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Grundbeschichtungsstoffe" f&#252;r Grundierungen, wie Haftverbesserer, Versiegelungsmittel, Zwischenlacke (Sealer), Kunststoffgrundbeschichtungsstoffe, Nass-in-Nass-F&#252;ller und Schleiff&#252;ller sowie</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Wash-Primer" mit einem Anteil von mindestens 0,5 Gewichtsprozent Phosphors&#228;ure, die direkt auf blanke metallische Oberfl&#228;chen aufgebracht werden und Korrosionsbest&#228;ndigkeit und Haftverm&#246;gen verleihen einschlie&#223;lich Beschichtungsstoffe, die als schwei&#223;bare Grundierungen oder Beizmittel (galvanisiertes Metall und Zink) verwendet werden.</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Decklacke" sind pigmentierte Beschichtungsstoffe, die als Ein- oder Mehrschichtlacke Glanz und Dauerhaftigkeit verleihen. Hierunter fallen alle bei der Lackierung verwendeten Produkte wie zum Beispiel Basis- und Klarlacke. Bei einem "Basislack" handelt es sich um einen pigmentierten Beschichtungsstoff, der der Farbgabe und den optischen Effekten, nicht jedoch dem Glanz oder der Widerstandsf&#228;higkeit der Gesamtlackierung dient. "Klarlacke" sind transparente Beschichtungsstoffe, die der Gesamtlackierung Glanz und Widerstandsf&#228;higkeit verleihen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Speziallacke" sind Beschichtungsstoffe, die als Einschichtdecklack besondere Eigenschaften wie Metall- oder Perleffekte verleihen, unifarbige oder transparente Hochleistungslacke (z. B. kratzfeste Klarlacke), reflektierende Basislacke, Struktureffektlacke (z. B. Narbeneffektlacke), rutschhemmende Beschichtungen, Unterbodenversiegelungsmittel, Schutzlacke gegen Steinschlag, Lacke f&#252;r die Innenlackierung, Beschichtungsstoffe f&#252;r spezielle milit&#228;rische Anwendungen und Lacke in Spr&#252;hdosen (Aerosole).</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
