<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE003501123"/><a href="index-2.html#BJNR0C70B0023BJNE003501123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Registrierung als Gro&#223;kunde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine juristische Person des Privatrechts, die j&#228;hrlich regelm&#228;&#223;ig mehr als 500 Antr&#228;ge im Sinne des &#167; 33 Absatz 1 stellt und beim Kraftfahrt-Bundesamt einen elektronischen Antrag auf Registrierung als Gro&#223;kunde stellt, ist vom Kraftfahrt-Bundesamt als Gro&#223;kunde zu registrieren. Im Auftrag einer Zulassungsbeh&#246;rde beteiligte Verfahrensanbieter d&#252;rfen sich nicht als Gro&#223;kunden registrieren lassen.</div><div class="jurAbsatz">(2) Die juristische Person hat sich bei der elektronischen Antragstellung im Registrierungsverfahren anhand eines Organisationskontos nach &#167; 3 Absatz 2 in Verbindung mit Absatz 3 des Onlinezugangsgesetzes zu identifizieren. Dabei hat die Identifizierung des Inhabers des Organisationskontos nach &#167; 87a Absatz 6 der Abgabenordnung zu erfolgen. Abweichend von Satz 1 kann eine juristische Person des Privatrechts mit Sitz au&#223;erhalb der Bundesrepublik Deutschland, die keinen Zugang zu einem nach Satz 1 bezeichneten Organisationskonto hat, die Registrierung beim Kraftfahrt-Bundesamt durch ein gesondertes Verfahren beantragen.</div><div class="jurAbsatz">(3) In dem Antrag auf Registrierung als Gro&#223;kunde sind folgende Daten anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift der juristischen Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine abweichende Rechnungsanschrift, soweit vorhanden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen, die Anschriften, die E-Mail-Adressen und die Telefonnummern von mindestens zwei nat&#252;rlichen Personen als Kontaktpersonen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bankverbindung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesch&#228;tzte Anzahl der zu erwartenden Antr&#228;ge nach &#167; 33 Absatz 1 pro Jahr und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob die Absicht besteht, zus&#228;tzlich zu Antr&#228;gen auf sich selbst als Halter auch Antr&#228;ge als Bevollm&#228;chtigter f&#252;r einen Dritten als Antragsteller zu stellen.</div></dd></dl></div><div class="jurAbsatz">(4) Die juristische Person hat sich mit dem Antrag auf Registrierung als Gro&#223;kunde zu Folgendem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verpflichten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 18 Absatz 3 vom Kraftfahrt-Bundesamt bestimmten Anforderungen f&#252;r den Zugang zur Gro&#223;kundenschnittstelle einzuhalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren vom Kraftfahrt-Bundesamt bestimmten Standards f&#252;r registrierte Gro&#223;kunden einzuhalten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nur einmal als Gro&#223;kunde bei der Gro&#223;kundenschnittstelle zu registrieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein aktives Nutzerkonto nach &#167; 3 Absatz 2 des Onlinezugangsgesetzes zu f&#252;hren sowie die darin enthaltenen Stammdaten auf dem aktuellen Stand zu halten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle anfallenden Geb&#252;hrenschulden unverz&#252;glich nach Bekanntgabe des jeweiligen Geb&#252;hrenbescheides der Zulassungsbeh&#246;rde und des Kraftfahrt-Bundesamts zu begleichen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stets eine ausreichende Anzahl von Kennzeichen bei der Zulassungsbeh&#246;rde zu reservieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur die reservierten Kennzeichen f&#252;r Antr&#228;ge nach &#167; 33 Absatz 1 zu nutzen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als registrierter Gro&#223;kunde alle &#196;nderungen der Angaben nach den Abs&#228;tzen 3 und 4 unverz&#252;glich dem Kraftfahrt-Bundesamt anzuzeigen und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihm im Rahmen der Registrierung vom Kraftfahrt-Bundesamt zur Verf&#252;gung gestellten Daten nicht an Dritte weiterzugeben und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu best&#228;tigen, dass zum Zeitpunkt des Antrags auf Registrierung keine Eintragungen im Bundeszentralregister nach &#167; 1 Absatz 1 des Bundeszentralregistergesetzes f&#252;r die Vertretungsberechtigten der juristischen Person und die Kontaktpersonen nach Absatz 2 Nummer 3 wegen rechtskr&#228;ftiger Verurteilungen im Bereich der Wirtschaft im Sinne des &#167; 74c Absatz 1 Nummer 1 bis Nummer 6 des Gerichtsverfassungsgesetzes bestehen.</div></dd></dl>Satz 1 Nummer 1 Buchstabe a gilt auch im Fall des Beauftragens eines Dienstleisters. Satz 1 Nummer 1 Buchstabe d gilt nicht f&#252;r Gro&#223;kunden nach Absatz 2 Satz 3. Satz 1 Nummer 1 Buchstabe f gilt nicht, wenn ein anderes Verfahren zur Kennzeichenvergabe besteht.</div><div class="jurAbsatz">(5) Die Daten, die nach den Abs&#228;tzen 1, 3 und 4 anzugeben sind, sind durch ein automatisiertes Programm des Kraftfahrt-Bundesamts maschinell zu verifizieren und auf das Vorliegen der Registrierungsvoraussetzungen zu &#252;berpr&#252;fen und zu diesen Zwecken zu erheben, zu speichern und zu verwenden. Das Vorliegen der technischen Voraussetzungen zur Anbindung als Gro&#223;kunde sind in einem Probelauf nach Vorgaben des Kraftfahrt-Bundesamts zu best&#228;tigen.</div><div class="jurAbsatz">(6) Liegen die Voraussetzungen zur Registrierung nach den Abs&#228;tzen 1, 3 und 4 vor, ist automatisiert &#252;ber die Registrierung als Gro&#223;kunde zu entscheiden. Die Entscheidung ist der antragstellenden Person zum Abruf bereitzustellen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Form eines schreibgesch&#252;tzten Bescheides,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem &#252;blichen Format,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronisch gesiegelt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Postfach des Nutzerkontos im Sinne des &#167; 2 Absatz 7 des Onlinezugangsgesetzes.</div></dd></dl>Der Bescheid ist mit einem Widerrufsvorbehalt nach &#167; 36 Absatz 2 Nummer 3 Verwaltungsverfahrensgesetz zu verbinden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
