<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE000500000"/><a href="index-2.html#BJNR0C70B0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Inbetriebsetzung eines zulassungsfreien Fahrzeuges</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein zulassungsfreies Fahrzeug nach &#167; 3 Absatz 3 Satz 1 Nummer 1 und 2 Buchstabe a bis g sowie ein land- oder forstwirtschaftliches Arbeitsger&#228;t mit einer zul&#228;ssigen Gesamtmasse von mehr als 3 Tonnen darf von der das Fahrzeug f&#252;hrenden Person auf &#246;ffentlichen Stra&#223;en nur in Betrieb gesetzt werden, wenn es einem genehmigten Typ entspricht oder eine Fahrzeug-Einzelgenehmigung erteilt ist.</div><div class="jurAbsatz">(2) Eine das Fahrzeug f&#252;hrende Person darf folgende Fahrzeuge nach Absatz 1 auf &#246;ffentlichen Stra&#223;en nur dann in Betrieb setzen, wenn das jeweilige Fahrzeug zudem ein Kennzeichen nach &#167; 9 Absatz 1 Satz 1 f&#252;hrt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a und b mit einer bauartbedingten H&#246;chstgeschwindigkeit von mehr als 20 Kilometern pro Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe c,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anh&#228;nger nach &#167; 3 Absatz 3 Satz 1 Nummer 2 Buchstabe d und e, die nicht f&#252;r eine H&#246;chstgeschwindigkeit von nicht mehr als 25 Kilometern pro Stunde in der durch &#167; 58 Absatz 1 der Stra&#223;enverkehrs-Zulassungs-Ordnung vorgeschriebenen Weise gekennzeichnet sind.</div></dd></dl>Auf die Zuteilung des Kennzeichens sind die Bestimmungen &#252;ber die Kennzeichenzuteilung im Zulassungsverfahren mit Ausnahme der Vorschriften &#252;ber die Zulassungsbescheinigung Teil II anzuwenden.</div><div class="jurAbsatz">(3) Eine das Fahrzeug f&#252;hrende Person darf ein Kraftfahrzeug nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe d bis f nur dann auf &#246;ffentlichen Stra&#223;en in Betrieb setzen, wenn es ein g&#252;ltiges Versicherungskennzeichen nach &#167; 52 Absatz 1 Satz 1 f&#252;hrt. Besteht keine Versicherungspflicht, darf das Fahrzeug nur mit einem Kennzeichen nach &#167; 9 Absatz 1 Satz 1 in Betrieb gesetzt werden, sofern nicht von einer Ausstellung des Versicherungskennzeichens nach &#167; 52 Absatz 4 Satz 1 Gebrauch gemacht wird. Im Fall des Satzes 2 sind auf die Zuteilung des Kennzeichens die Bestimmungen &#252;ber die Kennzeichenzuteilung im Zulassungsverfahren mit Ausnahme der Vorschriften &#252;ber die Zulassungsbescheinigung Teil II anzuwenden.</div><div class="jurAbsatz">(4) Ein Kraftfahrzeug nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a und b mit einer bauartbedingten H&#246;chstgeschwindigkeit von nicht mehr als 20 Kilometern pro Stunde muss der Halter zum Betrieb auf &#246;ffentlichen Stra&#223;en zudem mit seinem Vornamen, Namen und Wohnort oder der Bezeichnung seiner Firma und deren Sitz kennzeichnen, wobei die Angaben vom Halter dauerhaft und deutlich lesbar auf der linken Seite des Fahrzeuges anzubringen sind. Ein motorisierter Krankenfahrstuhl nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe e muss zum Betrieb auf &#246;ffentlichen Stra&#223;en zudem vom Halter mit einer Kennzeichnungstafel nach der Regelung Nr. 69 der Wirtschaftskommission der Vereinten Nationen f&#252;r Europa (UN/ECE) &#8211; Einheitliche Bedingungen f&#252;r die Genehmigung von Tafeln zur hinteren Kennzeichnung von bauartbedingt langsam fahrenden Kraftfahrzeugen und ihrer Anh&#228;nger vom 24. Oktober 2009 (ABl. L 200 vom 31.7.2010, S. 1) gekennzeichnet sein, die an der Fahrzeugr&#252;ckseite oben anzubringen ist.</div><div class="jurAbsatz">(5) Wird ein Fahrzeug nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a bis f und Nummer 2, f&#252;r das keine Zulassungsbescheinigung Teil I ausgestellt wurde, auf &#246;ffentlichen Stra&#223;en gef&#252;hrt oder mitgef&#252;hrt, so ist von der das Fahrzeug f&#252;hrenden Person die &#220;bereinstimmungsbescheinigung, die Datenbest&#228;tigung oder die Bescheinigung &#252;ber die Fahrzeug-Einzelgenehmigung mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen. Bei einer einachsigen Zugmaschine nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe b und Anh&#228;ngern nach &#167; 3 Absatz 3 Satz 1 Nummer 2 Buchstabe a, c, d, g und h gen&#252;gt es, wenn die das Fahrzeug f&#252;hrende Person im Fall des Satzes 1 die &#220;bereinstimmungsbescheinigung, die Datenbest&#228;tigung oder die Bescheinigung &#252;ber die Fahrzeug-Einzelgenehmigung nach Satz 1 aufbewahrt und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung aush&#228;ndigt.</div><div class="jurAbsatz">(6) Der Halter darf die Inbetriebsetzung eines Fahrzeuges auf &#246;ffentlichen Stra&#223;en nur anordnen oder zulassen, wenn das Fahrzeug <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatz 1 einem genehmigten Typ entspricht oder eine Fahrzeug-Einzelgenehmigung erteilt ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatz 2 Satz 1 und Absatz 3 Satz 2 ein Kennzeichen oder in den F&#228;llen des Absatz 3 Satz 1 ein Versicherungskennzeichen f&#252;hrt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR0C70B0023BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 2: Zur Anwendung vgl. &#167; 16 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
