<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE004201123"/><a href="index-2.html#BJNR0C70B0023BJNE004201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Pr&#252;fungsfahrten, Probefahrten und &#220;berf&#252;hrungsfahrten mit rotem Kennzeichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Fahrzeug darf, wenn es nicht zugelassen ist, auch ohne eine EU-Typgenehmigung, eine nationale Typgenehmigung oder eine Fahrzeug-Einzelgenehmigung zu einer Pr&#252;fungsfahrt, Probefahrt oder &#220;berf&#252;hrungsfahrt in Betrieb gesetzt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kraftfahrzeug-Haftpflichtversicherung nach &#167; 1 des Pflichtversicherungsgesetzes besteht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug unbeschadet des &#167; 42 ein Kennzeichen mit roter Beschriftung auf wei&#223;em rot gerandetem Grund (rotes Kennzeichen) f&#252;hrt.</div></dd></dl>Dies gilt auch f&#252;r eine notwendige Fahrt zum Tanken und zur Au&#223;enreinigung anl&#228;sslich einer Fahrt nach Satz 1 sowie f&#252;r eine notwendige Fahrt zum Zweck der Reparatur oder Wartung des betreffenden Fahrzeuges. Ein Fahrzeug, dem nach &#167; 10 Absatz 3 ein Saisonkennzeichen zugeteilt ist, darf au&#223;erhalb des Betriebszeitraums nach Ma&#223;gabe der S&#228;tze 1 und 2 in Betrieb gesetzt werden, wenn das Saisonkennzeichen nicht gleichzeitig gef&#252;hrt wird. Ein Fahrzeug, dem nach &#167; 9 Absatz 2 ein Wechselkennzeichen zugeteilt ist, darf nach Ma&#223;gabe der S&#228;tze 1 und 2 in Betrieb gesetzt werden, wenn das Wechselkennzeichen weder vollst&#228;ndig noch in Teilen gleichzeitig gef&#252;hrt wird. &#167; 31 Absatz 2 der Stra&#223;enverkehrs-Zulassungs-Ordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Ein rotes Kennzeichen und ein besonderes Fahrzeugscheinheft f&#252;r Fahrzeuge mit rotem Kennzeichen nach Anlage 13 k&#246;nnen durch die Zulassungsbeh&#246;rde einem zuverl&#228;ssigen Kraftfahrzeughersteller, einem zuverl&#228;ssigen Kraftfahrzeugteilehersteller, einer zuverl&#228;ssigen Kraftfahrzeugwerkstatt, einem zuverl&#228;ssigen Kraftfahrzeugh&#228;ndler, einem zuverl&#228;ssigen Hersteller von zulassungspflichtigen Anh&#228;ngern, die hinter Kraftfahrzeugen gef&#252;hrt werden, und durch die in der Anlage 2 genannten Zulassungsbeh&#246;rden der Bundesanstalt Technisches Hilfswerk, der Bundespolizei, dem Bundeskriminalamt, der Polizeien der L&#228;nder, der Bundeswehr und der Zollverwaltung befristet oder widerruflich zur wiederkehrenden betrieblichen Verwendung, auch an unterschiedlichen Fahrzeugen, zugeteilt werden. Das rote Kennzeichen hat zu bestehen aus einem Unterscheidungszeichen nach &#167; 9 Absatz 1 und einer nur aus Ziffern bestehenden und mit &#8222;06&#8220; beginnenden Erkennungsnummer nach &#167; 9 Absatz 1.</div><div class="jurAbsatz">(3) F&#252;r jedes Fahrzeug, das ein rotes Kennzeichen f&#252;hrt, ist vom Inhaber des roten Kennzeichenschilds eine gesonderte Seite des Fahrzeugscheinheftes zur Beschreibung des Fahrzeuges zu verwenden, wobei die Angaben zum Fahrzeug vor Antritt der ersten Fahrt vollst&#228;ndig und in dauerhafter Schrift einzutragen sind. Das Fahrzeugscheinheft ist von der das Fahrzeug f&#252;hrenden Person bei jeder Fahrt mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen auszuh&#228;ndigen. &#220;ber jede Pr&#252;fungsfahrt, Probefahrt oder &#220;berf&#252;hrungsfahrt sind fortlaufende Aufzeichnungen nach Satz 1 zu f&#252;hren, aus denen das verwendete rote Kennzeichen, das Datum der Fahrt, deren Beginn und Ende, der Fahrzeugf&#252;hrer mit dessen Anschrift, die Fahrzeugklasse und der Hersteller des Fahrzeuges, sowie die Fahrzeug-Identifizierungsnummer und die Fahrtstrecke ersichtlich sind. Die Aufzeichnungen nach Satz 3 sind vom Inhaber des roten Kennzeichenschilds vor dem jeweiligen Fahrtantritt vorzunehmen, Angaben zum Ende der Fahrt und zu der Fahrtstrecke d&#252;rfen auch unverz&#252;glich nach Fahrtende eingetragen werden. Die Aufzeichnungen sind vom Inhaber des roten Kennzeichenschilds ein Jahr lang nach Erstellung aufzubewahren und den zust&#228;ndigen Personen jederzeit auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen. Das rote Kennzeichenschild hat der Inhaber mit dem dazugeh&#246;rigen Fahrzeugscheinheft der zust&#228;ndigen Zulassungsbeh&#246;rde unverz&#252;glich zur Entwertung vorzulegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist, f&#252;r die das rote Kennzeichen zugeteilt worden ist, abgelaufen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber das rote Kennzeichen nicht mehr ben&#246;tigt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber seinen Wohnsitz oder seinen Sitz in einen anderen Zulassungsbezirk verlegt.</div></dd></dl></div><div class="jurAbsatz">(4) Das rote Kennzeichen und das besondere Fahrzeugscheinheft f&#252;r Fahrzeuge mit rotem Kennzeichen nach Anlage 13 k&#246;nnen durch die Zulassungsbeh&#246;rde auch f&#252;r die Durchf&#252;hrung von Pr&#252;fungsfahrten im Rahmen von Untersuchungen, Pr&#252;fungen und Begutachtungen nach der Stra&#223;enverkehrs-Zulassungs-Ordnung, nach den jeweils daf&#252;r anzuwendenden Stra&#223;enverkehrsvorschriften oder nach &#167; 5 widerruflich zur wiederkehrenden betrieblichen Verwendung an unterschiedlichen Fahrzeugen zugeteilt werden an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische Pr&#252;fstellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Kraftfahrt-Bundesamt zur Pr&#252;fung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannte Technische Diensten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anerkannte &#220;berwachungsorganisationen nach Anlage VIIIb der Stra&#223;enverkehrs-Zulassungs-Ordnung.</div></dd></dl>Das rote Kennzeichen hat zu bestehen aus einem Unterscheidungszeichen nach &#167; 9 Absatz 1 und einer nur aus Ziffern bestehenden und mit &#8222;05&#8220; beginnenden Erkennungsnummer nach &#167; 9 Absatz 1. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Mit dem Antrag auf Zuteilung eines roten Kennzeichens hat der Antragsteller der Zulassungsbeh&#246;rde seine in &#167; 6 Absatz 1 Satz 2 bezeichneten Daten und die in &#167; 6 Absatz 5 Nummer 3 bezeichneten Daten zur Kraftfahrzeug-Haftpflichtversicherung zum Zweck der Erhebung und Speicherung in den Fahrzeugregistern mitzuteilen und auf Verlangen nachzuweisen. &#196;nderungen dieser Daten hat der Inhaber des roten Kennzeichens der Zulassungsbeh&#246;rde zum Zweck der &#196;nderung der Fahrzeugregister und des Fahrzeugscheinheftes unverz&#252;glich mitzuteilen und dabei das Fahrzeugscheinheft vorzulegen. &#167; 15 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(6) Ein rotes Kennzeichen ist nach &#167; 12 Absatz 1, Absatz 2 Satz 1 bis 3, Absatz 3, Absatz 5 bis 7, Absatz 8 Satz 2 und 3, Absatz 9 Satz 1, Absatz 10 Satz 1, Absatz 11 Satz 1 und Absatz 12 Satz 1 in Verbindung mit Anlage 4 Abschnitt 1 und 7 auszugestalten und anzubringen. Ein rotes Kennzeichen muss nicht fest angebracht sein. Ein Fahrzeug mit einem roten Kennzeichen darf von der das Fahrzeug f&#252;hrenden Person im &#220;brigen nur nach Ma&#223;gabe des &#167; 12 Absatz 13 Satz 1 in Betrieb gesetzt werden. Der Halter darf die Inbetriebsetzung eines Fahrzeuges nur anordnen oder zulassen, wenn die Voraussetzungen der S&#228;tze 1 und 3 vorliegen.</div><div class="jurAbsatz">(7) Die &#167;&#167; 29 und 57b der Stra&#223;enverkehrs-Zulassungs-Ordnung sind nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR0C70B0023BJNE004201123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 41 Abs. 1: Zur Geltung vgl. &#167; 42 Abs. 1 +++) <br />(+++ &#167; 41 Abs. 2 bis 6: Zur Anwendung vgl. &#167; 43 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
