<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE004600000"/><a href="index-2.html#BJNR0C70B0023BJNE004600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Fahrten zur dauerhaften Verbringung eines Fahrzeuges in das Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll ein zulassungspflichtiges, nicht zugelassenes Kraftfahrzeug oder ein zulassungsfreies und kennzeichenpflichtiges Kraftfahrzeug, dem kein Kennzeichen zugeteilt ist, mit eigener Triebkraft oder ein Anh&#228;nger hinter einem Kraftfahrzeug dauerhaft in einen anderen Staat verbracht werden, sind die Vorschriften dieser Verordnung vorbehaltlich der &#167;&#167; 41 und 42, soweit es von dem ausl&#228;ndischen Staat zugelassen ist, mit den Ma&#223;gaben anzuwenden, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug nur zugelassen werden darf, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorlage einer Versicherungsbest&#228;tigung im Sinne der Anlage 16 nachgewiesen ist, dass eine Haftpflichtversicherung nach dem Gesetz &#252;ber die Haftpflichtversicherung f&#252;r ausl&#228;ndische Kraftfahrzeuge und Kraftfahrzeuganh&#228;nger besteht, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der n&#228;chste Termin zur Durchf&#252;hrung der Untersuchung nach &#167; 29 der Stra&#223;enverkehrs-Zulassungs-Ordnung nach dem Ablaufdatum der Zulassung nach Nummer 2 liegt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung auf die Dauer der nach Nummer 1 Buchstabe a nachgewiesenen Haftpflichtversicherung, l&#228;ngstens auf ein Jahr, befristet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle des Kennzeichens das Ausfuhrkennzeichen gem&#228;&#223; Absatz 2 tritt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassungsbescheinigung Teil I auf die Ausfuhr des Fahrzeuges beschr&#228;nkt ist und mit dem Datum des Ablaufs der G&#252;ltigkeitsdauer der Zulassung versehen ist.</div></dd></dl>Sofern der n&#228;chste Termin zur Durchf&#252;hrung der Untersuchung nach &#167; 29 der Stra&#223;enverkehrs-Zulassungs-Ordnung vor dem Ablaufdatum der Zulassung nach Satz 1 Nummer 2 liegt, ist eine solche Untersuchung durchzuf&#252;hren. Unber&#252;hrt von Satz 1 Nummer 2 bleibt die Befugnis der zust&#228;ndigen Zulassungsbeh&#246;rde, durch Befristung der Zulassung und durch Auflagen sicherzustellen, dass das Fahrzeug in angemessener Zeit den Geltungsbereich dieser Verordnung verl&#228;sst. Zus&#228;tzlich zu Satz 1 Nummer 4 kann ein Internationaler Zulassungsschein nach Ma&#223;gabe des &#167; 44 ausgestellt werden, auf dem das Datum des Ablaufs der G&#252;ltigkeitsdauer der Zulassung zu vermerken ist. Nach Ablauf der G&#252;ltigkeitsdauer der Zulassung darf das Fahrzeug von der das Fahrzeug f&#252;hrenden Person auf &#246;ffentlichen Stra&#223;en nicht mehr in Betrieb gesetzt werden. Der Halter darf in diesem Fall die Inbetriebsetzung eines Fahrzeuges nicht anordnen oder zulassen.</div><div class="jurAbsatz">(2) Das Ausfuhrkennzeichen hat zu bestehen aus dem Unterscheidungszeichen nach &#167; 9 Absatz 1 Satz 2 und einer Erkennungsnummer. Die Erkennungsnummer hat zu bestehen aus einer ein- bis vierstelligen Zahl und einem nachfolgenden Buchstaben. Das Kennzeichenschild hat zus&#228;tzlich das Ablaufdatum der Zulassung zu enthalten. Das Kennzeichen ist im &#220;brigen nach &#167; 12 Absatz 1, Absatz 2 Satz 1 bis 3, Absatz 3 Satz 1 und 4, Absatz 5 bis 7, Absatz 8 Satz 2 und 3, Absatz 9 Satz 1, Absatz 10 Satz 1, Absatz 11 Satz 1 und Absatz 12 Satz 1 in Verbindung mit Anlage 4 Abschnitt 1 und 8 auszugestalten und anzubringen. Ein Fahrzeug mit Ausfuhrkennzeichen darf von der das Fahrzeug f&#252;hrenden Person nur nach Ma&#223;gabe des &#167; 12 Absatz 13 Satz 1 in Betrieb gesetzt werden. Der Halter darf die Inbetriebsetzung eines Fahrzeuges nur anordnen oder zulassen, wenn die Voraussetzungen nach Satz 5 vorliegen. Bei der Zuteilung eines Ausfuhrkennzeichens sind der Zulassungsbeh&#246;rde die folgenden Daten zur Erhebung und Speicherung in den Fahrzeugregistern mitzuteilen und auf Verlangen der Zulassungsbeh&#246;rde nachzuweisen:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 6 Absatz 1 Satz 2 bezeichneten Halterdaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 6 Absatz 5 Nummer 3 bezeichneten Daten zur Kraftfahrzeug-Haftpflichtversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ende des Versicherungsverh&#228;ltnisses und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Ausstellung der Zulassungsbescheinigung erforderlichen Fahrzeugdaten und bei Personenkraftwagen die vom Hersteller aufgebrachte Farbe des Fahrzeuges.</div></dd></dl></div><div class="jurAbsatz">(3) Die ein Kraftfahrzeug nach Absatz 1 f&#252;hrende Person hat die Zulassungsbescheinigung Teil I nach Absatz 1 Nummer 4 mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(4) Soll ein zugelassenes oder ein zulassungsfreies und kennzeichenpflichtiges Fahrzeug mit einem Ausfuhrkennzeichen in einen anderen Staat verbracht werden, ist die Zuteilung des Ausfuhrkennzeichens unter Vorlage der Zulassungsbescheinigung und der nach &#167; 9 zugeteilten Kennzeichen zur Entstempelung bei der Zulassungsbeh&#246;rde zu beantragen. Die bisherige Zulassungsbescheinigung Teil I ist von der Zulassungsbeh&#246;rde einzuziehen. Die Zulassungsbescheinigung Teil II ist fortzuschreiben. Die Abs&#228;tze 1 bis 3 und &#167; 14 Absatz 5 sind entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
