<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE004700000"/><a href="index-2.html#BJNR0C70B0023BJNE004700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Vor&#252;bergehende Teilnahme am Stra&#223;enverkehr in der Bundesrepublik Deutschland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat zugelassenes Fahrzeug darf vor&#252;bergehend am Verkehr in der Bundesrepublik Deutschland teilnehmen, wenn f&#252;r das Fahrzeug von einer zust&#228;ndigen Stelle des anderen Mitgliedstaates oder des anderen Vertragsstaates eine g&#252;ltige Zulassungsbescheinigung ausgestellt ist und in der Bundesrepublik Deutschland kein regelm&#228;&#223;iger Standort begr&#252;ndet wurde. Die Zulassungsbescheinigung muss mindestens die nach Artikel 35 des &#220;bereinkommens vom 8. November 1968 &#252;ber den Stra&#223;enverkehr erforderlichen Angaben enthalten. Bei einem Kraftrad m&#252;ssen aus der Zulassungsbescheinigung zus&#228;tzlich die Angaben zu Hubraum, Nennleistung und Gewicht des Fahrzeuges hervorgehen. Eine Zulassungsbescheinigung nach Satz 1, die den Anforderungen der S&#228;tze 2 und 3 gen&#252;gt und ausschlie&#223;lich zum Zweck der &#220;berf&#252;hrung eines Fahrzeuges ausgestellt wurde, ist vom Bundesministerium f&#252;r Digitales und Verkehr im Verkehrsblatt bekannt zu machen. Satz 1 gilt nicht f&#252;r ein Fahrzeug, das sich zum Zeitpunkt der Zulassung durch den anderen Mitgliedstaat oder den anderen Vertragsstaat in der Bundesrepublik Deutschland befunden hat. Abweichend von Satz 1 d&#252;rfen Mietfahrzeuge im Sinne der Richtlinie 2006/1/EG des Europ&#228;ischen Parlamentes und des Rates vom 18. Januar 2006 &#252;ber die Verwendung von ohne Fahrer gemieteten Fahrzeugen im G&#252;terkraftverkehr (ABl. L 33 vom 4.2.2006, S. 82) in der jeweils geltenden Fassung, die von einem Kraftverkehrsunternehmen mit Niederlassung in der Bundesrepublik Deutschland gemietet wurden, f&#252;r die Dauer von bis zu 30 Tagen am Verkehr in der Bundesrepublik Deutschland teilnehmen, sofern das Mietfahrzeug gem&#228;&#223; den Rechtsvorschriften eines anderen Mitgliedstaats zugelassen oder in Betrieb genommen wurde und f&#252;r das Mietfahrzeug von einer zust&#228;ndigen Stelle des anderen Mitgliedstaates eine g&#252;ltige Zulassungsbescheinigung ausgestellt ist.</div><div class="jurAbsatz">(2) Ein in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat zulassungsfreier Anh&#228;nger darf vor&#252;bergehend am Verkehr in der Bundesrepublik Deutschland teilnehmen, wenn er von einem Zugfahrzeug gezogen wird, das in demselben Mitgliedstaat oder in demselben Vertragsstaat zugelassen ist und f&#252;r das in der Bundesrepublik Deutschland kein regelm&#228;&#223;iger Standort begr&#252;ndet ist.</div><div class="jurAbsatz">(3) Ein in einem Drittstaat zugelassenes Fahrzeug darf vor&#252;bergehend am Verkehr in der Bundesrepublik Deutschland teilnehmen, wenn f&#252;r das Fahrzeug von einer zust&#228;ndigen ausl&#228;ndischen Stelle eine g&#252;ltige Zulassungsbescheinigung oder ein Internationaler Zulassungsschein nach Artikel 4 und Anlage B des Internationalen Abkommens vom 24. April 1926 &#252;ber Kraftfahrzeugverkehr ausgestellt wurde und in der Bundesrepublik Deutschland kein regelm&#228;&#223;iger Standort begr&#252;ndet ist. Die Zulassungsbescheinigung muss mindestens die nach Artikel 35 des &#220;bereinkommens vom 8. November 1968 &#252;ber den Stra&#223;enverkehr erforderlichen Angaben enthalten. Satz 1 gilt nicht f&#252;r ein Fahrzeug, das sich zum Zeitpunkt der Zulassung durch den Drittstaat in der Bundesrepublik Deutschland befunden hat.</div><div class="jurAbsatz">(4) Ein ausl&#228;ndisches Fahrzeug darf vor&#252;bergehend am Verkehr in der Bundesrepublik Deutschland nur teilnehmen, wenn es betriebs- und verkehrssicher ist.</div><div class="jurAbsatz">(5) Ist die Zulassungsbescheinigung nicht in deutscher Sprache abgefasst und entspricht sie nicht der Richtlinie 1999/37/EG des Rates vom 29. April 1999 &#252;ber Zulassungsdokumente f&#252;r Fahrzeuge (ABl. L 138 vom 1.6.1999, S. 57), in der jeweils geltenden Fassung, oder dem Artikel 35 des &#220;bereinkommens vom 8. November 1968 &#252;ber den Stra&#223;enverkehr, muss sie mit einer von einem Berufskonsularbeamten oder Honorarkonsul der Bundesrepublik Deutschland im Ausstellungsstaat best&#228;tigten &#220;bersetzung oder mit einer &#220;bersetzung durch einen international anerkannten Automobilklub des Ausstellungsstaates oder durch eine vom Bundesministerium f&#252;r Digitales und Verkehr bestimmte Stelle verbunden sein.</div><div class="jurAbsatz">(6) Die das Fahrzeug f&#252;hrende Person hat die ausl&#228;ndische Zulassungsbescheinigung nach Absatz 1 Satz 1 bis 3 oder Absatz 3 Satz 1 und 2 sowie die nach Absatz 5 erforderliche &#220;bersetzung oder den Internationalen Zulassungsschein nach Absatz 3 Satz 1 und 2 mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(7) Als vor&#252;bergehend im Sinne der Abs&#228;tze 1 bis 3 gilt ein Zeitraum bis zu einem Jahr. Die Frist beginnt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Zulassungsbescheinigung mit dem Tag des Grenz&#252;bertritts und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem internationalen Zulassungsschein nach dem Internationalen Abkommen vom 24. April 1926 &#252;ber Kraftfahrzeugverkehr mit dem Ausstellungstag.</div></dd></dl>Abweichend von Satz 1 kann der Zeitraum im Einzelfall auch l&#228;nger sein, wenn die vor&#252;bergehende Verkehrsteilnahme in Wahrnehmung der Arbeitnehmerfreiz&#252;gigkeit, der Niederlassungs- oder Dienstleistungsfreiheit nach dem Recht der Europ&#228;ischen Union geschieht. Als vor&#252;bergehend gilt dann der Zeitraum, w&#228;hrenddessen die Arbeitnehmerfreiz&#252;gigkeit, die Niederlassungs- oder Dienstleistungsfreiheit in Anspruch genommen wird. Der in Satz 4 bezeichnete Zeitraum darf 3 Jahre nicht &#252;berschreiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
