<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE005301123"/><a href="index-2.html#BJNR0C70B0023BJNE005301123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Versicherungskennzeichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein Kraftfahrzeug im Sinne des &#167; 4 Absatz 3 Satz 1 in Verbindung mit &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe d bis f ist das Versicherungskennzeichen der Nachweis, dass f&#252;r das jeweilige Kraftfahrzeug eine Kraftfahrzeug-Haftpflichtversicherung nach &#167; 1 des Pflichtversicherungsgesetzes besteht. Nach Abschluss eines Versicherungsvertrages und Zahlung der Pr&#228;mie hat der Versicherer dem Halter das Versicherungskennzeichen zusammen mit einer Bescheinigung &#252;ber das Versicherungskennzeichen f&#252;r das jeweilige Verkehrsjahr zu &#252;berlassen. Ein Verkehrsjahr hat jeweils den Zeitraum vom 1. M&#228;rz eines Jahres bis zum Ablauf des Monats Februar des n&#228;chsten Jahres zu umfassen. Zur anschlie&#223;enden &#220;bermittlung an das Kraftfahrt-Bundesamt durch den Versicherer zur Erhebung und Speicherung im dort gef&#252;hrten Zentralen Fahrzeugregister hat der Halter dem Versicherer die in &#167; 33 Absatz 1 Satz 1 Nummer 2 des Stra&#223;enverkehrsgesetzes bezeichneten Halterdaten, die Angaben zu Fahrzeugklasse, Art des Aufbaus und Marke des Fahrzeuges sowie die Fahrzeug-Identifizierungsnummer zu &#252;bermitteln und auf Verlangen ihm gegen&#252;ber nachzuweisen. Das Versicherungskennzeichen und die Bescheinigung verlieren ihre G&#252;ltigkeit mit Ablauf des Verkehrsjahres. Die das Fahrzeug f&#252;hrende Person hat die Bescheinigung &#252;ber das Versicherungskennzeichen mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen oder vorzuzeigen.</div><div class="jurAbsatz">(2) Das Versicherungskennzeichen hat zu bestehen aus einem Schild, das eine zur eindeutigen Identifizierung des Kraftfahrzeuges geeignete Erkennungsnummer und das Zeichen des zust&#228;ndigen Verbandes der Kraftfahrtversicherer oder, wenn kein Verband zust&#228;ndig ist, das Zeichen des Versicherers tr&#228;gt sowie das Verkehrsjahr angibt, f&#252;r welches das Versicherungskennzeichen gilt. Die Erkennungsnummer hat sich aus nicht mehr als drei Ziffern und nicht mehr als drei Buchstaben zusammenzusetzen. Die Ziffern sind in einer Zeile &#252;ber den Buchstaben anzugeben. Das Verkehrsjahr ist durch die Angabe des Kalenderjahrs zu bezeichnen, in welchem es beginnt. Der zust&#228;ndige Verband der Kraftfahrtversicherer oder, wenn kein Verband zust&#228;ndig ist, das Kraftfahrt-Bundesamt hat jeweils mit Genehmigung des Bundesministeriums f&#252;r Digitales und Verkehr den Versicherern die Erkennungsnummern zuzuteilen.</div><div class="jurAbsatz">(3) Der Versicherer hat dem Kraftfahrt-Bundesamt die Halterdaten nach &#167; 33 Absatz 1 Satz 1 Nummer 2 des Stra&#223;enverkehrsgesetzes und die in &#167; 57 Absatz 5 genannten Fahrzeugdaten sowie &#196;nderungen der Daten unverz&#252;glich nach Zuweisung des Versicherungskennzeichens zu &#252;bermitteln. Die &#220;bermittlung kann auch &#252;ber eine Gemeinschaftseinrichtung der Versicherer erfolgen. Ausf&#252;hrungsregeln zur technisch-organisatorischen Ausgestaltung der Daten&#252;bermittlung hat das Kraftfahrt-Bundesamt festzulegen und die entsprechenden Standards auf der Internetseite des Kraftfahrt-Bundesamts zu ver&#246;ffentlichen. Das Kraftfahrt-Bundesamt hat auf &#196;nderungen im Bundesanzeiger und im Verkehrsblatt hinzuweisen.</div><div class="jurAbsatz">(4) Ein Eigenversicherer nach &#167; 2 Absatz 1 Nummer 1 bis 4 des Pflichtversicherungsgesetzes oder eine juristische Person nach &#167; 2 Absatz 1 Nummer 5 des Pflichtversicherungsgesetzes ist berechtigt, unter dem Zeichen eines Verbandes der Kraftfahrtversicherer Versicherungskennzeichen auszustellen. Der Verband teilt dem Berechtigten nach Satz 1 die Erkennungsnummer nach Absatz 2 Satz 5 zu. Absatz 3 Satz 1 und 3 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR0C70B0023BJNE005301123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 52 Abs. 2 und 3: Zur Anwendung vgl. &#167; 54 Abs. 2 +++) <br />(+++ &#167; 52: Zur Anwendung vgl. &#167; 56 Abs. 2 +++) <br />(+++ &#167; 52 Abs. 2 und 3: Zur Anwendung vgl. &#167; 56 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
