<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE005400000"/><a href="index-2.html#BJNR0C70B0023BJNE005400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Ausgestaltung und Anbringung des Versicherungskennzeichens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschriftung eines Versicherungskennzeichens hat im Verkehrsjahr 2023 schwarz auf wei&#223;em Grund zu sein, im Verkehrsjahr 2024 blau auf wei&#223;em Grund und im Verkehrsjahr 2025 gr&#252;n auf wei&#223;em Grund. Die Farben haben sich in den folgenden Verkehrsjahren jeweils in dieser Reihenfolge und Zusammensetzung zu wiederholen. Der Rand hat dieselbe Farbe wie die Schriftzeichen zu haben. Ein Versicherungskennzeichen kann erhaben sein. Ein Versicherungskennzeichen darf nicht spiegeln und weder verdeckt noch verschmutzt sein. Form, Gr&#246;&#223;e und Ausgestaltung eines Versicherungskennzeichens hat dem Muster und den Angaben in Anlage 17 zu entsprechen.</div><div class="jurAbsatz">(2) Ein Versicherungskennzeichen muss reflektierend sein. Die R&#252;ckstrahlwerte m&#252;ssen Abschnitt 5.3.4 des Normblattes DIN 74069, Ausgabe Oktober 2022, entsprechen.</div><div class="jurAbsatz">(3) Ein Versicherungskennzeichen ist an der R&#252;ckseite des Kraftfahrzeuges fest anzubringen, sofern m&#246;glich unter der Schlussleuchte. Ein Versicherungskennzeichen darf bis zu einem Vertikalwinkel von 30 Grad in Fahrtrichtung geneigt sein. Der untere Rand eines Versicherungskennzeichens darf nicht weniger als 200 Millimeter &#252;ber der Fahrbahn liegen. Ein Versicherungskennzeichen muss hinter dem Kraftfahrzeug in einem Winkelbereich von je 45 Grad beiderseits der Fahrzeugl&#228;ngsachse auf eine Entfernung von mindestens 15 Metern lesbar sein.</div><div class="jurAbsatz">(4) Wird ein Anh&#228;nger mitgef&#252;hrt, so ist die Erkennungsnummer des Versicherungskennzeichens an der R&#252;ckseite des Anh&#228;ngers so zu wiederholen, dass sie in einem Winkelbereich von je 45 Grad beiderseits der Fahrzeugl&#228;ngsachse bei Tageslicht auf eine Entfernung von mindestens 15 Metern lesbar ist. Die Farben der Schrift und des Grundes m&#252;ssen denen des Versicherungskennzeichens des ziehenden Kraftfahrzeuges entsprechen. Eine Einrichtung zur Beleuchtung des Versicherungskennzeichens am ziehenden Kraftfahrzeug und der Erkennungsnummer am Anh&#228;nger ist zul&#228;ssig.</div><div class="jurAbsatz">(5) Zus&#228;tzlich zu einem Versicherungskennzeichen darf nur ein Unterscheidungszeichen des Zulassungsstaates nach Artikel 37 in Verbindung mit Anhang 3 des &#220;bereinkommens vom 8. November 1968 &#252;ber den Stra&#223;enverkehr am Kraftfahrzeug angebracht werden. F&#252;r die Bundesrepublik Deutschland ist das Unterscheidungszeichen des Zulassungsstaates nach Artikel 37 in Verbindung mit Anhang 3 des &#220;bereinkommens vom 8. November 1968 &#252;ber den Stra&#223;enverkehr der Gro&#223;buchstabe &#8222;D&#8220;.</div><div class="jurAbsatz">(6) Zeichen und Einrichtungen aller Art, die zu Verwechslungen mit dem Versicherungskennzeichen oder dem Unterscheidungszeichen nach Absatz 5 Satz 1 f&#252;hren oder ihre Wirkung beeintr&#228;chtigen k&#246;nnen, d&#252;rfen nicht an einem Fahrzeug angebracht werden.</div><div class="jurAbsatz">(7) Ein Kraftfahrzeug, das nach &#167; 4 Absatz 3 Satz 1 ein Versicherungskennzeichen f&#252;hren muss, darf von der das Fahrzeug f&#252;hrenden Person auf &#246;ffentlichen Stra&#223;en nur in Betrieb gesetzt werden, wenn das Versicherungskennzeichen nach Absatz 1 Satz 1, 3, 5 und 6, Absatz 2 und 3 Satz 1, 3 und 4 ausgestaltet und angebracht ist und keine verwechslungsf&#228;higen oder beeintr&#228;chtigenden Zeichen und Einrichtungen nach Absatz 6 am Fahrzeug angebracht sind.</div></div></div></div><div class="jnfussnote" id="BJNR0C70B0023BJNE005400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 53: Zur Anwendung vgl. &#167; 56 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
