<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 56 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__55.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE005700000"/><a href="index-2.html#BJNR0C70B0023BJNE005700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Versicherungsplakette</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein Kraftfahrzeug im Sinne des &#167; 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung in Verbindung mit &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe g ist die Versicherungsplakette der Nachweis, dass f&#252;r das Kraftfahrzeug eine Kraftfahrzeug-Haftpflichtversicherung nach &#167; 1 des Pflichtversicherungsgesetzes besteht.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber das Versicherungskennzeichen nach den &#167;&#167; 52 und 53 sind mit der Ma&#223;gabe entsprechend anzuwenden, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es abweichend von &#167; 52 Absatz 1 Satz 6 gen&#252;gt, wenn die Bescheinigung &#252;ber die Versicherungsplakette f&#252;r eine Inbetriebsetzung von der das Fahrzeug f&#252;hrenden Person aufbewahrt und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung ausgeh&#228;ndigt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsplakette abweichend von &#167; 52 Absatz 2 anstelle eines Schildes aus einem Aufkleber besteht, der eine dauerhafte Verklebung auf der Fahrzeugoberfl&#228;che gew&#228;hrleistet und zus&#228;tzlich mit einem f&#228;lschungserschwerenden Hologramm ausgestattet ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form, Gr&#246;&#223;e und Ausgestaltung der Versicherungsplakette abweichend von &#167; 53 Absatz 1 Satz 6 dem Muster und den Angaben in Anlage 18 entsprechen m&#252;ssen.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Versicherungsplakette ist an der R&#252;ckseite des Fahrzeuges fest anzubringen, sofern m&#246;glich unter der Schlussleuchte. Eine Versicherungsplakette darf bis zu einem Vertikalwinkel von 30 Grad in Fahrtrichtung geneigt sein. Der untere Rand einer Versicherungsplakette darf nicht weniger als 50 Millimetern &#252;ber der Fahrbahn liegen. Eine Versicherungsplakette muss hinter dem Fahrzeug auf eine Entfernung von mindestens 8 Metern in der Fahrzeugl&#228;ngsachse lesbar sein.</div><div class="jurAbsatz">(4) Ein Kraftfahrzeug im Sinne des &#167; 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung darf von der das Fahrzeug f&#252;hrenden Person auf &#246;ffentlichen Stra&#223;en nur in Betrieb gesetzt werden, wenn die Versicherungsplakette nach den Abs&#228;tzen 2 und 3 ausgestaltet und angebracht ist und keine verwechslungsf&#228;higen oder beeintr&#228;chtigende Zeichen und Einrichtungen am Fahrzeug angebracht sind.</div><div class="jurAbsatz">(5) Eine Fahrt im Sinne des &#167; 41 Absatz 1 darf mit einem Kraftfahrzeug im Sinne des &#167; 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung vorbehaltlich des &#167; 2 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung auch mit einer roten Versicherungsplakette nach dem Muster in Anlage 18 unternommen werden. Absatz 2 in Verbindung mit &#167; 52 Absatz 2 und 3 ist entsprechend mit der Ma&#223;gabe anzuwenden, dass der Buchstabenbereich der Erkennungsnummer mit dem Buchstaben &#8222;Z&#8220; zu beginnen hat. Eine rote Versicherungsplakette ist nach den Abs&#228;tzen 2 und 3 in Verbindung mit &#167; 53 und Anlage 18 auszugestalten und anzubringen. Eine rote Versicherungsplakette muss nicht fest am Elektrokleinstfahrzeug angebracht sein. Ein Elektrokleinstfahrzeug mit einer roten Versicherungsplakette darf im &#220;brigen nur nach Ma&#223;gabe des Absatzes 4 in Betrieb gesetzt werden. Der Versicherer hat dem Kraftfahrt-Bundesamt die Halterdaten nach &#167; 33 Absatz 1 Satz 1 Nummer 2 des Stra&#223;enverkehrsgesetzes und die in &#167; 57 Absatz 6 genannten Fahrzeugdaten unverz&#252;glich nach Zuweisung der Versicherungsplakette zu &#252;bermitteln.</div><div class="jurAbsatz">(6) Endet das Versicherungsverh&#228;ltnis vor dem Ablauf des Verkehrsjahres, das auf der Versicherungsplakette angegeben ist, hat der Versicherer den Halter zur unverz&#252;glichen Entfernung der Versicherungsplakette, zur Vorlage eines Nachweises &#252;ber diese Entfernung und zur R&#252;ckgabe der ausgeh&#228;ndigten Bescheinigung aufzufordern und der Zulassungsbeh&#246;rde die Beendigung des Versicherungsverh&#228;ltnisses anzuzeigen. Kommt der Halter der Aufforderung nicht nach, hat der Versicherer hiervon die nach &#167; 75 zust&#228;ndige Zulassungsbeh&#246;rde in Kenntnis zu setzen. Die Zulassungsbeh&#246;rde hat unverz&#252;glich die Versicherungsplakette zu entfernen und die Bescheinigung einzuziehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
