<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE000701123"/><a href="index-2.html#BJNR0C70B0023BJNE000701123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Antrag auf Zulassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung eines Fahrzeuges ist bei der nach &#167; 75 zust&#228;ndigen Zulassungsbeh&#246;rde zu beantragen. Im Antrag sind zur Erhebung und Speicherung in den Fahrzeugregistern folgende Halterdaten nach &#167; 33 Absatz 1 Satz 1 Nummer 2 des Stra&#223;enverkehrsgesetzes anzugeben und auf Verlangen nachzuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen:</div><div>Familienname, Geburtsname, Vornamen, vom Halter f&#252;r die Zuteilung des Kennzeichens angegebener Ordens- oder K&#252;nstlername, Geburtsdatum und Geburtsort oder, wenn dieser nicht bekannt ist, Staat der Geburt, Geschlecht und Anschrift des Halters;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen und Beh&#246;rden:</div><div>Name oder Bezeichnung und Anschrift;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vereinigungen, soweit ihnen ein Recht zustehen kann:</div><div>Vertreter mit den Angaben nach Nummer 1 oder 2 und Name der Vereinigung.</div></dd></dl>Bei beruflich selbstst&#228;ndigen Haltern sind au&#223;erdem die Daten nach &#167; 33 Absatz 2 des Stra&#223;enverkehrsgesetzes &#252;ber Beruf oder Gewerbe anzugeben und auf Verlangen nachzuweisen.</div><div class="jurAbsatz">(2) Ein Halter ohne Wohnsitz und ohne gew&#246;hnlichen Aufenthalt oder ohne Sitz und ohne Gesch&#228;ftsleitung in der Bundesrepublik Deutschland, dessen Fahrzeug seinen regelm&#228;&#223;igen Standort in der Bundesrepublik Deutschland hat, hat der Zulassungsbeh&#246;rde auf Verlangen einen Empfangsbevollm&#228;chtigten in der Bundesrepublik Deutschland zu benennen. Dies gilt nicht, wenn der Halter seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt oder seinen Sitz oder seine Gesch&#228;ftsleitung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Mitgliedstaat oder einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum (Vertragsstaat) hat, in den eine Zustellung nach &#167; 9 Absatz 1 Nummer 1 oder Nummer 4 des Verwaltungszustellungsgesetzes m&#246;glich ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Staat hat, in dem das Europ&#228;ische &#220;bereinkommen vom 24. November 1977 &#252;ber die Zustellung von Schriftst&#252;cken in Verwaltungssachen im Ausland (BGBl. 1981 II S. 533, 535) in Kraft ist.</div></dd></dl></div><div class="jurAbsatz">(3) Mit dem Antrag ist die Zulassungsbescheinigung Teil II vorzulegen. Wenn diese noch nicht vorhanden ist, ist ihre Ausfertigung nach &#167; 14 zu beantragen.</div><div class="jurAbsatz">(4) Bei erstmaliger Zulassung (Erstzulassung) sind folgende Nachweise zu f&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Fahrzeug mit EU-Typgenehmigung der Nachweis, dass das Fahrzeug einem Typ entspricht, f&#252;r den eine EU-Typgenehmigung vorliegt, durch Vorlage der &#220;bereinstimmungsbescheinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Fahrzeug mit nationaler Typgenehmigung der Nachweis, dass das Fahrzeug einem Typ entspricht, f&#252;r den eine nationale Typgenehmigung vorliegt, durch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage der Zulassungsbescheinigung Teil II mit eingetragener Typ- sowie Varianten-/Versionsschl&#252;sselnummer nach &#167; 20 Absatz 3a Satz 6 der Stra&#223;enverkehrs-Zulassungs-Ordnung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 20 Absatz 3a Satz 1 der Stra&#223;enverkehrs-Zulassungs-Ordnung vorgeschriebene Datenbest&#228;tigung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Fahrzeug mit Fahrzeug-Einzelgenehmigung der Nachweis, dass f&#252;r das Fahrzeug eine Fahrzeug-Einzelgenehmigung vorliegt, durch Vorlage der entsprechenden Bescheinigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem im Sinne des &#167; 3 Absatz 3 zulassungsfreien Fahrzeug durch Vorlage der &#220;bereinstimmungsbescheinigung, der Datenbest&#228;tigung oder der Bescheinigung &#252;ber die Fahrzeug-Einzelgenehmigung.</div></dd></dl>Die Nachweise nach Satz 1 sind mit dem Antrag auf Erstzulassung vorzulegen. Der Nachweis nach Satz 1 Nummer 1 gilt als gef&#252;hrt, wenn die Daten der &#220;bereinstimmungsbescheinigung zu diesem Fahrzeug von der zust&#228;ndigen Zulassungsbeh&#246;rde unter Angabe der Fahrzeug-Identifizierungsnummer abgerufen worden sind aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zentralen Datenbank der &#220;bereinstimmungsbescheinigungen des Kraftfahrt-Bundesamtes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Datenbank der &#220;bereinstimmungsbescheinigungen eines anderen Mitgliedstaates, sofern sie in der in Nummer 1 bezeichneten Datenbank nicht vorliegen.</div></dd></dl></div><div class="jurAbsatz">(5) Im Antrag sind zur Erhebung und Speicherung in den Fahrzeugregistern zus&#228;tzlich folgende Fahrzeugdaten, sofern zutreffend, anzugeben und auf Verlangen nachzuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung des Fahrzeuges als Taxi, als Mietwagen, zur Vermietung an Selbstfahrer, im freigestellten Sch&#252;lerverkehr, als Kraftomnibus oder Oberleitungsomnibus im Linienverkehr oder eine sonstige Verwendung, sofern sie nach dieser Verordnung oder einer sonstigen auf &#167; 6 des Stra&#223;enverkehrsgesetzes beruhenden Rechtsvorschrift der Zulassungsbeh&#246;rde anzuzeigen ist oder in der Zulassungsbescheinigung Teil I einzutragen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Verf&#252;gungsberechtigten &#252;ber die Zulassungsbescheinigung Teil II, sofern eine solche ausgefertigt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift oder Schl&#252;sselnummer des Versicherers,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer des Versicherungsscheins oder der Versicherungsbest&#228;tigung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beginn des Versicherungsschutzes oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, dass der Halter von der gesetzlichen Versicherungspflicht befreit ist,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Empfangsbevollm&#228;chtigten oder Name und Anschrift des gesetzlichen oder benannten Vertreters und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift des regelm&#228;&#223;igen Standortes des Fahrzeuges im Fall des Absatzes 2 in Verbindung mit &#167; 75 Absatz 2 Satz 3.</div></dd></dl></div><div class="jurAbsatz">(6) In F&#228;llen des innergemeinschaftlichen Erwerbs neuer Kraftfahrzeuge im Sinne des &#167; 1b Absatz 2 und 3 des Umsatzsteuergesetzes sind die folgenden Daten, soweit diese der Zulassungsbeh&#246;rde nicht bereits vorliegen, zur &#220;bermittlung an die zust&#228;ndigen Finanzbeh&#246;rden anzugeben und auf Verlangen nachzuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Antragstellers sowie das f&#252;r ihn nach &#167; 21 der Abgabenordnung zust&#228;ndige Finanzamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Lieferers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Lieferung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der ersten Inbetriebsetzung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kilometerstand am Tag der Lieferung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugart, Fahrzeughersteller oder Marke, Fahrzeugtyp und Fahrzeug-Identifizierungsnummer und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwendungszweck.</div></dd></dl></div><div class="jurAbsatz">(7) Sofern das Fahrzeug aus einem Staat, der nicht Mitgliedstaat oder nicht anderer Vertragsstaat ist, eingef&#252;hrt oder aus dem Besitz der im Bundesgebiet stationierten ausl&#228;ndischen Streitkr&#228;fte, der im Bundesgebiet errichteten internationalen milit&#228;rischen Hauptquartiere oder ihrer Mitglieder erworben wurde, so ist mit dem Antrag der Verzollungsnachweis vorzulegen. Wird dieser nicht vorgelegt, hat die Zulassungsbeh&#246;rde das zust&#228;ndige Hauptzollamt &#252;ber die Zulassung zu unterrichten.</div><div class="jurAbsatz">(8) Zus&#228;tzlich zu den Daten nach Absatz 5 sind zur Erhebung und Speicherung in den Fahrzeugregistern mit dem Antrag folgende Fahrzeugdaten anzugeben und auf Verlangen nachzuweisen, sofern sie nicht in den mit dem Antrag vorzulegenden Unterlagen enthalten sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugklasse und Art des Aufbaus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marke, Typ, Variante, Version und Handelsbezeichnung des Fahrzeuges sowie, wenn f&#252;r das Fahrzeug eine EU-Typgenehmigung oder eine nationale Typgenehmigung erteilt worden ist, die Nummer und das Datum der Erteilung der Genehmigung, soweit diese Angaben feststellbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeug-Identifizierungsnummer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personenkraftwagen: die vom Hersteller auf dem Fahrzeug angebrachte Farbe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Erstzulassung oder ersten Inbetriebsetzung des Fahrzeuges,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zuteilung eines neuen Kennzeichens nach Entstempelung oder Abhandenkommen des bisherigen Kennzeichens das bisherige Kennzeichen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beschaffenheit und Ausr&#252;stung des Fahrzeuges: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftstoffart oder Energiequelle,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;chstgeschwindigkeit in Kilometern pro Stunde,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hubraum in Kubikzentimetern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technisch zul&#228;ssige Gesamtmasse in Kilogramm, Masse des in Betrieb befindlichen Fahrzeuges (Leermasse) in Kilogramm, St&#252;tzlast in Kilogramm, technisch zul&#228;ssige Anh&#228;ngelast &#8211; gebremst und ungebremst &#8211; in Kilogramm, technisch zul&#228;ssige maximale Achslast/Masse je Achsgruppe in Kilogramm und bei Kraftr&#228;dern das Leistungsgewicht in Kilowatt/Kilogramm,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Achsen und der Antriebsachsen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Sitzpl&#228;tze einschlie&#223;lich Fahrersitz und Zahl der Stehpl&#228;tze,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rauminhalt des Tanks bei Tankfahrzeugen in Kubikmetern,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nennleistung in Kilowatt und Nenndrehzahl in min<sup>&#8211;1</sup>,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgaswert f&#252;r Kohlenstoffdioxid in Gramm pro Kilometer,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;nge, Breite und H&#246;he jeweils als Ma&#223;e &#252;ber alles in Millimetern,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gr&#246;&#223;enbezeichnung der Bereifung je Achse, die in der EU-Typgenehmigung, nationalen Typgenehmigung oder Fahrzeug-Einzelgenehmigung bezeichnet wurde oder in dem zum Zweck der Erteilung einer Einzelgenehmigung nach &#167; 21 der Stra&#223;enverkehrs-Zulassungs-Ordnung erstellten Gutachten als vorschriftsm&#228;&#223;ig bescheinigt wurde,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standger&#228;usch in Dezibel (A) mit Drehzahl bei min<sup>&#8211;1</sup> und Fahrger&#228;usch in Dezibel (A),</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrzeugen mit autonomen oder automatisierten Fahrfunktionen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer, die ausstellende Beh&#246;rde und das Datum der Betriebserlaubnis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer, die ausstellende Beh&#246;rde und das Datum der Erprobungsgenehmigung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer, die ausstellende Beh&#246;rde und das Datum der Betriebsbereichsgenehmigung sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Ausr&#252;stung mit autonomen oder automatisierten Fahr- und Zusatzfunktionen.</div></dd></dl></div></dd></dl>Die Zulassungsbeh&#246;rde kann bei fehlenden Fahrzeugdaten die Vorlage eines Gutachtens anfordern, das von einem amtlich anerkannten Sachverst&#228;ndigen f&#252;r den Kraftfahrzeugverkehr oder von einem Unterschriftsberechtigten eines zur Pr&#252;fung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannten Technischen Dienstes erstellt worden ist und aus dem sich die fehlenden Fahrzeugdaten ergeben.</div></div></div></div><div class="jnfussnote" id="BJNR0C70B0023BJNE000701123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6: Zur Anwendung vgl. &#167; 16 Abs. 2 +++) <br />(+++ &#167; 6 Abs. 5 und 8: Zur Anwendung vgl. &#167; 79 Abs. 7+++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
