<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 66 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__65.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE006700000"/><a href="index-2.html#BJNR0C70B0023BJNE006700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Abruf im automatisierten Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 1 des Stra&#223;enverkehrsgesetzes d&#252;rfen folgende Daten bereitgehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Anfrage unter Verwendung des Kennzeichens, der Fahrzeug-Identifizierungsnummer, der Nummer der Zulassungsbescheinigung, der Vordrucknummer oder der von der Zulassungsbeh&#246;rde aufgebrachten Nummer der Zulassungsbescheinigung Teil I, der Nummer einer ausl&#228;ndischen Zulassungsbescheinigung oder des Familiennamens, Vornamens, Ordens- oder K&#252;nstlernamens, Geburtsnamens, Datums und Ortes der Geburt oder im Fall einer juristischen Person, Beh&#246;rde oder Vereinigung des Namens oder der Bezeichnung des Halters, sofern erforderlich in Verbindung mit der Anschrift des Halters die in den &#167;&#167; 57 und 61 genannten Fahrzeugdaten, sowie die in &#167; 59 genannten Halterdaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anfragen unter Verwendung eines Teils des Kennzeichens: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem angefragten Teil des Kennzeichens &#252;bereinstimmenden Kennzeichen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten &#252;ber die Fahrzeugklasse, die Marke, die Handelsbezeichnung, den Typ und bei Personenkraftwagen die Farbe des Fahrzeuges sowie das Datum der ersten Zulassung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrzeugen mit Versicherungskennzeichen oder Versicherungsplakette zus&#228;tzlich zu den Angaben nach Buchstabe b der Beginn und das Ende des Versicherungsverh&#228;ltnisses.</div></dd></dl></div></dd></dl>Satz 1 Nummer 1 gilt nicht f&#252;r die Sicherheitscodes der Zulassungsbescheinigung Teil I und Teil II sowie der Stempelplaketten.</div><div class="jurAbsatz">(2) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 2 Satz 1 Nummer 1, 2, 2a und 4, Absatz 2a, Absatz 2h und 3 des Stra&#223;enverkehrsgesetzes d&#252;rfen folgende Daten bereitgehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Anfrage unter Verwendung des Kennzeichens, der Fahrzeug-Identifizierungsnummer, der Nummer der Zulassungsbescheinigung, die bei Teil I der Vordrucknummer oder der von der Zulassungsbeh&#246;rde aufgebrachten Nummer entspricht, der Nummer einer ausl&#228;ndischen Zulassungsbescheinigung oder des Familiennamens, Vornamens, Ordens- oder K&#252;nstlernamens, Geburtsnamens, Datums und Ortes der Geburt oder im Fall einer juristischen Person, Beh&#246;rde oder Vereinigung des Namens oder der Bezeichnung des Halters erforderlichenfalls in Verbindung mit der Anschrift des Halters: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 57 Absatz 1 Nummer 1 bis 5, 7 bis 22 und 24 Buchstabe c, Nummer 25 und 26 Buchstabe a bis e, Nummer 30 bis 32, Absatz 2 Nummer 1 bis 4, Absatz 3 Nummer 1 bis 4, Absatz 4 Nummer 1 bis 4, Absatz 5 Nummer 1 bis 5, Absatz 6 Nummer 1 bis 4 und Absatz 8 bis 10 genannten Fahrzeugdaten und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 59 Absatz 1 und 3 genannten Halterdaten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Anfrage unter Verwendung eines Teils des Kennzeichens: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem angefragten Teil des Kennzeichens &#252;bereinstimmenden Kennzeichen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrzeugklasse, die Marke, die Handelsbezeichnung, der Typ und bei Personenkraftwagen die Farbe des Fahrzeuges sowie das Datum der ersten Zulassung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrzeugen mit Versicherungskennzeichen oder zus&#228;tzlich zu den Angaben nach Buchstabe b der Beginn und das Ende des Versicherungsverh&#228;ltnisses.</div></dd></dl></div></dd></dl>Satz 1 Nummer 1 Buchstabe a gilt nicht f&#252;r die Sicherheitscodes der Zulassungsbescheinigung Teil I und Teil II sowie der Stempelplaketten.</div><div class="jurAbsatz">(3) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 2 Satz 1 Nummer 1a des Stra&#223;enverkehrsgesetzes d&#252;rfen f&#252;r eine Anfrage unter Verwendung des Kennzeichens oder der Fahrzeug-Identifizierungsnummer folgende Daten bereitgehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kennzeichen, das Datum der Zuteilung des Kennzeichens, bei Saisonkennzeichen zus&#228;tzlich der Betriebszeitraum und das Datum der Au&#223;erbetriebsetzung des Fahrzeuges sowie die nach &#167; 57 Absatz 1 Nummer 1 und 25 und Absatz 4 Nummer 1 zu erhebenden und zu speichernden Fahrzeugdaten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 59 Absatz 1 und 3 genannten Halterdaten.</div></dd></dl></div><div class="jurAbsatz">(4) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 2j des Stra&#223;enverkehrsgesetzes d&#252;rfen f&#252;r eine Anfrage unter Verwendung der Fahrzeug-Identifizierungsnummer und des Kennzeichens folgende Daten f&#252;r das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle bereitgehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 59 Absatz 1 und 3 genannten aktuellen und fr&#252;heren Halterdaten und die Anzahl der fr&#252;heren Halter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 57 Absatz 1 Nummer 1 in Verbindung mit &#167; 6 Absatz 8 Satz 1 Nummer 2, 5 und 7 Buchstabe a, &#167; 57 Absatz 1 Nummer 10 Buchstabe a und b sowie &#167; 57 Absatz 1 Nummer 2 und 31 Buchstabe d und e genannten Fahrzeugdaten.</div></dd></dl></div><div class="jurAbsatz">(5) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 2b des Stra&#223;enverkehrsgesetzes d&#252;rfen die nach &#167; 59 Absatz 1 gespeicherten Halterdaten und die nach &#167; 57 Absatz 1 Nummer 12 in Verbindung mit &#167; 6 Absatz 8 Satz 1 Nummer 1 und 7 Buchstabe c bis e gespeicherten Fahrzeugdaten bereitgehalten werden, soweit sie f&#252;r die Ermittlung des Schuldners und der H&#246;he der Mautgeb&#252;hr nach dem Fernstra&#223;enbauprivatfinanzierungsgesetz erforderlich sind. Die Daten nach Satz 1 sind f&#252;r den mit der Erhebung der Mautgeb&#252;hr nach dem Fernstra&#223;enbauprivatfinanzierungsgesetz beliehenen Privaten zum Abruf bereitzuhalten. Gleiches gilt f&#252;r Daten, soweit sie f&#252;r die Ermittlung des Schuldners und der H&#246;he der Mautgeb&#252;hr nach Gesetzen der L&#228;nder &#252;ber den geb&#252;hrenfinanzierten Neu- und Ausbau von Stra&#223;en erforderlich sind.</div><div class="jurAbsatz">(6) Die &#220;bermittlung nach &#167; 36 Absatz 2c des Stra&#223;enverkehrsgesetzes von Fahrzeugdaten und Daten von Fahrzeugkombinationen, die f&#252;r die Erhebung der Maut nach dem Bundesfernstra&#223;enmautgesetz ma&#223;geblich sind, ist durch Abruf im automatisierten Verfahren zul&#228;ssig. Satz 1 gilt auch f&#252;r die in Feld 33 des Fahrzeugscheins oder Feld 22 der Zulassungsbescheinigung Teil I eingetragenen Fahrzeugdaten und Daten von Fahrzeugkombinationen, die im Zentralen Fahrzeugregister erfasst sind. Die Daten nach Satz 1 sind bereitzuhalten f&#252;r das Bundesamt f&#252;r Logistik und Mobilit&#228;t und eine sonstige &#246;ffentliche Stelle, die mit der Erhebung der Autobahnmaut beauftragt ist.</div><div class="jurAbsatz">(7) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren d&#252;rfen aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 2d, 2e und 2k des Stra&#223;enverkehrsgesetzes die in Absatz 2 Satz 1 Nummer 1 Buchstabe a und b genannten Daten f&#252;r eine Anfrage unter Verwendung folgender Angaben bereitgehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer nat&#252;rlichen Person, Familienname, Vornamen, Ordens- oder K&#252;nstlername, Geburtsname, Datum und Ort der Geburt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer juristischen Person, Beh&#246;rde oder Vereinigung der Name oder die Bezeichnung des Halters, sofern erforderlich in Verbindung mit der Anschrift des Halters.</div></dd></dl>Die in Satz 1 genannten Daten sind bereitzuhalten f&#252;r die zentrale Beh&#246;rde nach &#167; 4 des Auslandsunterhaltsgesetzes sowie f&#252;r Gerichtsvollzieher und das Insolvenzgericht.</div><div class="jurAbsatz">(8) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 2f des Stra&#223;enverkehrsgesetzes d&#252;rfen die in &#167; 61 Absatz 1 Satz 1 Nummer 7, 9 bis 12, 15, 16, Absatz 2 Satz 1 Nummer 1 bis 7, 12, 18 bis 20 und Absatz 3 genannten Daten der jeweils letzten gespeicherten Hauptuntersuchung oder Sicherheitspr&#252;fung f&#252;r eine Anfrage unter Verwendung der Fahrzeug-Identifizierungsnummer und, sofern zugeteilt, des Kennzeichens bereitgehalten werden. Die in Satz 1 genannten Daten sind bereitzuhalten f&#252;r die Technischen Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr und f&#252;r die amtlich anerkannten &#220;berwachungsorganisationen, auch &#252;ber ihre jeweiligen Kopfstellen, sowie &#252;ber Kopfstellen f&#252;r die anerkannten Kraftfahrzeugwerkst&#228;tten, soweit diese Werkst&#228;tten Sicherheitspr&#252;fungen durchf&#252;hren. Die Verwendung der Daten durch die Technischen Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr, durch die amtlich anerkannten &#220;berwachungsorganisationen und durch die anerkannten Kraftfahrzeugwerkst&#228;tten ist auf die Zwecke der Durchf&#252;hrung der n&#228;chsten Hauptuntersuchung oder Sicherheitspr&#252;fung nach &#167; 29 der Stra&#223;enverkehrs-Zulassungs-Ordnung beschr&#228;nkt. Nach Durchf&#252;hrung der n&#228;chsten Hauptuntersuchung oder Sicherheitspr&#252;fung nach &#167; 29 der Stra&#223;enverkehrs-Zulassungs-Ordnung sind die Daten unverz&#252;glich zu l&#246;schen. Die Daten d&#252;rfen weder an Dritte &#252;bermittelt noch offengelegt werden.</div><div class="jurAbsatz">(9) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach &#167; 36 Absatz 3a des Stra&#223;enverkehrsgesetzes f&#252;r Ma&#223;nahmen zur Gew&#228;hrleistung des Versicherungsschutzes im Rahmen der Kraftfahrzeug-Haftpflichtversicherung d&#252;rfen die nach &#167; 59 Absatz 1 zu erhebenden und zu speichernden Halterdaten und die in &#167; 57 Absatz 1 Nummer 24, Absatz 2 Nummer 4, Absatz 4 Nummer 4, Absatz 5 Nummer 5, Absatz 6 Nummer 4 genannten Daten zur Kraftfahrzeug-Haftpflichtversicherung bereitgehalten werden. Die in Satz 1 genannten Daten sind bereitzuhalten f&#252;r die nach &#167; 8a Absatz 1 Satz 1 des Pflichtversicherungsgesetzes eingerichtete Auskunftsstelle.</div><div class="jurAbsatz">(10) Die &#220;bermittlung nach &#167; 36 Absatz 3b des Stra&#223;enverkehrsgesetzes von Fahrzeugdaten nach &#167; 57 Absatz 1 Nummer 1 bis 5, 9 bis 13, 20, 25, 26 Buchstabe d und f, Nummer 29, 30, 31 Buchstabe d und e, Absatz 2 Nummer 1 bis 3, Absatz 4 Nummer 2 und Absatz 8 und 9 darf durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(11) Die &#220;bermittlung nach &#167; 36 Absatz 3c des Stra&#223;enverkehrsgesetzes von Fahrzeugdaten nach &#167; 57 Absatz 1 Nummer 1 bis 5, 9, 25, 31 Buchstabe d und e und Absatz 4 Nummer 1 und 2 darf durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(12) Zur &#220;bermittlung durch Abruf im automatisierten Verfahren aus den &#246;rtlichen Fahrzeugregistern nach &#167; 36 Absatz 2 Satz 2 des Stra&#223;enverkehrsgesetzes d&#252;rfen folgende Daten bereitgehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Anfrage unter Verwendung des Kennzeichens oder der Fahrzeug-Identifizierungsnummer: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 59 Absatz 1 zu erhebenden und zu speichernden Halterdaten und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 58 Absatz 1 Nummer 1, 3 bis 5, 7 bis 20, 22 bis 30, Absatz 2 Nummer 1 bis 4 und Absatz 4 Nummer 1 bis 4 zu erhebenden und zu speichernden Fahrzeugdaten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Anfrage unter Verwendung eines Teils des Kennzeichens: die in Absatz 2 Satz 1 Nummer 2 bezeichneten Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Anfrage unter Verwendung des Familiennamens, Vornamens, Ordens- oder K&#252;nstlernamens, Geburtsnamens, Datums und Ortes der Geburt des Halters oder im Fall einer juristischen Person, Beh&#246;rde oder Vereinigung des Namens oder der Bezeichnung des Halters oder unter Verwendung der Anschrift des Halters: die in Nummer 1 bezeichneten Daten.</div></dd></dl></div><div class="jurAbsatz">(13) Ein Abruf im automatisierten Verfahren soll von der abrufberechtigten Stelle &#252;ber Kopfstellen erfolgen. Die Einzelheiten zur netztechnischen Anbindung hat das Kraftfahrt-Bundesamt festzulegen und auf der Internetseite des Kraftfahrt-Bundesamts zu ver&#246;ffentlichen. Das Kraftfahrt-Bundesamt hat auf &#196;nderungen im Bundesanzeiger und im Verkehrsblatt hinzuweisen. Eine Erhebung und Speicherung der Anfrage- und Auskunftsdaten bei den Kopfstellen darf ausschlie&#223;lich zum Zweck der Weiter&#252;bermittlung erfolgen. Nach erfolgter Weiter&#252;bermittlung haben die Kopfstellen diese gespeicherten Daten unverz&#252;glich, bei elektronischer Speicherung automatisiert, zu l&#246;schen. &#167; 68 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
