<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 74 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__73.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__75.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE007500000"/><a href="index-2.html#BJNR0C70B0023BJNE007500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel">Zentrale Datenbank der &#220;bereinstimmungsbescheinigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kraftfahrt-Bundesamt hat eine Zentrale Datenbank der &#220;bereinstimmungsbescheinigungen f&#252;r solche Fahrzeuge zu f&#252;hren, f&#252;r die durch den Hersteller oder auf seine Veranlassung eine Zulassungsbescheinigung Teil II ausgef&#252;llt worden ist oder ausgef&#252;llt werden soll. Diese Datenbank ist f&#252;r folgende Zwecke zu f&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Nachweis im Zulassungsverfahren, dass das Fahrzeug einem genehmigten Typ entspricht, und f&#252;r die maschinelle Weiterverarbeitung der Angaben &#252;ber das Fahrzeug, insbesondere f&#252;r die maschinelle Ausf&#252;llung der Zulassungsbescheinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Pr&#252;fung von Fahrzeugeigenschaften, die nach dem oder auf Grund des Rechts der Europ&#228;ischen Union einzuhalten sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die unionsrechtlich vorgeschriebene &#220;berwachung und Meldung der fahrzeugspezifischen Kohlendioxid-Emissionen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Bestimmung der fahrzeugbezogenen Energieeffizienzklasse nach der Pkw-Energieverbrauchskennzeichnungsverordnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r statistische Aufbereitungen nach Ma&#223;gabe des Absatzes 3 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Durchf&#252;hrung von Abgastests und anderen Ma&#223;nahmen im Rahmen der Markt&#252;berwachung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zentrale Datenbank der &#220;bereinstimmungsbescheinigungen hat die von dem Hersteller eines Fahrzeuges nach den Abs&#228;tzen 4 bis 6 &#252;bermittelten Daten mit Bezug auf die Fahrzeug-Identifizierungsnummern zu enthalten. Das Kraftfahrt-Bundesamt ist befugt, diese Daten f&#252;r die F&#252;hrung der Zentralen Datenbank der &#220;bereinstimmungsbescheinigungen und f&#252;r die Zwecke nach Absatz 1 zu erheben, zu speichern und zu verwenden.</div><div class="jurAbsatz">(3) Das Kraftfahrt-Bundesamt darf die Daten nach Absatz 2 nach statistischen Gesichtspunkten auswerten, um Gruppierungen der Fahrzeugtypen zu bestimmen, die f&#252;r Zwecke der amtlichen Statistik oder f&#252;r wirtschaftliche Zwecke Dritter verwendet werden k&#246;nnen. Die Vorschriften des Bundesstatistikgesetzes finden Anwendung.</div><div class="jurAbsatz">(4) Der Hersteller eines Fahrzeuges, der Inhaber einer EU-Typgenehmigung ist, oder dessen bevollm&#228;chtigter Vertreter muss dem Kraftfahrt-Bundesamt unter Angabe der Fahrzeug-Identifizierungsnummer die nach Ma&#223;gabe der jeweils geltenden Vorschriften der Europ&#228;ischen Union in die &#220;bereinstimmungsbescheinigungen einzutragenden Daten jeder ausgestellten &#220;bereinstimmungsbescheinigung unverz&#252;glich &#252;bermitteln, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn er f&#252;r dieses Fahrzeug eine Zulassungsbescheinigung Teil II ausf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald auf seine Veranlassung hin eine Zulassungsbescheinigung Teil II f&#252;r dieses Fahrzeug ausgestellt werden soll.</div></dd></dl></div><div class="jurAbsatz">(5) Der Hersteller eines Fahrzeuges, der Inhaber einer EU-Typgenehmigung ist, oder dessen bevollm&#228;chtigter Vertreter hat f&#252;r jedes Fahrzeug, f&#252;r das er eine &#220;bereinstimmungsbescheinigung ausstellt und dessen Daten nach Absatz 4 zu &#252;bermitteln sind, zu pr&#252;fen, ob aufgrund von anderen als in den Schl&#252;sselnummern abgebildeten technischen Gegebenheiten ein rechtliches Verbot f&#252;r die erstmalige Zulassung dieses Fahrzeuges bestehen wird. Diese Pr&#252;fung ist ab dem Zeitpunkt des Inkrafttretens einer Rechtsvorschrift vorzunehmen, die eine technische Regelung enth&#228;lt, die zu einem Verbot der erstmaligen Zulassung f&#252;hren kann. Der Verpflichtete nach Satz 1 hat dem Kraftfahrt-Bundesamt das unter ein solches Verbot fallende Fahrzeug sp&#228;testens 30 Werktage vor dem Zeitpunkt des Wirksamwerdens des Verbots unter Angabe der Fahrzeug-Identifizierungsnummer, des letzten zul&#228;ssigen Erstzulassungsdatums sowie des Grundes f&#252;r das Erstzulassungsverbot mitzuteilen. Stellt der Verpflichtete nach Satz 1 einen Antrag auf Genehmigung einer auslaufenden Serie, kann er die Mitteilung nach Satz 3 auch erst gemeinsam mit diesem Antrag vornehmen, sp&#228;testens jedoch 15 Tage vor dem Zeitpunkt des Wirksamwerdens des Verbots. Im Fall des Satzes 4 hat sich die Mitteilung auf jede Fahrzeug-Identifizierungsnummer jedes Fahrzeuges zu beziehen, f&#252;r das die auslaufende Serie beantragt und genehmigt wird. Dar&#252;ber hinaus hat der Verpflichtete nach Satz 1 jede ihm bekannten Fahrzeug-Identifizierungsnummer f&#252;r jedes Fahrzeug zu melden, das ebenfalls unter das Verbot der erstmaligen Zulassung fallen k&#246;nnte. Die Mitteilungen nach den S&#228;tzen 3 bis 6 sind mit einer Erkl&#228;rung zu versehen, dass dem Verpflichteten kein weiteres Fahrzeug bekannt ist, welches unter das Verbot der erstmaligen Zulassung fallen k&#246;nnte.</div><div class="jurAbsatz">(6) Der Hersteller eines Fahrzeuges, der Inhaber einer EU-Typgenehmigung ist, oder dessen bevollm&#228;chtigter Vertreter kann die nach Ma&#223;gabe der jeweils geltenden Vorschriften der Europ&#228;ischen Union in die &#220;bereinstimmungsbescheinigung einzutragenden Daten jeder ausgestellten &#220;bereinstimmungsbescheinigung f&#252;r ein Fahrzeug, f&#252;r das keine Verpflichtung nach Absatz 4 besteht, an das Kraftfahrt-Bundesamt zur Erhebung und Speicherung in der Zentralen Datenbank der &#220;bereinstimmungsbescheinigungen &#252;bermitteln.</div><div class="jurAbsatz">(7) Das Kraftfahrt-Bundesamt hat die Standards zur technisch-organisatorischen Ausgestaltung der Daten&#252;bermittlung unter Ber&#252;cksichtigung von Vorgaben f&#252;r den internationalen Datenaustausch festzulegen und diese auf der Internetseite des Kraftfahrt-Bundesamts zu ver&#246;ffentlichen. Das Kraftfahrt-Bundesamt hat auf &#196;nderungen im Bundesanzeiger und im Verkehrsblatt hinzuweisen.</div><div class="jurAbsatz">(8) Das Kraftfahrt-Bundesamt hat durch geeignete technische und organisatorische Ma&#223;nahmen auszuschlie&#223;en, dass die Zentrale Datenbank der &#220;bereinstimmungsbescheinigungen mit dem Zentralen Fahrzeugregister verkn&#252;pft werden kann. Das Gleiche gilt f&#252;r die Zulassungsbeh&#246;rden in Bezug auf ihre &#246;rtlichen Fahrzeugregister. Die Daten sind zehn Jahre nach dem Tag ihrer &#220;bermittlung in diese Datenbank automatisiert zu l&#246;schen.</div><div class="jurAbsatz">(9) Die Zulassungsbeh&#246;rden sind befugt, unter Verwendung der Fahrzeug-Identifizierungsnummer die Daten nach Absatz 2 zur Erf&#252;llung ihrer Aufgaben f&#252;r die in Absatz 1 Nummer 1 und 2 genannten Zwecke automatisiert abzurufen und sie in den Fahrzeugregistern zu erheben, zu speichern und zu verwenden.</div><div class="jurAbsatz">(10) Die von einem Hersteller &#252;bermittelten und gespeicherten Daten d&#252;rfen diesem zur Beseitigung von Fehlern und zur Vervollst&#228;ndigung der Daten vom Kraftfahrt-Bundesamt &#252;bermittelt und zu diesen Zwecken verwendet werden. Soweit dies f&#252;r die Zwecke nach Absatz 1 erforderlich ist, darf das Kraftfahrt-Bundesamt dem Hersteller eines zugelassenen Fahrzeuges, f&#252;r das er noch keine Daten im Sinne der Abs&#228;tze 4 bis 6 &#252;bermittelt hat, dessen Fahrzeug-Identifizierungsnummer zum Zweck der Erg&#228;nzung der fehlenden Daten &#252;bermitteln.</div><div class="jurAbsatz">(11) Das Kraftfahrt-Bundesamt kann die erforderlichen Anordnungen treffen, wenn ein Hersteller oder dessen bevollm&#228;chtigte Vertreter seinen Verpflichtungen nach den Abs&#228;tzen 4 und 5 nicht nachkommt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
