<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 9 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE008900000"/><a href="index-2.html#BJNR0C70B0023BJNE008900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">Anlage 9</span>&#160;<span class="jnentitel">(zu &#167; 17)<br />Verwertungsnachweis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 199, S. 109 - 112)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Abschnitt I</span></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Vorbemerkungen zur Herstellung des Vordrucks &#8222;Verwertungsnachweis&#8220;</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines</div><div><br />Der Verwertungsnachweis besteht aus einem Satz mit vier Ausfertigungen (Bl&#228;ttern).</div><div>Jedes Blatt besteht aus zwei Seiten.</div><div>Die erste Ausfertigung (Blatt 1) der Seiten 1 bis 2 des Vordrucks enth&#228;lt in der Kopfzeile folgende Bezeichnung:</div><div>&#8222;Diese Ausfertigung (rosa) ist f&#252;r den Fahrzeughalter/-eigent&#252;mer bestimmt. &#8220;</div><div>Blatt 2 enth&#228;lt entsprechend folgende Bezeichnung:</div><div>&#8222;Diese Ausfertigung (altgold) ist f&#252;r den Demontagebetrieb bestimmt. &#8220;</div><div>Blatt 3 enth&#228;lt entsprechend folgende Bezeichnung:</div><div>&#8222;Diese Ausfertigung (blau) ist f&#252;r die Schredderanlage bestimmt. &#8220;</div><div>Blatt 4 enth&#228;lt entsprechend folgende Bezeichnung:</div><div>&#8222;Diese Ausfertigung (wei&#223;) ist f&#252;r die Annahme-/R&#252;cknahmestelle bestimmt. &#8220;</div></dd><dt>2.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Format</div><div><br />Ein Muster des Vordrucks ist in Abschnitt 2 verkleinert wiedergegeben. Zur ordnungsgem&#228;&#223;en Verwendung ist der Vordruck im Verh&#228;ltnis 84:100 zu vergr&#246;&#223;ern. Das Format DIN A4 ist durch gestrichelte Linien kenntlich gemacht.</div></dd><dt>3.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Passergenauigkeit</div><div><br />S&#228;mtliche Bl&#228;tter sind mit einem Passer f&#252;r computergest&#252;tzte Ausf&#252;ll- und Lesevorg&#228;nge zu versehen. Zwischen dem oberen Papierrand und der oberen Begrenzung des Passers ist ein zweifacher 1/6-Zoll-Abstand zu w&#228;hlen. Zwischen dem linken Papierrand und der seitlichen Begrenzung des Passers betr&#228;gt der Abstand 8/10 Zoll.</div><div>Der senkrechte Abstand zwischen der Passermarke und den Eintragungsfeldern ist in der Ma&#223;einheit 1/6 Zoll (2/6 Zoll durchg&#228;ngige Zeilenschaltung) auszuf&#252;hren. In der Waagerechten ist der Abstand zwischen der Passermarke und dem Beginn der Eintragungsfelder in der Ma&#223;einheit 1/10 Zoll (Bewegungsschrift) auszuf&#252;hren. Die K&#228;mme sind auf 2/10 Zoll auszurichten, damit auch eine handschriftliche Eintragung gew&#228;hrleistet ist.</div></dd><dt>4.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinenlesbarkeit</div><div><br />Der Vordruck ist maschinenlesbar zu gestalten. Die folgenden Gestaltungsempfehlungen sind zu beachten, wenn Vordrucke als allgemeines Schriftgut zur optischen Belegerfassung vorgesehen sind. Sie finden mit Ausnahme der Nummer 4.2 Satz 2 und 3 keine Anwendung, wenn der Verwertungsnachweis mit Ausnahme von Unterschrift und Stempel vollst&#228;ndig computergest&#252;tzt erstellt wird.</div></dd><dt>4.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Farben</div><div><br />Bei Vordrucken zur optischen Belegerfassung muss sich der Aufdruck (Text, Linien, Raster) farblich vom Ausf&#252;lltext unterscheiden. Ziffern, Zahlen, Nummern und der Passer sollten bei maschinenlesbaren Vordrucken in Blindfarbe gedruckt sein. Bis auf die Ausfertigung &#8222;wei&#223;&#8220; sind deshalb die Bl&#228;tter in der unten angegebenen Blindfarbe zu drucken (RAL-Werte nach Euro-Skala): <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="51%" /><col align="left" width="13%" /><col align="left" width="36%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Blatt 1<br /> (Ausfertigung f&#252;r den Halter)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">rosa</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">100 % Yellow und 85 % Magenta</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Blatt 2<br /> (Ausfertigung f&#252;r den Demontagebetrieb)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">altgold</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">100 % Yellow und 45 % Magenta</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Blatt 3<br /> (Ausfertigung f&#252;r die Schredderanlage)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">blau</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">55 % Magenta und 100 % Cyan</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Blatt 4<br /> (Ausfertigung f&#252;r die Annahme-/R&#252;cknahmestelle)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">wei&#223;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></dd><dt>4.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schriften</div><div><br />Beim handschriftlichen Ausf&#252;llen sollten neben den Ziffern nur Gro&#223;buchstaben verwendet werden. F&#252;r Schreibmaschinen- und Druckschrift sind mindestens Schrifth&#246;hen mit einer Versalh&#246;he von ca. 2,1 mm bis 3,2 mm, f&#252;r Handblockschrift von ca. 5 mm einzuhalten. Alle Schriften, au&#223;er Kursiv- und Serifenschriften, sind geeignet f&#252;r die optische Zeichenerkennung. Die Begrenzungslinien f&#252;r Eintragungsfelder, Linien, Schriften und die Rasterfl&#228;chen sind in den oben genannten Farben als sogenannte Blindfarbe ohne Verunreinigungen auszuf&#252;hren. Die Rasterfl&#228;chen d&#252;rfen 60 % vom Volltonwert nicht &#252;berschreiten. Die maschinell zu lesenden Bereiche m&#252;ssen wei&#223; sein.</div></dd><dt>5.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Leimung</div><div><br />Wird eine Verleimung der Vordrucks&#228;tze vorgenommen, so hat diese am Kopf zu erfolgen. Trennleisten mit Mikroperforation sind zul&#228;ssig.</div></dd><dt>6.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Papierqualit&#228;t</div><div><br />Die jeweiligen Oberbl&#228;tter (Blatt 1) sind auf Papier zu drucken mit einem Gewicht von 80 g/m<sup>2</sup>. Die jeweiligen Mittelbl&#228;tter (Bl&#228;tter 2 und 3) sind auf einem Papier mit 53 g/m<sup>2</sup> zu drucken. Die jeweiligen Unterbl&#228;tter (Blatt 4) sind auf Papier mit 80 g/m<sup>2</sup> zu drucken.</div></dd></dl></div><div style="text-align:center;"><span style=";font-weight:bold">Abschnitt 2</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Muster</span></div><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2023/j01990_0580.jpg" alt="Muster Verwertungsnachweis Seite 1 mit folgendem Inhalt: Passer f&#252;r EDV, Seite 1 von 2, Verwertungsnachweis (VN) Kopfbogen: Verwertungsnachweis Auszuf&#252;llen vom Demontagebetrieb: Datum, Betriebsnummer, lfd.-Nr., Kfz-Kennzeichen Ballt 1: Diese Ausfertigung (rosa) ist f&#252;r den Fahrzeughalter/-eigent&#252;mer bestimmt. Zutreffendes bitte ankreuzen oder ausf&#252;llen. Feld 1: Angabe zum Fahrzeughalter/ -eigent&#252;mer (Auszuf&#252;llen vom Annahme-/R&#252;cknahmestelle bzw. Demontagebetrieb), 1.1 Name, Vorname, Geburtsdatum/ Firma/ K&#246;rperschaft, 1.2 Stra&#223;e, Hausnummer, 1.3 PLZ, Ort, 1.4 Staatsangeh&#246;rigkeit, 1.5 Angaben zum Fahrzeughalter/-eigent&#252;mer ganz oder teilweise nicht verf&#252;gbar, Feld 2: Angaben zum Fahrzeug (Auszuf&#252;llen vom Annahme-/R&#252;cknahmestelle bzw. Demontagebetrieb), 2.1 Fahrzeugklasse, Fahrzeugmarke, Fahrzeugmodell, 2.2 Fahrzeug-Ident-Nr., letztes amtliches Kennzeichen, 2.3 Tag der ersten Zulassung, Fahrzeuggewicht gem. &#167; 2 Abs. 1 Nr. 23 AltfahrzeugV, Unterscheidungszeichen, 2.4 Angaben zum Fahrzeug ganz oder teilweise nicht verf&#252;gbar, Feld 3: Angaben zur Annahme-/R&#252;cknahmestelle (Angaben entfallen, wenn das Fahrzeug unmittelbar bei einem Demontagebetrieb abgegeben wird), (Auszuf&#252;llen vom Annahme-/R&#252;cknahmestelle bzw. Demontagebetrieb), 3.1 Name, 3.2 Stra&#223;e, Hausnr., 3.3 PLZ, Ort, 3.4 Telefon, Fax, 3.5 Anerkannt von: Name, 3.6 Stra&#223;e, Hausnr., 3.7 PLZ, Ort, 3.8 Telefon, Fax, 3.9 Datum der letztmaligen Bescheinigung, Ablaufdatum der Bescheinigung, 3.10 Zeigt die Annahme-/R&#252;cknahmestelle der Zulassungsbeh&#246;rde an, dass das Fahrzeug endg&#252;ltig aus dem Verkehr gezogen wird? Ja/Nein , Erfolgt diese Anzeige durch die Annahme/R&#252;cknahmestelle, verpflichtet sich der Unterzeichner, dies innerhalb einer Woche durchzuf&#252;hren und den Verwertungsnachwies danach unverz&#252;glich dem Fahrzeughalter/-eigent&#252;mer zu &#252;bersenden. Ort, Datum Stempel, Unterschrift" /></div><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2023/j01990_0590.jpg" alt="Muster verwertungsnachweis Seite 2, Inhalt: Passer f&#252;r EDV, Seite 1 von 2, Verwertungsnachweis (VN) Kopfbogen: Verwertungsnachweis Auszuf&#252;llen vom Demontagebetrieb: Datum, Betriebsnummer, lfd.-Nr., Kfz-Kennzeichen Blatt 1: Diese Ausfertigung (rosa) ist f&#252;r den Fahrzeughalter/-eigent&#252;mer bestimmt. Zutreffendes bitte ankreuzen oder ausf&#252;llen! Feld 4: Angabe zum Demontagebetrieb (Auszuf&#252;llen vom Demontagebetrieb), 4.1 Name, 4.2 Stra&#223;e, Hausnr., 4.3 Land, PLZ, Ort, 4.4 Telefon, Fax, 4.5 Anerkannt durch Sachverst&#228;ndigen: Name, 4.6 Stra&#223;e, Hausnr., 4.7 Land, PLZ, Ort, 4.8 Telefon, Fax, 4.9 Datum der letztmaligen Bescheinigung, Ablaufdatum der Bescheinigung, 4.10 F&#252;r den Demontagebetrieb zust&#228;ndige Genehmigungsbeh&#246;rde, 4.11 Stra&#223;e, Hausnr., 4.12 PLZ, Ort, 4.13 Zeigt der Demontagebetrieb der Zulassungsbeh&#246;rde an, dass das Fahrzeug endg&#252;ltig aus dem Verkehr gezogen wird? Ja/Nein , Erfolgt diese Anzeige durch den Demontagebetrieb, verpflichtet sich der Unterzeichner, dies innerhalb einer Woche durchzuf&#252;hren und den Verwertungsnachwies danach unverz&#252;glich dem Fahrzeughalter/-eigent&#252;mer zu &#252;bersenden. Ort, Datum Stempel, Unterschrift Feld 5: Angaben zum Verbleib des Fahrzeugs (Auszuf&#252;llen vom Letzthalter), Ich best&#228;tige, das Kraftfahrzeug dem o.a. Betrieb nach &#167; 4 Abs. 1 AltfahrzeugV &#252;berlassen zu haben. Ort, Datum Stempel, Unterschrift" /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
