<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 5 FZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0C70B0023BJNE008500000"/><a href="index-2.html#BJNR0C70B0023BJNE008500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Fahrzeugen zum Straßenverkehr (Fahrzeug-Zulassungsverordnung - FZV)<br /><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 12 Absatz 3 Satz 2 bis 7)<br />Stempelplaketten und Plakettentr&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 199, S. 92 - 98)</div></notindexed></div><div style="text-align:center;"><span style=";font-weight:bold">Abschnitt A</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Vorbemerkungen</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Objektsicherung und Fertigungskontrolle</span></div><div>Die Herstellung, die Lagerung und der Versand von sicherheitsrelevanten Rohmaterialien, Stempelplaketten und Plakettentr&#228;gern m&#252;ssen so erfolgen, dass ein Verlust oder ein unberechtigter Zugriff ausgeschlossen sind. Zu diesem Zweck m&#252;ssen Hersteller Systeme der Objektsicherung und Fertigungskontrolle unterhalten, die folgenden Anforderungen gen&#252;gen m&#252;ssen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die R&#228;ume, in denen die Stempelplaketten und Plakettentr&#228;ger gelagert werden, ist ein erh&#246;hter mechanischer Einbruchschutz vorzusehen. Die Widerstandszeitwerte f&#252;r Mauerwerk, T&#252;ren und Fenster sind so zu w&#228;hlen, dass auch beim Einsatz &#252;blicher maschinenbewegter Werkzeuge ausreichend Zeit f&#252;r ein polizeiliches Einschreiten bleibt. Es ist eine Einbruchmeldeanlage nach dem neuesten Stand der Technik sowie ein Zugangskontrollsystem mit Dokumentationseinrichtung vorzusehen. Die Entnahme und Einlagerung sind jeweils von zwei Besch&#228;ftigten zu quittieren. Durch organisatorische Ma&#223;nahmen ist sicherzustellen, dass nicht nur die gefertigten Stempelplaketten und Plakettentr&#228;ger, sondern au&#223;erhalb der Arbeitszeit auch alle Halb- und Zwischenerzeugnisse in diesem gesicherten Lager verwahrt werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Herstellung, der Druck, die Z&#228;hlung und die Verpackung der Stempelplaketten und Plakettentr&#228;ger d&#252;rfen nur in R&#228;umlichkeiten mit eingeschr&#228;nkter Zugangsberechtigung erfolgen. Es ist ein Zugangskontrollsystem mit Dokumentationseinrichtung zu installieren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit der Lagerung und Verarbeitung d&#252;rfen nur Personen betraut werden, die eine besondere Verpflichtungserkl&#228;rung im sorgf&#228;ltigen und kontrollierten Umgang mit den Produkten abgegeben haben.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist ein Registrierungssystem einzurichten, das eine l&#252;ckenlose Verfolgung jeder einzelnen Stempelplakette anhand der angebrachten Druckst&#252;cknummerierung sicherstellt.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bestellung und der Versand der Stempelplaketten und der Plakettentr&#228;ger an die Zulassungsbeh&#246;rden m&#252;ssen so erfolgen, dass jederzeit ein Ermitteln des Verbleibs m&#246;glich ist und die Besteller und Empf&#228;nger innerhalb der Zulassungsbeh&#246;rde registriert sind.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es d&#252;rfen keine Tatsachen vorliegen, die den Gewerbetreibenden, die vertretungsberechtigten oder mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen sowie die mit der Lagerung und Verarbeitung von Stempelplaketten und Plakettentr&#228;gern betrauten Personen f&#252;r die Herstellung und Lieferung von Stempelplaketten und Plakettentr&#228;gern als unzuverl&#228;ssig erscheinen lassen. Unzuverl&#228;ssig im Sinne des Satzes 1 ist eine Person insbesondere dann, wenn sie wiederholt die Pflichten gr&#246;blich verletzt hat, die ihr nach dieser Verordnung obliegen.</div></dd></dl></div><div>Die Unternehmen haben eine Sicherheitserkl&#228;rung abzugeben, in der sie die Einhaltung der vorgenannten Anforderungen gegen&#252;ber dem Kraftfahrt-Bundesamt best&#228;tigen. Das Kraftfahrt-Bundesamt bewertet die Einhaltung und erteilt dem Unternehmen die Befugnis, Stempelplaketten und Plakettentr&#228;ger an die Zulassungsbeh&#246;rden zu liefern. Ein Widerruf erfolgt, wenn das Unternehmen gegen einzelne Sicherheitsbestimmungen verst&#246;&#223;t; die verwaltungsverfahrensrechtlichen Vorschriften &#252;ber R&#252;cknahme und Widerruf bleiben im &#220;brigen unber&#252;hrt. F&#252;r die Bewertung und die &#220;berwachung haben die Unternehmen den mit der &#220;berwachung betrauten Mitarbeitern des Kraftfahrt-Bundesamtes w&#228;hrend der Gesch&#228;fts- und Betriebszeiten Zutritt zu ihren Grundst&#252;cken, Gesch&#228;ftsr&#228;umen und Betriebsst&#228;tten zu gew&#228;hren und dort Besichtigungen, Pr&#252;fungen und Einsicht in die vorgeschriebenen Aufzeichnungen zu erm&#246;glichen.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Technische Anforderungen an Stempelplaketten und Plakettentr&#228;ger</span></div><div>Die Stempelplakette und der Plakettentr&#228;ger m&#252;ssen den Anforderungen der DIN 74069, Ausgabe Oktober 2022, entsprechen.</div></dd></dl></div><div style="text-align:center;"><span style=";font-weight:bold">Abschnitt B</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Stempelplaketten</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ausgestaltung der Stempelplaketten</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Druckst&#252;cknummer der Stempelplakette</div><div>Die Druckst&#252;cknummer ist in maschinenlesbarer und unmittelbar lesbarer Form darzustellen. Der maschinenlesbaren Form gen&#252;gt ein DataMatrix-Code (5 x 5 mm). Die Druckst&#252;cknummer der Stempelplakette besteht aus acht Zeichen und ist als Klarschriftnummer mit der Schrift Arial-Bold 4 Punkt &#8211; schwarz &#8211; rechts neben dem Wappen oder senkrecht links neben dem Wappen in der Schrift Arial-Bold 6 Punkt &#8211; schwarz &#8211; jeweils 11 mm mittig zentriert auf der waagerechten Durchmesserlinie vom &#228;u&#223;eren Rand darzustellen. Der Abstand des DataMatrix-Codes und die Anordnung der Klarschriftnummer &#252;ber dieser Codierung betr&#228;gt zum Randstrich 6 mm. Verwendung finden als Zeichen Gro&#223;buchstaben des deutschen Alphabets von A bis Z, ohne Umlaute und Sonderzeichen, und Ziffern von 0 bis 9. Das erste Zeichen ist ein Gro&#223;buchstabe, &#252;ber den die die Stempelplakette herstellende Institution eineindeutig ableitbar ist. Die Zeichen zwei bis sieben sind fortlaufend aufsteigend zu verteilen. Das achte Zeichen ist eine Pr&#252;fziffer, berechnet aus den Zeichen eins bis sieben. Die Berechnung der Pr&#252;fziffer erfolgt nach einem Verfahren, welches nach dem Modulus klassifiziert, der der jeweiligen Berechnungsmethode zugrunde liegt. Eine weitere Unterscheidung ist nach den Gewichtungsfolgen und den Modifikationen m&#246;glich.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitscode der Stempelplakette</div><div>Der Sicherheitscode muss nach Freilegung unmittelbar und deutlich lesbar sein sowie zus&#228;tzlich in maschinenlesbarer Form dargestellt werden und darf weder aus der Druckst&#252;cknummer hervorgehen noch aus dieser ableitbar sein. Der maschinenlesbaren Form gen&#252;gt ein DataMatrix-Code. Der DataMatrix-Code hat eine Mindestgr&#246;&#223;e von 6 x 6 mm. Als Schriftart ist Arial-Bold 9 Punkt &#8211; schwarz &#8211; zu verwenden. Der Sicherheitscode der Stempelplakette besteht aus drei Zeichen. Verwendung finden als Zeichen Gro&#223;- und Kleinbuchstaben des deutschen Alphabets von A bis Z und a bis z &#8211; ohne die Zeichen I, i, l, O und o &#8211;, ohne Umlaute und Sonderzeichen, und Ziffern von 0 bis 9. Die Zeichen sind unter Aussch&#246;pfung aller Kombinationen zuf&#228;llig zu verteilen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schematische Abbildungen der Stempelplakette</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die schematische Darstellung der Stempelplakette enth&#228;lt das farbige Wappen des Landes, die Bezeichnung des Landes, die Bezeichnung der Zulassungsbeh&#246;rde und die Druckst&#252;cknummer: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ma&#223;e der Stempelplakette und des Druckes ergeben sich wie folgt:</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2023/j01990_0410.jpg" alt="Es wird eine schematische Abbildung Stempelplakette nebst Bezeichnung der Bestandteile und Bema&#223;ung dargestellt. Die Stempelplakette ist rund und hat einen Durchmesser von 45 mm. Dem oberen Rand folgend ist die Bezeichnung des Bundeslandes zentriert in der Schrift Times New Roman oder einer anderen der Siegelordnung des jeweiligen Landes manifestierten Schriftart enthalten. Am linken Rand unterhalb der Landesbezeichnung befindet sich der Dienststempel der Zulassungsbeh&#246;rde mit einem Durchmesser von maximal 8 mm. Dem unteren Rand folgend ist die Bezeichnung der Zulassungsbeh&#246;rde zentriert in der Schriftart Times New Roman enthalten. In der Mitte der Stempelplakette befindet sich das farbige Wappen des jeweiligen Bundeslandes mit einer Breite von maximal 19 mm und eine H&#246;he von maximal 28 mm zentriert auf horizontalem und vertikalem Durchmesser. Rechtsseitig am horizontalen Durchmesser entlang befindet sich die Druckst&#252;cknummer Schrift Arial Bold, 4 Pt. Darunter ist ein 2D-Code, 5x5 mm, zentriert auf dem horizontalen Durchmesser abgebildet." /></td></tr><tr><td align="center" valign="middle" charoff="50">Abbildung 1: Bema&#223;ung der Stempelplakette</td></tr><tr><td align="justify" valign="top" charoff="50">oder wahlweise nach Ma&#223;gabe der Nummer 1 Buchstabe a dieses Abschnitts wie folgt:</td></tr></tbody></table></div><div><br /><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2023/j01990_0420.jpg" alt="Es wird eine schematische Abbildung Stempelplakette nebst Bezeichnung der Bestandteile und Bema&#223;ung dargestellt. Die Stempelplakette ist rund und hat einen Durchmesser von 45 mm. Dem oberen Rand folgend ist die Bezeichnung des Bundeslandes zentriert in der Schrift Times New Roman oder einer anderen der Siegelordnung des jeweiligen Landes manifestierten Schriftart enthalten. Am linken Rand unterhalb der Landesbezeichnung befindet sich der Dienststempel der Zulassungsbeh&#246;rde mit einem Durchmesser von maximal 8 mm. Darunter befindet sich zentriert auf dem horizontalen Rand mit einem Abstand von 11 mm zum Rand die Druckst&#252;cknummer Schrift Arial Bold, 6 Pt.. Dem unteren Rand folgend ist die Bezeichnung der Zulassungsbeh&#246;rde zentriert in der Schriftart Times New Roman enthalten. In der Mitte der Stempelplakette befindet sich das farbige Wappen des jeweiligen Bundeslandes mit einer Breite von maximal 19 mm und eine H&#246;he von maximal 28 mm zentriert Rechtsseitig zentriert auf dem horizontalen Durchmesser befindet sich ein 2D-Code, 5x5 mm." /></td></tr><tr><td align="center" valign="middle" charoff="50">Abbildung 2: Bema&#223;ung der Stempelplakette</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das farbige Wappen des Landes ist bis maximal 28 x 19 mm (H&#246;he x Breite) darzustellen. Die Bezeichnung des Landes ist zentriert &#252;ber dem Wappen in der Schrift Times New Roman oder in einer in der Siegelordnung des jeweiligen Landes manifestierten Schriftart darzustellen. Der Abstand zum umlaufenden schwarzen Randstrich betr&#228;gt 1 mm. Die Bezeichnung der Zulassungsbeh&#246;rde ist in der Schrift Times New Roman unter dem Wappen zentriert anzuordnen. Der Abstand zum umlaufenden schwarzen Randstrich betr&#228;gt 1 mm, Randstrich 0,7 mm.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hintergrund</div><div>Der Hintergrund ist in der Farbe silbergrau auszuf&#252;hren und beinhaltet ein f&#228;lschungserschwerendes Muster, eine Herstellerkennzeichnung und einen Dienststempel der Zulassungsbeh&#246;rde mit einem maximalen Durchmesser von 8 mm in der Bema&#223;ung als Alleinstellungsmerkmal nach den landesrechtlichen Vorschriften. Das Layout ist herstellerindividuell. Das Farbklima ist herstellerindividuell insoweit, als das Muster, die Herstellerkennzeichnung und der Dienststempel in einem zum silbergrauen Hintergrund der Plakette eindeutig unterscheidbaren helleren Silbergrau oder Grau ausgef&#252;hrt sein m&#252;ssen. DIN 5340 (Bezugssehweite) ist zu ber&#252;cksichtigen.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stempelplakette mit sichtbarem Sicherheitscode <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der DataMatrix-Code hat eine Mindestgr&#246;&#223;e von 6 x 6 mm. Als Schriftart f&#252;r den Sicherheitscode ist f&#252;r die Klarschriftnummer Arial-Bold mindestens 9 Punkt &#8211; schwarz &#8211; zu verwenden. Die Anordnung kann &#252;ber, unter oder neben dem DataMatrix-Code auf einer eigenen Fl&#228;che zusammen mit der Klarschriftnummerierung erfolgen. Die beschriebene Fl&#228;che kann eine produktionsabh&#228;ngige Bemessung und Kantenradien aufweisen und ist als Schicht unter dem Wappen angeordnet.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Stempelplakette hat folgende Sicherheitsmerkmale zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei physischer Manipulation muss mindestens 1/3 der Druckbildinformationen auf der Stempelplakette irreversibel zerst&#246;rt werden oder durch andere geeignete technische Ma&#223;nahmen die Freilegungsmerkmale entsprechend unumkehrbar sichtbar werden. Die Beurteilung erfolgt jeweils aus Bezugssehweite nach DIN 5340.</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellerspezifische UV-Kennzeichnung mit UV-Chargennummer als zwei nicht sichtbare, echtheitserkennbare Merkmale.</div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div><div style="text-align:center;"><span style=";font-weight:bold">Abschnitt C</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Plakettentr&#228;ger</span></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sicherheitsmerkmale</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Plakettentr&#228;ger ist transparent.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Sicherheitsmerkmale sind das &#8222;Kennzeichen&#8220; und die letzten sechs Ziffern der Fahrzeug-Identifizierungsnummer in unmittelbar dauerhaft lesbarer Form als Klarschriftnummer mit der Schrift &#8211; schwarz &#8211; Arial Narrow 6 Punkt auf dem Plakettentr&#228;ger darzustellen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein herstellerspezifisches Sicherheitsmerkmal wird in sichtbarer Form auf dem Plakettentr&#228;ger dargestellt und ist so zu w&#228;hlen, dass die automatische Erfassung des Kennzeichens nicht erschwert wird.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Plakettentr&#228;ger hat als zus&#228;tzliches Sicherheitsmerkmal ein irreversibles herstellerspezifisches Zerst&#246;rungsbild bei physischer Manipulation zu erf&#252;llen. Der Plakettentr&#228;ger muss bei physischer Manipulation mindestens 1/3 der Druckbildinformationen auf der Stempelplakette oder HU-Plakette irreversibel zerst&#246;ren oder durch andere geeignete technische Ma&#223;nahmen die Freilegungsmerkmale entsprechend unumkehrbar sichtbar machen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine auf dem Plakettentr&#228;ger aufgebrachte Stempelplakette bzw. eine HU-Plakette muss beim Ausstanzen oder Ausschneiden vom Plakettentr&#228;ger eine Kennzeichnung aufweisen, anhand derer erkennbar ist, dass diese bereits auf einem Plakettentr&#228;ger verklebt war und daher nicht ohne ihn verwendet werden kann.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schematische Abbildung der Plakettentr&#228;ger</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plakettentr&#228;ger f&#252;r die Stempelplakette</div><div>Die schematische Darstellung des Plakettentr&#228;gers enth&#228;lt die Stempelplakette nach Abschnitt B und die auf dem Plakettentr&#228;ger aufgebrachten Merkmale &#8222;Kennzeichen&#8220;, &#8222;verk&#252;rzte Fahrzeug-Identifizierungsnummer&#8220; und das herstellerspezifische Sicherheitsmerkmal.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ma&#223;e des Plakettentr&#228;gers ergeben sich wie folgt:</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2023/j01990_0430.jpg" alt="Die Ma&#223;e des Plakettentr&#228;gers sind in der Abbildung aufgef&#252;hrt. Der Plakettentr&#228;ger ist 52 mm hoch und breit. Die rechte und linke untere Ecke sind in einem Radius von 2 mm abgerundet. Auf dem Plakettentr&#228;ger ist eine Abbildung der Stempelplakette, wie zuvor beschrieben, enthalten. Der Abstand zum Tr&#228;gerrand/Plakettenrand betr&#228;gt 2 mm. An der unteren linken Ecke des Plakettentr&#228;gers befindet sich eine viereckige Vorbehaltsfl&#228;che f&#252;r das Herstellermerkmalmit der Abmessung 4x4 mm. In der rechten unteren Ecke befindet sich die FIN des Fahrzeugs in Leserichtung von unten nach oben (die letzten 6 Ziffern der Fahrzeug-Identifizierungsnummer) vom Schrifttyp Arial Narrow, 6 Pt Laufweite 100. Rechts daneben befindet sich ebenfalls in Leserichtung von unten nach oben das Kfz Kennzeichen, Schrifttyp Arial Narrow, 6 Pt, Laufweite 100." /></td></tr><tr><td align="center" valign="middle" charoff="50">Abbildung 3: Bema&#223;ung des Plakettentr&#228;gers</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Abstand zwischen dem umlaufenden schwarzen Randstrich der Stempelplakette und dem umlaufenden &#228;u&#223;eren Rand des Plakettentr&#228;gers in der oberen H&#228;lfte des Plakettentr&#228;gers betr&#228;gt maximal 3,5 mm.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Kennzeichen ist in der rechten unteren Ecke des Plakettentr&#228;gers senkrecht &#8211; beginnend 2 mm vom &#228;u&#223;eren unteren Rand und 2 mm vom &#228;u&#223;eren rechten Rand des Plakettentr&#228;gers &#8211; darzustellen.</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die verk&#252;rzte Fahrzeug-Identifizierungsnummer ist in der rechten unteren Ecke des Plakettentr&#228;gers senkrecht &#8211; beginnend 2 mm vom &#228;u&#223;eren unteren Rand und links neben dem Kennzeichen &#8211; darzustellen.</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das herstellerspezifische Sicherheitsmerkmal ist in der linken unteren Ecke des Plakettentr&#228;gers so darzustellen, dass es in einer Vorbehaltsfl&#228;che von 4 x 4 mm auf den Schnittpunkten der Rechteckdiagonalen zu platzieren ist.</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plakettentr&#228;ger mit beispielhaftem Zerst&#246;rungsbild:</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2023/j01990_0440.jpg" alt="Es wird ein Plakettentr&#228;ger mit Zerst&#246;rungsbild, wie im Text zuvor beschrieben, dargestellt." /></td></tr><tr><td align="center" valign="middle" charoff="50">Abbildung 4: Plakettentr&#228;ger mit Zerst&#246;rungsbild</td></tr></tbody></table></div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plakettentr&#228;ger f&#252;r die HU-Plakette</div><div>Die schematische Darstellung des HU-Plakettentr&#228;gers enth&#228;lt die HU-Plakette nach Anlage IX der Stra&#223;enverkehrs-Zulassungs-Ordnung (zu &#167; 29 Absatz 2, 3, 5 bis 8) und die auf dem Plakettentr&#228;ger aufgebrachten Merkmale &#8222;Kennzeichen&#8220; und &#8222;verk&#252;rzte Fahrzeug-Identifizierungsnummer&#8220; und das herstellerspezifische Merkmal.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ma&#223;e des HU-Plakettentr&#228;gers ergeben sich wie folgt:</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2023/j01990_0450.jpg" alt="Es werden die Ma&#223;e des HU-Plakettentr&#228;gers, wie nachfolgend im Text beschrieben, bildhaft dargestellt. Erg&#228;nzend dazu sind die Randbreite und Randh&#246;he des Plakettentr&#228;gers mit 42 mm bema&#223;t. An der rechten oberen Ecke befindet sich die FIN des Fahrzeugs in Leserichtung von unten nach oben (die letzten 6 Ziffern der Fahrzeug-Identifizierungsnummer) vom Schrifttyp Arial Narrow, 6 Pt Laufweite 100. Rechts daneben befindet sich ebenfalls in Leserichtung von unten nach oben das Kfz Kennzeichen, Schrifttyp Arial Narrow, 6 Pt, Laufweite 100. In der Mitte des Plakettentr&#228;gers ist mit einem Durchmesser von 38 mm die Vorbereitungs-Klebefl&#228;che f&#252;r HU Plaketten dargestellt. Der Abstand Tr&#228;gerrand/Plakettenrand betr&#228;gt dabei 2 mm." /></td></tr><tr><td align="center" valign="middle" charoff="50">Abbildung 5: Bema&#223;ung des HU-Plakettentr&#228;gers</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Kennzeichen ist in der rechten oberen Ecke des Plakettentr&#228;gers senkrecht &#8211; endend 2 mm vom &#228;u&#223;eren oberen Rand und 1,5 mm vom &#228;u&#223;eren rechten Rand des Plakettentr&#228;gers &#8211; darzustellen.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die verk&#252;rzte Fahrzeug-Identifizierungsnummer ist in der rechten oberen Ecke des Plakettentr&#228;gers senkrecht &#8211; endend 2 mm vom &#228;u&#223;eren oberen Rand und links vom eingedruckten &#8222;Kennzeichen&#8220; nach Doppelbuchstabe bb vom &#228;u&#223;eren rechten Rand des Plakettentr&#228;gers &#8211; darzustellen.</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das herstellerspezifische Sicherheitsmerkmal ist in der linken oberen Ecke des Plakettentr&#228;gers so darzustellen, dass es in einer Vorbehaltsfl&#228;che von 4 x 4 mm auf den Schnittpunkten der Rechteckdiagonalen zu platzieren ist.</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plakettentr&#228;ger mit beispielhaftem Zerst&#246;rungsbild:</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2023/j01990_0460.jpg" alt="Es wird ein HU-Plakettentr&#228;ger mit Zerst&#246;rungsbild, wie im Text zuvor beschrieben, dargestellt." /></td></tr><tr><td align="center" valign="middle" charoff="50">Abbildung 6: HU-Plakettentr&#228;ger mit Zerst&#246;rungsbild</td></tr></tbody></table></div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
