<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 ODV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234910011BJNE000702123"/><a href="index-2.html#BJNR234910011BJNE000702123">Nichtamtliches Inhaltsverzeichnis</a><h1>Ortsbewegliche-Druckgeräte-Verordnung *) (ODV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertreiber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vertreiber darf nur ortsbewegliche Druckger&#228;te auf dem Markt bereitstellen, die den in &#167; 3 Absatz 1 Satz 1 genannten Anforderungen entsprechen. Bevor er ortsbewegliche Druckger&#228;te auf dem Markt bereitstellt, hat er zu &#252;berpr&#252;fen, ob sie mit der Pi-Kennzeichnung versehen sind und ihnen die Bescheinigung &#252;ber die erstmalige Pr&#252;fung nach Absatz 1.8.7.4.2 Buchstabe d, die erg&#228;nzende Zulassungsbescheinigung &#252;ber eine &#196;nderung nach Absatz 1.8.7.2.2.3 Satz 5 ADR/RID, sofern eine solche ausgestellt wurde, und die Anschrift gem&#228;&#223; &#167; 4 Absatz 4 und &#167; 5 Absatz 4 beiliegen.</div><div class="jurAbsatz">(2) Ist mit den ortsbeweglichen Druckger&#228;ten ein Risiko verbunden, hat er den Hersteller oder den Einf&#252;hrer sowie die Markt&#252;berwachungsbeh&#246;rden zu unterrichten, sobald ihm diese bekannt geworden ist.</div><div class="jurAbsatz">(3) Der Vertreiber hat ortsbewegliche Druckger&#228;te so zu handhaben, lagern und zu bef&#246;rdern, dass die &#220;bereinstimmung der ortsbeweglichen Druckger&#228;te mit den in &#167; 3 Absatz 1 Satz 1 genannten Anforderungen nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(4) Hat ein Vertreiber Grund zu der Annahme, dass von ihm auf dem Markt bereitgestellte ortsbewegliche Druckger&#228;te nicht den in &#167; 3 Absatz 1 Satz 1 genannten Anforderungen entsprechen, hat er unverz&#252;glich, nachdem ihm die Nichtkonformit&#228;t bekannt wird, alle erforderlichen Ma&#223;nahmen zu ergreifen, um die Konformit&#228;t der ortsbeweglichen Druckger&#228;te herzustellen. Er hat sie gegebenenfalls zur&#252;ckzunehmen oder zur&#252;ckzurufen. Ist mit den ortsbeweglichen Druckger&#228;ten ein Risiko verbunden, hat er unverz&#252;glich den Hersteller, den Einf&#252;hrer und die zust&#228;ndige Markt&#252;berwachungsbeh&#246;rde und die f&#252;r die Markt&#252;berwachung zust&#228;ndigen Beh&#246;rden der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union und des Europ&#228;ischen Wirtschaftsraums, in denen er diese ortsbeweglichen Druckger&#228;te auf dem Markt bereitgestellt hat, &#252;ber die Abweichungen und die ergriffenen Ma&#223;nahmen in dem f&#252;r deren jeweilige Aufgabenerf&#252;llung erforderlichen Umfang zu unterrichten. Er hat au&#223;erdem alle F&#228;lle von Nichtkonformit&#228;t von dem Zeitpunkt an, zu dem sie ihm bekannt geworden sind, und alle Ma&#223;nahmen, von dem Zeitpunkt an, zu dem er sie ergriffen hat oder zu dem sie von der Markt&#252;berwachungsbeh&#246;rde angeordnet wurden, schriftlich aufzuzeichnen und die Aufzeichnungen zehn Jahre aufzubewahren und anschlie&#223;end unverz&#252;glich zu l&#246;schen, es sei denn, dass gesetzliche Aufbewahrungsfristen der L&#246;schung entgegenstehen.</div><div class="jurAbsatz">(5) Der Vertreiber hat der zust&#228;ndigen Markt&#252;berwachungsbeh&#246;rde auf deren Verlangen alle Informationen und Unterlagen einschlie&#223;lich angewandter Normen in deutscher Sprache auszuh&#228;ndigen oder fremdsprachigen Unterlagen eine beglaubigte deutsche &#220;bersetzung beizuf&#252;gen, die f&#252;r den Nachweis der Konformit&#228;t der ortsbeweglichen Druckger&#228;te erforderlich sind. Er hat mit der Markt&#252;berwachungsbeh&#246;rde auf deren Verlangen bei allen Gefahrenabwehrma&#223;nahmen zusammenzuarbeiten.</div><div class="jurAbsatz">(6) Der Vertreiber darf den Betreibern nur solche Informationen zur Verf&#252;gung stellen, die den in &#167; 3 Absatz 1 genannten Vorschriften entsprechen.</div><div class="jurAbsatz">(7) Der Vertreiber hat Betreiber, die Privatpersonen im Sinne des &#167; 8 Absatz 3 sind, auf die Bestimmung in &#167; 8 Absatz 3 bei Aush&#228;ndigung eines ortsbeweglichen Druckger&#228;ts schriftlich hinzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
