<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 BtMVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008000998BJNE000507130"/><a href="index-2.html#BJNR008000998BJNE000507130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Verschreiben, die Abgabe und den Nachweis des Verbleibs von Betäubungsmitteln (Betäubungsmittel-Verschreibungsverordnung - BtMVV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Substitution, Verschreiben von Substitutionsmitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Substitution im Sinne dieser Verordnung ist die Anwendung eines Substitutionsmittels. Substitutionsmittel im Sinne dieser Verordnung sind &#228;rztlich verschriebene Bet&#228;ubungsmittel, die bei einem opioidabh&#228;ngigen Patienten im Rahmen eines Therapiekonzeptes zur medizinischen Behandlung einer Abh&#228;ngigkeit, die durch den Missbrauch von erlaubt erworbenen oder durch den Missbrauch von unerlaubt erworbenen oder erlangten Opioiden begr&#252;ndet ist, angewendet werden.</div><div class="jurAbsatz">(2) Im Rahmen der &#228;rztlichen Therapie soll eine Opioidabstinenz des Patienten angestrebt werden. Wesentliche Ziele der Substitution sind dabei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung des &#220;berlebens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besserung und Stabilisierung des Gesundheitszustandes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abstinenz von unerlaubt erworbenen oder erlangten Opioiden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der Behandlung von Begleiterkrankungen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der durch die Opioidabh&#228;ngigkeit bedingten Risiken w&#228;hrend einer Schwangerschaft sowie w&#228;hrend und nach der Geburt.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Arzt darf einem Patienten Substitutionsmittel unter den Voraussetzungen des &#167; 13 Absatz 1 des Bet&#228;ubungsmittelgesetzes verschreiben, wenn er die Mindestanforderungen an eine suchtmedizinische Qualifikation erf&#252;llt, die von den &#196;rztekammern nach dem allgemein anerkannten Stand der medizinischen Wissenschaft festgelegt werden (suchtmedizinisch qualifizierter Arzt). Zudem muss er die Meldeverpflichtungen nach &#167; 5b Absatz 2 erf&#252;llen.</div><div class="jurAbsatz">(4) Erf&#252;llt der Arzt nicht die Mindestanforderungen an eine suchtmedizinische Qualifikation nach Absatz 3 Satz 1 (suchtmedizinisch nicht qualifizierter Arzt), muss er zus&#228;tzlich zu der Voraussetzung nach Absatz 3 Satz 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zu Beginn der Behandlung mit einem suchtmedizinisch qualifizierten Arzt abstimmen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass sich sein Patient zu Beginn der Behandlung und mindestens einmal in jedem Quartal dem suchtmedizinisch qualifizierten Arzt nach Nummer 1 im Rahmen einer Konsiliarbehandlung vorstellt.</div></dd></dl>Ein suchtmedizinisch nicht qualifizierter Arzt darf gleichzeitig h&#246;chstens zehn Patienten mit Substitutionsmitteln behandeln. Er darf keine Behandlung nach &#167; 5a durchf&#252;hren.</div><div class="jurAbsatz">(5) Im Vertretungsfall soll der substituierende Arzt von einem suchtmedizinisch qualifizierten Arzt vertreten werden. Gelingt es dem substituierenden Arzt nicht, einen Vertreter nach Satz 1 zu bestellen, so kann er von einem suchtmedizinisch nicht qualifizierten Arzt vertreten werden. In diesem Fall darf die Vertretung einen zusammenh&#228;ngenden Zeitraum von bis zu vier Wochen und h&#246;chstens insgesamt zw&#246;lf Wochen im Jahr umfassen. Der Vertreter hat sich mit dem zu vertretenden Arzt grunds&#228;tzlich vor Beginn des Vertretungsfalles abzustimmen. Notfallentscheidungen bleiben in allen Vertretungsf&#228;llen unber&#252;hrt. Der Vertreter f&#252;gt den Schriftwechsel sowie die sonstigen Aufzeichnungen zwischen den an der Vertretung beteiligten &#196;rzten der Dokumentation nach Absatz 11 bei. Der Vertreter nach Satz 2 darf im Rahmen seiner Vertretung keine Behandlung nach &#167; 5a durchf&#252;hren.</div><div class="jurAbsatz">(6) Als Substitutionsmittel im Sinne von Absatz 1 darf der substituierende Arzt nur Folgendes verschreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein zur Substitution zugelassenes Arzneimittel, das nicht den Stoff Diamorphin enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zubereitung von Levomethadon, von Methadon oder von Buprenorphin oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in begr&#252;ndeten Ausnahmef&#228;llen eine Zubereitung von Codein oder Dihydrocodein.</div></dd></dl>Die in Satz 1 genannten Substitutionsmittel d&#252;rfen nicht zur intraven&#246;sen Anwendung bestimmt sein. Die Verschreibung eines in Satz 1 genannten Substitutionsmittels ist mit dem Buchstaben &#8222;S&#8220; zu kennzeichnen. F&#252;r die zur Substitution zugelassenen Arzneimittel mit dem Stoff Diamorphin gilt &#167; 5a.</div><div class="jurAbsatz">(7) Dem Patienten oder bei dem Patienten ist das vom Arzt verschriebene Substitutionsmittel von den in Absatz 9 Satz 1 und 2 bezeichneten Personen oder dem dort bezeichneten Personal in den in Absatz 9 Satz 1 und 2 genannten Einrichtungen zum unmittelbaren Verbrauch zu &#252;berlassen, zu verabreichen oder gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren anzuwenden. Im Fall des Verschreibens von Codein oder Dihydrocodein kann dem Patienten nach der &#220;berlassung jeweils einer Dosis zum unmittelbaren Verbrauch die f&#252;r einen Tag zus&#228;tzlich ben&#246;tigte Menge des Substitutionsmittels in abgeteilten Einzeldosen ausgeh&#228;ndigt und ihm die eigenverantwortliche Einnahme gestattet werden, sofern dem Arzt keine Anhaltspunkte f&#252;r eine nicht bestimmungsgem&#228;&#223;e Einnahme des Substitutionsmittels vorliegen.</div><div class="jurAbsatz">(8) Abweichend von Absatz 7 Satz 1 darf der substituierende Arzt dem Patienten Substitutionsmittel zur eigenverantwortlichen Einnahme gem&#228;&#223; den Feststellungen der Bundes&#228;rztekammer nach Absatz 11 Satz 1 Nummer 3 Buchstabe b verschreiben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald und solange er zu dem Ergebnis kommt, dass eine &#220;berlassung des Substitutionsmittels zum unmittelbaren Verbrauch nach Absatz 7 nicht mehr erforderlich ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausnahmsweise, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontinuit&#228;t der Substitutionsbehandlung des Patienten nicht anderweitig gew&#228;hrleistet werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verlauf der Behandlung dies zul&#228;sst,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risiken der Selbst- oder Fremdgef&#228;hrdung soweit wie m&#246;glich ausgeschlossen sind und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Kontrolle des Bet&#228;ubungsmittelverkehrs nicht beeintr&#228;chtigt werden.</div></dd></dl></div></dd></dl>Der substituierende Arzt darf dem Patienten Substitutionsmittel in der f&#252;r bis zu sieben aufeinanderfolgende Tage ben&#246;tigten Menge nach Satz 1 verschreiben. Im Fall von Satz 1 Nummer 1 darf er dem Patienten in begr&#252;ndeten Einzelf&#228;llen Substitutionsmittel in der f&#252;r bis zu 30 aufeinanderfolgende Tage ben&#246;tigten Menge nach Satz 1 verschreiben. Ein begr&#252;ndeter Einzelfall im Sinne des Satzes 3 kann nur durch einen medizinischen oder einen anderen Sachverhalt begr&#252;ndet sein. Ein durch einen anderen Sachverhalt begr&#252;ndeter Einzelfall liegt vor, wenn der Patient aus wichtigen Gr&#252;nden, die seine Teilhabe am gesellschaftlichen Leben oder seine Erwerbst&#228;tigkeit betreffen, darauf angewiesen ist, eine Verschreibung des Substitutionsmittels zur eigenverantwortlichen Einnahme f&#252;r bis zu 30 Tage zu erhalten. Der Patient hat dem Substitutionsarzt diese Sachverhalte glaubhaft zu machen. Medizinische Sachverhalte, die einen Einzelfall begr&#252;nden, werden durch die Bundes&#228;rztekammer nach Absatz 11 Satz 1 Nummer 3 Buchstabe b festgestellt. Der substituierende Arzt darf die Verschreibung nach Satz 1 im Rahmen einer pers&#246;nlichen Konsultation an den Patienten aush&#228;ndigen oder infolge einer telemedizinischen Konsultation an ihn &#252;bermitteln; die nach &#167; 365 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch vereinbarten Anforderungen an die technischen Verfahren zu Videosprechstunden sind einzuhalten. In einem Zeitraum von 30 Tagen hat mindestens eine pers&#246;nliche Konsultation stattzufinden. Die Verschreibung ist nach dem Buchstaben &#8222;S&#8220; zus&#228;tzlich mit dem Buchstaben &#8222;T&#8220; zu kennzeichnen. Der substituierende Arzt kann patientenindividuelle Zeitpunkte festlegen, zu denen Teilmengen des verschriebenen Substitutionsmittels in der Apotheke an den Patienten oder an die Praxis des substituierenden Arztes abgegeben oder zum unmittelbaren Verbrauch &#252;berlassen werden sollen.</div><div class="jurAbsatz">(9) Substitutionsmittel nach Absatz 6 Satz 1 d&#252;rfen nur von folgenden Personen dem Patienten zum unmittelbaren Verbrauch &#252;berlassen, ihm verabreicht oder bei ihm gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren angewendet werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem substituierenden Arzt in der Einrichtung, in der er &#228;rztlich t&#228;tig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem vom substituierenden Arzt in der Einrichtung nach Nummer 1 eingesetzten medizinischen Personal oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem medizinischen, pharmazeutischen, pflegerischen oder in begr&#252;ndeten F&#228;llen, in denen die Abgabe nicht anderweitig gew&#228;hrleistet werden kann, auch anderem geeigneten Personal, das vom substituierenden Arzt eingewiesen wurde, in<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer station&#228;ren Einrichtung der medizinischen Rehabilitation,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Gesundheitsamt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Alten- oder Pflegeheim,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anstalten und Einrichtungen des Justizvollzugs,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Hospiz oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer anderen geeigneten Einrichtung, die zu diesem Zweck von der zust&#228;ndigen Landesbeh&#246;rde anerkannt sein muss,</div></dd></dl>sofern der substituierende Arzt nicht selber in der jeweiligen Einrichtung t&#228;tig ist und er mit der jeweiligen Einrichtung eine Vereinbarung getroffen hat.</div></dd></dl>Au&#223;erdem darf ein Substitutionsmittel nach Absatz 6 Satz 1 dem Patienten zum unmittelbaren Verbrauch &#252;berlassen, ihm verabreicht oder bei ihm gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren angewendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Hausbesuch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom substituierenden Arzt oder dem von ihm eingesetzten medizinischen Personal oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom medizinischen oder pflegerischen Personal, das von einem ambulanten Pflegedienst oder von einer Einrichtung der spezialisierten ambulanten Palliativversorgung eingesetzt wird, sofern der substituierende Arzt f&#252;r diesen Pflegedienst oder diese Einrichtung nicht selber t&#228;tig ist und er mit diesem Pflegedienst oder dieser Einrichtung eine Vereinbarung getroffen hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Apotheke von dem Apotheker oder von dem dort eingesetzten pharmazeutischen Personal, sofern der substituierende Arzt mit dem Apotheker eine Vereinbarung getroffen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Krankenhaus von dem dort eingesetzten medizinischen oder pflegerischen Personal, sofern der substituierende Arzt f&#252;r dieses Krankenhaus nicht selber t&#228;tig ist und er mit dem Krankenhaus eine Vereinbarung getroffen hat, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer staatlich anerkannten Einrichtung der Suchtkrankenhilfe von dem dort eingesetzten und daf&#252;r ausgebildeten Personal, sofern der substituierende Arzt f&#252;r diese Einrichtung nicht selber t&#228;tig ist und er mit der Einrichtung eine Vereinbarung getroffen hat.</div></dd></dl>Der substituierende Arzt hat sicherzustellen, dass das Personal nach den S&#228;tzen 1 und 2 fachgerecht in das &#220;berlassen des Substitutionsmittels zum unmittelbaren Verbrauch, in dessen Verabreichung oder dessen Anwendung gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren eingewiesen wird; eine invasive Verabreichung darf nur durch das in der arzneimittelrechtlichen Zulassung vorgesehene Personal erfolgen. Die Vereinbarung nach den S&#228;tzen 1 und 2 hat schriftlich oder elektronisch zu erfolgen und muss bestimmen, wie das eingesetzte Personal einer Einrichtung nach den S&#228;tzen 1 und 2 fachlich eingewiesen wird und muss daneben mindestens eine verantwortliche Person in der jeweiligen Einrichtung benennen sowie Regelungen &#252;ber die Kontrollm&#246;glichkeiten durch den substituierenden Arzt enthalten. Der substituierende Arzt darf die ben&#246;tigten Substitutionsmittel in den in den S&#228;tzen 1 und 2 genannten Einrichtungen unter seiner Verantwortung lagern. Die Einwilligung des &#252;ber die jeweiligen R&#228;umlichkeiten Verf&#252;gungsberechtigten bleibt unber&#252;hrt.</div><div class="jurAbsatz">(10) Der substituierende Arzt hat die Erf&#252;llung seiner Verpflichtungen nach den Abs&#228;tzen 1 bis 9 sowie nach &#167; 5a Absatz 1 bis 4 und &#167; 5b Absatz 2 und 4 gem&#228;&#223; den von der Bundes&#228;rztekammer nach Absatz&#160;11 Satz&#160;3 bestimmten Anforderungen zu dokumentieren. Die Dokumentation ist auf Verlangen der zust&#228;ndigen Landesbeh&#246;rde zur Einsicht und Auswertung vorzulegen oder einzusenden.</div><div class="jurAbsatz">(11) Die Bundes&#228;rztekammer stellt den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft f&#252;r die Substitution in einer Richtlinie fest, insbesondere f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ziele der Substitution nach Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Voraussetzungen f&#252;r die Einleitung und Fortf&#252;hrung einer Substitution nach Absatz 1 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung eines Therapiekonzeptes nach Absatz 1 Satz 2, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswahl des Substitutionsmittels nach Absatz 1 Satz 2 und Absatz 6,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r das Verschreiben des Substitutionsmittels zur eigenverantwortlichen Einnahme nach den Absatz&#160;8,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung &#252;ber die Erforderlichkeit einer Einbeziehung psychosozialer Betreuungsma&#223;nahmen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung und Kontrolle des Therapieverlaufs.</div></dd></dl></div></dd></dl>Daneben kann die Bundes&#228;rztekammer nach dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft weitere als die in Absatz 2 Satz 2 bezeichneten wesentliche Ziele der Substitution in dieser Richtlinie feststellen. Sie bestimmt auch die Anforderungen an die Dokumentation der Substitution nach Absatz 10 Satz 1 in dieser Richtlinie. Die Einhaltung des allgemein anerkannten Standes der Erkenntnisse der medizinischen Wissenschaft wird vermutet, wenn und soweit die Feststellungen nach den S&#228;tzen&#160;1 und 2 beachtet worden sind.</div><div class="jurAbsatz">(12) Vor der Entscheidung der Bundes&#228;rztekammer &#252;ber die Richtlinie nach Absatz&#160;11 Satz 1 bis 3 ist dem Gemeinsamen Bundesausschuss nach &#167; 91 des F&#252;nften Buches Sozialgesetzbuch Gelegenheit zur Stellungnahme zu dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft f&#252;r die Substitution zu geben. Die Stellungnahme ist von der Bundes&#228;rztekammer in ihre Entscheidung &#252;ber die Richtlinie nach Absatz&#160;11 Satz 1 bis 3 einzubeziehen.</div><div class="jurAbsatz">(13) Die Bundes&#228;rztekammer hat dem Bundesministerium f&#252;r Gesundheit die Richtlinie nach Absatz 11 Satz 1 bis 3 zur Genehmigung vorzulegen. &#196;nderungen der vom Bundesministerium f&#252;r Gesundheit genehmigten Richtlinie sind dem Bundesministerium f&#252;r Gesundheit von der Bundes&#228;rztekammer ebenfalls zur Genehmigung vorzulegen. Das Bundesministerium f&#252;r Gesundheit kann von der Bundes&#228;rztekammer im Rahmen des Genehmigungsverfahrens zus&#228;tzliche Informationen und erg&#228;nzende Stellungnahmen anfordern. Das Bundesministerium f&#252;r Gesundheit macht die genehmigte Richtlinie und genehmigte &#196;nderungen der Richtlinie im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(14) Die Abs&#228;tze 3 bis 10 sind entsprechend anzuwenden, wenn das Substitutionsmittel aus dem Bestand des Praxis- oder Stationsbedarfs zum unmittelbaren Verbrauch &#252;berlassen oder nach Absatz 7 Satz 2 ausgeh&#228;ndigt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
