<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BtMVV - Verordnung über das Verschreiben, die Abgabe und den Nachweis des Verbleibs von Betäubungsmitteln</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR008000998" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verschreiben, die Abgabe und den Nachweis des Verbleibs von Bet&#228;ubungsmitteln</span> <span class="jnkurzueamtabk"> (Bet&#228;ubungsmittel-Verschreibungsverordnung - BtMVV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BtMVV</p><p>Ausfertigungsdatum: 20.01.1998</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bet&#228;ubungsmittel-Verschreibungsverordnung vom 20. Januar 1998 (BGBl. I S. 74, 80), die zuletzt durch Artikel 1 der Verordnung vom 14. Februar 2025 (BGBl. 2025 I Nr. 37) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 14.2.2025 I Nr. 37</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR008000998_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.2.1998 +++)<br /><br /> 
</pre>Die Verordnung wurde als Artikel 3 V 2121-6-24/4 v. 20.1.1998 I 74 (BtM&#196;ndV 10) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 6 Satz 1 am 1.2.1998 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000106130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000106130"/><a href="index-2.html#BJNR008000998BJNE000106130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Anlage III des Bet&#228;ubungsmittelgesetzes bezeichneten Bet&#228;ubungsmittel d&#252;rfen nur als Zubereitungen verschrieben werden. Die Vorschriften dieser Verordnung gelten auch f&#252;r Salze und Molek&#252;lverbindungen der Bet&#228;ubungsmittel, die nach den Erkenntnissen der medizinischen Wissenschaft &#228;rztlich, zahn&#228;rztlich oder tier&#228;rztlich angewendet werden.</div><div class="jurAbsatz">(2) Bet&#228;ubungsmittel f&#252;r einen Patienten oder ein Tier und f&#252;r den Praxisbedarf eines Arztes, Zahnarztes oder Tierarztes d&#252;rfen nur nach Vorlage eines ausgefertigten Bet&#228;ubungsmittelrezeptes (Verschreibung), f&#252;r den Stationsbedarf, den Notfallbedarf nach &#167; 5d und den Rettungsdienstbedarf nach &#167; 6 Absatz 1 nur nach Vorlage eines ausgefertigten Bet&#228;ubungsmittelanforderungsscheines (Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf), abgegeben werden.</div><div class="jurAbsatz">(3) Der Verbleib und der Bestand der Bet&#228;ubungsmittel sind l&#252;ckenlos nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Apotheken und tier&#228;rztlichen Hausapotheken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Praxen der &#196;rzte, Zahn&#228;rzte und Tier&#228;rzte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Stationen der Krankenh&#228;user und der Tierkliniken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Alten- und Pflegeheimen sowie in Hospizen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Einrichtungen der Rettungsdienste,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Einrichtungen nach &#167; 5 Absatz&#160;9 Satz&#160;1 Nummer&#160;3 Buchstabe a, b, d und f, Satz 2 Nummer 1 Buchstabe b und Nummer 4 und &#167; 5a Absatz 2 sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kauffahrteischiffen, die die Bundesflagge f&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000210130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000210130"/><a href="index-2.html#BJNR008000998BJNE000210130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verschreiben durch einen Arzt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r einen Patienten darf der Arzt die in Anlage III des Bet&#228;ubungsmittelgesetzes bezeichneten Bet&#228;ubungsmittel au&#223;er Alfentanil, Cocain, Etorphin, Remifentanil und Sufentanil verschreiben.</div><div class="jurAbsatz">(2) F&#252;r seinen Praxisbedarf darf der Arzt die in Absatz 1 bezeichneten Bet&#228;ubungsmittel sowie Alfentanil, Cocain bei Eingriffen am Kopf als L&#246;sung bis zu einem Gehalt von 20 vom Hundert oder als Salbe bis zu einem Gehalt von 2 vom Hundert, Remifentanil und Sufentanil bis zur Menge seines durchschnittlichen Zweiwochenbedarfs, mindestens jedoch die kleinste Packungseinheit, verschreiben. Die Vorratshaltung soll f&#252;r jedes Bet&#228;ubungsmittel den Monatsbedarf des Arztes nicht &#252;berschreiten. Diamorphin darf der Arzt bis zur Menge seines durchschnittlichen Monatsbedarfs verschreiben. Die Vorratshaltung soll f&#252;r Diamorphin den durchschnittlichen Zweimonatsbedarf des Arztes nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) F&#252;r den Stationsbedarf darf nur der Arzt verschreiben, der ein Krankenhaus oder eine Teileinheit eines Krankenhauses leitet oder in Abwesenheit des Leiters beaufsichtigt. Er darf die in Absatz 2 bezeichneten Bet&#228;ubungsmittel unter Beachtung der dort festgelegten Beschr&#228;nkungen &#252;ber Bestimmungszweck, Gehalt und Darreichungsform verschreiben. Dies gilt auch f&#252;r einen Belegarzt, wenn die ihm zugeteilten Betten r&#228;umlich und organisatorisch von anderen Teileinheiten abgegrenzt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000307130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000307130"/><a href="index-2.html#BJNR008000998BJNE000307130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verschreiben durch einen Zahnarzt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r einen Patienten darf der Zahnarzt die in Anlage III des Bet&#228;ubungsmittelgesetzes bezeichneten Bet&#228;ubungsmittel au&#223;er Alfentanil, Amfetamin, Cocain, Diamorphin, Etorphin, Fenetyllin, Fentanyl, Levacetylmethadol, Methadon, Methylphenidat, Nabilon, Normethadon, Opium, Papaver somniferum, Pentobarbital, Remifentanil, Secobarbital und Sufentanil verschreiben.</div><div class="jurAbsatz">(2) F&#252;r seinen Praxisbedarf darf der Zahnarzt die in Absatz 1 bezeichneten Bet&#228;ubungsmittel sowie Alfentanil, Fentanyl, Remifentanil und Sufentanil bis zur Menge seines durchschnittlichen Zweiwochenbedarfs, mindestens jedoch die kleinste Packungseinheit, verschreiben. Die Vorratshaltung soll f&#252;r jedes Bet&#228;ubungsmittel den Monatsbedarf des Zahnarztes nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) F&#252;r den Stationsbedarf darf nur der Zahnarzt verschreiben, der ein Krankenhaus oder eine Teileinheit eines Krankenhauses leitet oder in Abwesenheit des Leiters beaufsichtigt. Er darf die in Absatz 2 bezeichneten Bet&#228;ubungsmittel unter Beachtung der dort festgelegten Beschr&#228;nkungen &#252;ber Bestimmungszweck, Gehalt und Darreichungsform verschreiben. Dies gilt auch f&#252;r einen Belegzahnarzt, wenn die ihm zugeteilten Betten r&#228;umlich und organisatorisch von anderen Teileinheiten abgegrenzt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000408130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000408130"/><a href="index-2.html#BJNR008000998BJNE000408130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verschreiben durch einen Tierarzt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein Tier darf der Tierarzt die in Anlage III des Bet&#228;ubungsmittelgesetzes bezeichneten Bet&#228;ubungsmittel au&#223;er Alfentanil, Cocain, Diamorphin, Etorphin, Fenetyllin, Fentanyl, Levacetylmethadol, Methadon, Methylphenidat, Nabilon, Oxycodon, Papaver somniferum, Pentobarbital, Remifentanil, Secobarbital und Sufentanil verschreiben.</div><div class="jurAbsatz">(2) F&#252;r seinen Praxisbedarf darf der Tierarzt die in Absatz 1 bezeichneten Bet&#228;ubungsmittel sowie Alfentanil, Cocain zur Lokalan&#228;sthesie bei Eingriffen am Kopf als L&#246;sung bis zu einem Gehalt von 20 vom Hundert oder als Salbe bis zu einem Gehalt von 2 vom Hundert, Etorphin nur zur Immobilisierung von Tieren, die im Zoo, im Zirkus oder in Wildgehegen gehalten werden, durch eigenh&#228;ndige oder in Gegenwart des Verschreibenden erfolgende Verabreichung, Fentanyl, Methadon, Pentobarbital, Remifentanil und Sufentanil bis zur Menge seines durchschnittlichen Zweiwochenbedarfs, mindestens jedoch die kleinste Packungseinheit, verschreiben. Die Vorratshaltung soll f&#252;r jedes Bet&#228;ubungsmittel den Monatsbedarf des Tierarztes nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) F&#252;r den Stationsbedarf darf nur der Tierarzt verschreiben, der eine Tierklinik oder eine Teileinheit einer Tierklinik leitet oder in Abwesenheit des Leiters beaufsichtigt. Er darf die in Absatz 2 bezeichneten Bet&#228;ubungsmittel, ausgenommen Etorphin, unter Beachtung der dort festgelegten Beschr&#228;nkungen &#252;ber Bestimmungszweck, Gehalt und Darreichungsform verschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000507130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000507130"/><a href="index-2.html#BJNR008000998BJNE000507130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Substitution, Verschreiben von Substitutionsmitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Substitution im Sinne dieser Verordnung ist die Anwendung eines Substitutionsmittels. Substitutionsmittel im Sinne dieser Verordnung sind &#228;rztlich verschriebene Bet&#228;ubungsmittel, die bei einem opioidabh&#228;ngigen Patienten im Rahmen eines Therapiekonzeptes zur medizinischen Behandlung einer Abh&#228;ngigkeit, die durch den Missbrauch von erlaubt erworbenen oder durch den Missbrauch von unerlaubt erworbenen oder erlangten Opioiden begr&#252;ndet ist, angewendet werden.</div><div class="jurAbsatz">(2) Im Rahmen der &#228;rztlichen Therapie soll eine Opioidabstinenz des Patienten angestrebt werden. Wesentliche Ziele der Substitution sind dabei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung des &#220;berlebens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besserung und Stabilisierung des Gesundheitszustandes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abstinenz von unerlaubt erworbenen oder erlangten Opioiden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der Behandlung von Begleiterkrankungen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der durch die Opioidabh&#228;ngigkeit bedingten Risiken w&#228;hrend einer Schwangerschaft sowie w&#228;hrend und nach der Geburt.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Arzt darf einem Patienten Substitutionsmittel unter den Voraussetzungen des &#167; 13 Absatz 1 des Bet&#228;ubungsmittelgesetzes verschreiben, wenn er die Mindestanforderungen an eine suchtmedizinische Qualifikation erf&#252;llt, die von den &#196;rztekammern nach dem allgemein anerkannten Stand der medizinischen Wissenschaft festgelegt werden (suchtmedizinisch qualifizierter Arzt). Zudem muss er die Meldeverpflichtungen nach &#167; 5b Absatz 2 erf&#252;llen.</div><div class="jurAbsatz">(4) Erf&#252;llt der Arzt nicht die Mindestanforderungen an eine suchtmedizinische Qualifikation nach Absatz 3 Satz 1 (suchtmedizinisch nicht qualifizierter Arzt), muss er zus&#228;tzlich zu der Voraussetzung nach Absatz 3 Satz 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zu Beginn der Behandlung mit einem suchtmedizinisch qualifizierten Arzt abstimmen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass sich sein Patient zu Beginn der Behandlung und mindestens einmal in jedem Quartal dem suchtmedizinisch qualifizierten Arzt nach Nummer 1 im Rahmen einer Konsiliarbehandlung vorstellt.</div></dd></dl>Ein suchtmedizinisch nicht qualifizierter Arzt darf gleichzeitig h&#246;chstens zehn Patienten mit Substitutionsmitteln behandeln. Er darf keine Behandlung nach &#167; 5a durchf&#252;hren.</div><div class="jurAbsatz">(5) Im Vertretungsfall soll der substituierende Arzt von einem suchtmedizinisch qualifizierten Arzt vertreten werden. Gelingt es dem substituierenden Arzt nicht, einen Vertreter nach Satz 1 zu bestellen, so kann er von einem suchtmedizinisch nicht qualifizierten Arzt vertreten werden. In diesem Fall darf die Vertretung einen zusammenh&#228;ngenden Zeitraum von bis zu vier Wochen und h&#246;chstens insgesamt zw&#246;lf Wochen im Jahr umfassen. Der Vertreter hat sich mit dem zu vertretenden Arzt grunds&#228;tzlich vor Beginn des Vertretungsfalles abzustimmen. Notfallentscheidungen bleiben in allen Vertretungsf&#228;llen unber&#252;hrt. Der Vertreter f&#252;gt den Schriftwechsel sowie die sonstigen Aufzeichnungen zwischen den an der Vertretung beteiligten &#196;rzten der Dokumentation nach Absatz 11 bei. Der Vertreter nach Satz 2 darf im Rahmen seiner Vertretung keine Behandlung nach &#167; 5a durchf&#252;hren.</div><div class="jurAbsatz">(6) Als Substitutionsmittel im Sinne von Absatz 1 darf der substituierende Arzt nur Folgendes verschreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein zur Substitution zugelassenes Arzneimittel, das nicht den Stoff Diamorphin enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zubereitung von Levomethadon, von Methadon oder von Buprenorphin oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in begr&#252;ndeten Ausnahmef&#228;llen eine Zubereitung von Codein oder Dihydrocodein.</div></dd></dl>Die in Satz 1 genannten Substitutionsmittel d&#252;rfen nicht zur intraven&#246;sen Anwendung bestimmt sein. Die Verschreibung eines in Satz 1 genannten Substitutionsmittels ist mit dem Buchstaben &#8222;S&#8220; zu kennzeichnen. F&#252;r die zur Substitution zugelassenen Arzneimittel mit dem Stoff Diamorphin gilt &#167; 5a.</div><div class="jurAbsatz">(7) Dem Patienten oder bei dem Patienten ist das vom Arzt verschriebene Substitutionsmittel von den in Absatz 9 Satz 1 und 2 bezeichneten Personen oder dem dort bezeichneten Personal in den in Absatz 9 Satz 1 und 2 genannten Einrichtungen zum unmittelbaren Verbrauch zu &#252;berlassen, zu verabreichen oder gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren anzuwenden. Im Fall des Verschreibens von Codein oder Dihydrocodein kann dem Patienten nach der &#220;berlassung jeweils einer Dosis zum unmittelbaren Verbrauch die f&#252;r einen Tag zus&#228;tzlich ben&#246;tigte Menge des Substitutionsmittels in abgeteilten Einzeldosen ausgeh&#228;ndigt und ihm die eigenverantwortliche Einnahme gestattet werden, sofern dem Arzt keine Anhaltspunkte f&#252;r eine nicht bestimmungsgem&#228;&#223;e Einnahme des Substitutionsmittels vorliegen.</div><div class="jurAbsatz">(8) Abweichend von Absatz 7 Satz 1 darf der substituierende Arzt dem Patienten Substitutionsmittel zur eigenverantwortlichen Einnahme gem&#228;&#223; den Feststellungen der Bundes&#228;rztekammer nach Absatz 11 Satz 1 Nummer 3 Buchstabe b verschreiben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald und solange er zu dem Ergebnis kommt, dass eine &#220;berlassung des Substitutionsmittels zum unmittelbaren Verbrauch nach Absatz 7 nicht mehr erforderlich ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausnahmsweise, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontinuit&#228;t der Substitutionsbehandlung des Patienten nicht anderweitig gew&#228;hrleistet werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verlauf der Behandlung dies zul&#228;sst,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risiken der Selbst- oder Fremdgef&#228;hrdung soweit wie m&#246;glich ausgeschlossen sind und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Kontrolle des Bet&#228;ubungsmittelverkehrs nicht beeintr&#228;chtigt werden.</div></dd></dl></div></dd></dl>Der substituierende Arzt darf dem Patienten Substitutionsmittel in der f&#252;r bis zu sieben aufeinanderfolgende Tage ben&#246;tigten Menge nach Satz 1 verschreiben. Im Fall von Satz 1 Nummer 1 darf er dem Patienten in begr&#252;ndeten Einzelf&#228;llen Substitutionsmittel in der f&#252;r bis zu 30 aufeinanderfolgende Tage ben&#246;tigten Menge nach Satz 1 verschreiben. Ein begr&#252;ndeter Einzelfall im Sinne des Satzes 3 kann nur durch einen medizinischen oder einen anderen Sachverhalt begr&#252;ndet sein. Ein durch einen anderen Sachverhalt begr&#252;ndeter Einzelfall liegt vor, wenn der Patient aus wichtigen Gr&#252;nden, die seine Teilhabe am gesellschaftlichen Leben oder seine Erwerbst&#228;tigkeit betreffen, darauf angewiesen ist, eine Verschreibung des Substitutionsmittels zur eigenverantwortlichen Einnahme f&#252;r bis zu 30 Tage zu erhalten. Der Patient hat dem Substitutionsarzt diese Sachverhalte glaubhaft zu machen. Medizinische Sachverhalte, die einen Einzelfall begr&#252;nden, werden durch die Bundes&#228;rztekammer nach Absatz 11 Satz 1 Nummer 3 Buchstabe b festgestellt. Der substituierende Arzt darf die Verschreibung nach Satz 1 im Rahmen einer pers&#246;nlichen Konsultation an den Patienten aush&#228;ndigen oder infolge einer telemedizinischen Konsultation an ihn &#252;bermitteln; die nach &#167; 365 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch vereinbarten Anforderungen an die technischen Verfahren zu Videosprechstunden sind einzuhalten. In einem Zeitraum von 30 Tagen hat mindestens eine pers&#246;nliche Konsultation stattzufinden. Die Verschreibung ist nach dem Buchstaben &#8222;S&#8220; zus&#228;tzlich mit dem Buchstaben &#8222;T&#8220; zu kennzeichnen. Der substituierende Arzt kann patientenindividuelle Zeitpunkte festlegen, zu denen Teilmengen des verschriebenen Substitutionsmittels in der Apotheke an den Patienten oder an die Praxis des substituierenden Arztes abgegeben oder zum unmittelbaren Verbrauch &#252;berlassen werden sollen.</div><div class="jurAbsatz">(9) Substitutionsmittel nach Absatz 6 Satz 1 d&#252;rfen nur von folgenden Personen dem Patienten zum unmittelbaren Verbrauch &#252;berlassen, ihm verabreicht oder bei ihm gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren angewendet werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem substituierenden Arzt in der Einrichtung, in der er &#228;rztlich t&#228;tig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem vom substituierenden Arzt in der Einrichtung nach Nummer 1 eingesetzten medizinischen Personal oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem medizinischen, pharmazeutischen, pflegerischen oder in begr&#252;ndeten F&#228;llen, in denen die Abgabe nicht anderweitig gew&#228;hrleistet werden kann, auch anderem geeigneten Personal, das vom substituierenden Arzt eingewiesen wurde, in<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer station&#228;ren Einrichtung der medizinischen Rehabilitation,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Gesundheitsamt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Alten- oder Pflegeheim,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anstalten und Einrichtungen des Justizvollzugs,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Hospiz oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer anderen geeigneten Einrichtung, die zu diesem Zweck von der zust&#228;ndigen Landesbeh&#246;rde anerkannt sein muss,</div></dd></dl>sofern der substituierende Arzt nicht selber in der jeweiligen Einrichtung t&#228;tig ist und er mit der jeweiligen Einrichtung eine Vereinbarung getroffen hat.</div></dd></dl>Au&#223;erdem darf ein Substitutionsmittel nach Absatz 6 Satz 1 dem Patienten zum unmittelbaren Verbrauch &#252;berlassen, ihm verabreicht oder bei ihm gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren angewendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Hausbesuch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom substituierenden Arzt oder dem von ihm eingesetzten medizinischen Personal oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom medizinischen oder pflegerischen Personal, das von einem ambulanten Pflegedienst oder von einer Einrichtung der spezialisierten ambulanten Palliativversorgung eingesetzt wird, sofern der substituierende Arzt f&#252;r diesen Pflegedienst oder diese Einrichtung nicht selber t&#228;tig ist und er mit diesem Pflegedienst oder dieser Einrichtung eine Vereinbarung getroffen hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Apotheke von dem Apotheker oder von dem dort eingesetzten pharmazeutischen Personal, sofern der substituierende Arzt mit dem Apotheker eine Vereinbarung getroffen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Krankenhaus von dem dort eingesetzten medizinischen oder pflegerischen Personal, sofern der substituierende Arzt f&#252;r dieses Krankenhaus nicht selber t&#228;tig ist und er mit dem Krankenhaus eine Vereinbarung getroffen hat, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer staatlich anerkannten Einrichtung der Suchtkrankenhilfe von dem dort eingesetzten und daf&#252;r ausgebildeten Personal, sofern der substituierende Arzt f&#252;r diese Einrichtung nicht selber t&#228;tig ist und er mit der Einrichtung eine Vereinbarung getroffen hat.</div></dd></dl>Der substituierende Arzt hat sicherzustellen, dass das Personal nach den S&#228;tzen 1 und 2 fachgerecht in das &#220;berlassen des Substitutionsmittels zum unmittelbaren Verbrauch, in dessen Verabreichung oder dessen Anwendung gem&#228;&#223; dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren eingewiesen wird; eine invasive Verabreichung darf nur durch das in der arzneimittelrechtlichen Zulassung vorgesehene Personal erfolgen. Die Vereinbarung nach den S&#228;tzen 1 und 2 hat schriftlich oder elektronisch zu erfolgen und muss bestimmen, wie das eingesetzte Personal einer Einrichtung nach den S&#228;tzen 1 und 2 fachlich eingewiesen wird und muss daneben mindestens eine verantwortliche Person in der jeweiligen Einrichtung benennen sowie Regelungen &#252;ber die Kontrollm&#246;glichkeiten durch den substituierenden Arzt enthalten. Der substituierende Arzt darf die ben&#246;tigten Substitutionsmittel in den in den S&#228;tzen 1 und 2 genannten Einrichtungen unter seiner Verantwortung lagern. Die Einwilligung des &#252;ber die jeweiligen R&#228;umlichkeiten Verf&#252;gungsberechtigten bleibt unber&#252;hrt.</div><div class="jurAbsatz">(10) Der substituierende Arzt hat die Erf&#252;llung seiner Verpflichtungen nach den Abs&#228;tzen 1 bis 9 sowie nach &#167; 5a Absatz 1 bis 4 und &#167; 5b Absatz 2 und 4 gem&#228;&#223; den von der Bundes&#228;rztekammer nach Absatz&#160;11 Satz&#160;3 bestimmten Anforderungen zu dokumentieren. Die Dokumentation ist auf Verlangen der zust&#228;ndigen Landesbeh&#246;rde zur Einsicht und Auswertung vorzulegen oder einzusenden.</div><div class="jurAbsatz">(11) Die Bundes&#228;rztekammer stellt den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft f&#252;r die Substitution in einer Richtlinie fest, insbesondere f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ziele der Substitution nach Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Voraussetzungen f&#252;r die Einleitung und Fortf&#252;hrung einer Substitution nach Absatz 1 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung eines Therapiekonzeptes nach Absatz 1 Satz 2, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswahl des Substitutionsmittels nach Absatz 1 Satz 2 und Absatz 6,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r das Verschreiben des Substitutionsmittels zur eigenverantwortlichen Einnahme nach den Absatz&#160;8,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung &#252;ber die Erforderlichkeit einer Einbeziehung psychosozialer Betreuungsma&#223;nahmen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung und Kontrolle des Therapieverlaufs.</div></dd></dl></div></dd></dl>Daneben kann die Bundes&#228;rztekammer nach dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft weitere als die in Absatz 2 Satz 2 bezeichneten wesentliche Ziele der Substitution in dieser Richtlinie feststellen. Sie bestimmt auch die Anforderungen an die Dokumentation der Substitution nach Absatz 10 Satz 1 in dieser Richtlinie. Die Einhaltung des allgemein anerkannten Standes der Erkenntnisse der medizinischen Wissenschaft wird vermutet, wenn und soweit die Feststellungen nach den S&#228;tzen&#160;1 und 2 beachtet worden sind.</div><div class="jurAbsatz">(12) Vor der Entscheidung der Bundes&#228;rztekammer &#252;ber die Richtlinie nach Absatz&#160;11 Satz 1 bis 3 ist dem Gemeinsamen Bundesausschuss nach &#167; 91 des F&#252;nften Buches Sozialgesetzbuch Gelegenheit zur Stellungnahme zu dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft f&#252;r die Substitution zu geben. Die Stellungnahme ist von der Bundes&#228;rztekammer in ihre Entscheidung &#252;ber die Richtlinie nach Absatz&#160;11 Satz 1 bis 3 einzubeziehen.</div><div class="jurAbsatz">(13) Die Bundes&#228;rztekammer hat dem Bundesministerium f&#252;r Gesundheit die Richtlinie nach Absatz 11 Satz 1 bis 3 zur Genehmigung vorzulegen. &#196;nderungen der vom Bundesministerium f&#252;r Gesundheit genehmigten Richtlinie sind dem Bundesministerium f&#252;r Gesundheit von der Bundes&#228;rztekammer ebenfalls zur Genehmigung vorzulegen. Das Bundesministerium f&#252;r Gesundheit kann von der Bundes&#228;rztekammer im Rahmen des Genehmigungsverfahrens zus&#228;tzliche Informationen und erg&#228;nzende Stellungnahmen anfordern. Das Bundesministerium f&#252;r Gesundheit macht die genehmigte Richtlinie und genehmigte &#196;nderungen der Richtlinie im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(14) Die Abs&#228;tze 3 bis 10 sind entsprechend anzuwenden, wenn das Substitutionsmittel aus dem Bestand des Praxis- oder Stationsbedarfs zum unmittelbaren Verbrauch &#252;berlassen oder nach Absatz 7 Satz 2 ausgeh&#228;ndigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE002202130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE002202130"/><a href="index-2.html#BJNR008000998BJNE002202130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Verschreiben von Substitutionsmitteln mit dem Stoff Diamorphin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Behandlung einer schweren Opioidabh&#228;ngigkeit kann der substituierende Arzt zugelassene Arzneimittel mit dem Stoff Diamorphin oder dessen Zubereitungen verschreiben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er ein suchtmedizinisch qualifizierter Arzt ist und sich seine suchtmedizinische Qualifikation auf die Behandlung mit Diamorphin erstreckt oder er im Rahmen des Modellprojektes &#8222;Heroingest&#252;tzte Behandlung Opiatabh&#228;ngiger&#8220; mindestens sechs Monate &#228;rztlich t&#228;tig war,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Opioidabh&#228;ngigkeit des Patienten seit mindestens zwei Jahren besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Patient erhebliche Defizite in medizinischer, psychologischer oder sozialer Hinsicht aufweist, die jeweils auf den Missbrauch von unerlaubt erworbenen oder erlangten Opioiden zur&#252;ckzuf&#252;hren sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise &#252;ber Behandlungen der Opioidabh&#228;ngigkeit mit einem in &#167;&#160;5 Absatz 6 Satz 1 genannten Substitutionsmittel vorliegen, die &#252;ber einen Zeitraum von insgesamt mindestens sechs Monaten durchgef&#252;hrt wurden und sich als nicht geeignet oder als erfolgslos erwiesen haben, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Patient das 18. Lebensjahr vollendet hat.</div></dd></dl>Einem Patienten, der das 18. Lebensjahr, jedoch noch nicht das 23. Lebensjahr vollendet hat, d&#252;rfen zur Behandlung einer schweren Opioidabh&#228;ngigkeit zugelassene Arzneimittel mit dem Stoff Diamorphin oder dessen Zubereitungen nur verschrieben werden, wenn neben dem substituierenden Arzt ein weiterer suchtmedizinisch qualifizierter Arzt, der nicht derselben Einrichtung angeh&#246;rt, das Vorliegen der in Satz 1 genannten Voraussetzungen best&#228;tigt hat. &#167; 5 Absatz 1, 2, 3 Satz 2, Absatz 6 Satz 3 und Absatz&#160;11 gilt entsprechend. Die Verschreibung darf der Arzt nur einem pharmazeutischen Unternehmer vorlegen.</div><div class="jurAbsatz">(2) Die Behandlung mit Diamorphin darf nur in Einrichtungen durchgef&#252;hrt werden, denen eine Erlaubnis durch die zust&#228;ndige Landesbeh&#246;rde erteilt wurde. Die Erlaubnis wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachgewiesen wird, dass die Einrichtung in das &#246;rtliche Suchthilfesystem eingebunden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleistet ist, dass die Einrichtung &#252;ber eine zweckdienliche personelle und sachliche Ausstattung verf&#252;gt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sachkundige Person benannt worden ist, die f&#252;r die Einhaltung der in Nummer 2 genannten Anforderungen, der Auflagen der Erlaubnisbeh&#246;rde sowie der Anordnungen der &#220;berwachungsbeh&#246;rde verantwortlich ist (Verantwortlicher).</div></dd></dl></div><div class="jurAbsatz">(3) Diamorphin darf nur innerhalb der Einrichtung nach Absatz 2 verschrieben, verabreicht oder unter Aufsicht des substituierenden Arztes oder des sachkundigen Personals nach Absatz 2 Satz 2 Nummer 2 zum unmittelbaren Verbrauch &#252;berlassen werden. In den ersten sechs Monaten der Behandlung m&#252;ssen Ma&#223;nahmen der psychosozialen Betreuung stattfinden.</div><div class="jurAbsatz">(4) Die Behandlung mit Diamorphin ist nach jeweils sp&#228;testens zwei Jahren Behandlungsdauer daraufhin zu &#252;berpr&#252;fen, ob die Voraussetzungen f&#252;r die Behandlung noch gegeben sind und ob die Behandlung fortzusetzen ist. Die &#220;berpr&#252;fung erfolgt, indem eine Zweitmeinung eines suchtmedizinisch qualifizierten Arztes, der nicht der Einrichtung angeh&#246;rt, eingeholt wird. Ergibt diese &#220;berpr&#252;fung, dass die Voraussetzungen f&#252;r die Behandlung nicht mehr gegeben sind, ist die diamorphingest&#252;tzte Behandlung zu beenden.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 und &#167; 5 Absatz 10 sind entsprechend anzuwenden, wenn Diamorphin aus dem Bestand des Praxis- oder Stationsbedarfs nach Absatz 3 Satz 1 verabreicht oder zum unmittelbaren Verbrauch &#252;berlassen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001907116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001907116"/><a href="index-2.html#BJNR008000998BJNE001907116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Substitutionsregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte (Bundesinstitut) f&#252;hrt f&#252;r die L&#228;nder als vom Bund entliehenes Organ ein Register mit Daten &#252;ber das Verschreiben von Substitutionsmitteln (Substitutionsregister). Die Daten des Substitutionsregisters d&#252;rfen nur verwendet werden, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschreiben eines Substitutionsmittels durch mehrere &#196;rzte f&#252;r denselben Patienten und denselben Zeitraum fr&#252;hestm&#246;glich zu unterbinden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu &#252;berpr&#252;fen, ob die ein Substitutionsmittel verschreibenden &#196;rzte die Mindestanforderungen nach &#167; 5 Absatz 3 Satz 1 oder die Anforderungen nach &#167; 5 Absatz 4 Satz 1 erf&#252;llen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschreiben von Substitutionsmitteln entsprechend den Vorgaben nach &#167; 13 Abs. 3 Nr. 3 Buchstabe e des Bet&#228;ubungsmittelgesetzes statistisch auszuwerten.</div></dd></dl>Das Bundesinstitut trifft organisatorische Festlegungen zur F&#252;hrung des Substitutionsregisters.</div><div class="jurAbsatz">(2) Jeder Arzt, der ein Substitutionsmittel f&#252;r einen Patienten verschreibt, hat dem Bundesinstitut unverz&#252;glich schriftlich oder kryptiert auf elektronischem Wege folgende Angaben zu melden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Patientencode,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der ersten Anwendung eines Substitutionsmittels,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das verschriebene Substitutionsmittel,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der letzten Anwendung eines Substitutionsmittels,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname, Geburtsdatum, dienstliche Anschrift und Telefonnummer des verschreibenden Arztes sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Behandelns nach &#167; 5 Absatz 4 Satz 1 Nummer 1 Name, Vorname, dienstliche Anschrift und Telefonnummer des suchtmedizinisch qualifizierten Arztes, bei dem sich der jeweilige Patient nach &#167; 5 Absatz 4 Satz 1 Nummer 2 vorzustellen hat.</div></dd></dl>Der Patientencode setzt sich wie folgt zusammen: <br /><table style="border: none;"><colgroup><col align="left" width="8%" /><col align="left" width="31%" /><col align="left" width="62%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">erste und zweite Stelle:</td><td align="left" valign="top" charoff="50">erster und zweiter Buchstabe des ersten Vornamens,</td></tr><tr><td align="left" valign="top" charoff="50">b)</td><td align="left" valign="top" charoff="50">dritte und vierte Stelle:</td><td align="left" valign="top" charoff="50">erster und zweiter Buchstabe des Familiennamens,</td></tr><tr><td align="left" valign="top" charoff="50">c)</td><td align="left" valign="top" charoff="50">f&#252;nfte Stelle:</td><td align="left" valign="top" charoff="50">Geschlecht ("F" f&#252;r weiblich, "M" f&#252;r m&#228;nnlich),</td></tr><tr><td align="left" valign="top" charoff="50">d)</td><td align="left" valign="top" charoff="50">sechste bis achte Stelle:</td><td align="left" valign="top" charoff="50">jeweils letzte Ziffer von Geburtstag, -monat und -jahr.</td></tr></tbody></table><br />Es ist unzul&#228;ssig, dem Bundesinstitut Patientendaten uncodiert zu melden. Der Arzt hat die Angaben zur Person durch Vergleich mit dem Personalausweis oder Reisepass des Patienten zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(3) Das Bundesinstitut verschl&#252;sselt unverz&#252;glich den Patientencode nach Absatz 2 Satz 1 Nr. 1 nach einem vom Bundesamt f&#252;r Sicherheit in der Informationstechnik vorgegebenen Verfahren in ein Kryptogramm in der Weise, dass er daraus nicht oder nur mit einem unverh&#228;ltnism&#228;&#223;ig gro&#223;en Aufwand zur&#252;ckgewonnen werden kann. Das Kryptogramm ist zusammen mit den Angaben nach Absatz 2 Satz 1 Nr. 2 bis 6 zu speichern und sp&#228;testens sechs Monate nach Bekanntwerden der Beendigung des Verschreibens zu l&#246;schen. Die gespeicherten Daten und das Verschl&#252;sselungsverfahren nach Satz 1 sind durch geeignete Sicherheitsma&#223;nahmen gegen unbefugte Kenntnisnahme und Verwendung zu sch&#252;tzen.</div><div class="jurAbsatz">(4) Das Bundesinstitut vergleicht jedes neu gespeicherte Kryptogramm mit den bereits vorhandenen. Ergibt sich keine &#220;bereinstimmung, ist der Patientencode unverz&#252;glich zu l&#246;schen. Liegen &#220;bereinstimmungen vor, teilt das Bundesinstitut dies jedem beteiligten Arzt unter Angabe des Patientencodes, des Datums der ersten Anwendung eines Substitutionsmittels und der Namen und Vornamen, dienstlichen Anschriften und Telefonnummern der anderen beteiligten &#196;rzte unverz&#252;glich mit. Die &#196;rzte haben zu kl&#228;ren, ob der Patientencode demselben Patienten zuzuordnen ist. Wenn dies zutrifft, haben sie sich dar&#252;ber abzustimmen, wer k&#252;nftig f&#252;r den Patienten Substitutionsmittel verschreibt, und &#252;ber das Ergebnis das Bundesinstitut unter Angabe des Patientencodes zu unterrichten. Wenn dies nicht zutrifft, haben die &#196;rzte dar&#252;ber ebenfalls das Bundesinstitut unter Angabe des Patientencodes zu unterrichten. Das Substitutionsregister ist unverz&#252;glich entsprechend zu bereinigen. Erforderlichenfalls unterrichtet das Bundesinstitut die zust&#228;ndigen &#220;berwachungsbeh&#246;rden der beteiligten &#196;rzte, um das Verschreiben von Substitutionsmitteln von mehreren &#196;rzten f&#252;r denselben Patienten und denselben Zeitraum unverz&#252;glich zu unterbinden.</div><div class="jurAbsatz">(5) Die &#196;rztekammern haben dem Bundesinstitut auf dessen Anforderung, unter Angabe von Vorname, Name, dienstlicher Anschrift und Geburtsdatum eines nach Absatz 2 Satz 1 Nummer 5 oder Nummer 6 gemeldeten Arztes, unverz&#252;glich zu melden, ob der Arzt die Mindestanforderungen nach &#167; 5 Absatz 3 Satz 1 erf&#252;llt. Die &#196;rztekammern haben dem Bundesinstitut unverz&#252;glich nach Bekanntwerden die Angabe &#8222;Hinweis: Suchttherapeutische Qualifikation liegt nicht mehr vor.&#8220; zu denjenigen &#196;rzten, welche zuvor von den &#196;rztekammern dem Bundesinstitut gemeldet wurden, zu &#252;bermitteln, die die Mindestanforderungen nach &#167; 5 Absatz 3 Satz 1 bisher erf&#252;llt haben, aktuell aber nicht mehr erf&#252;llen. Das Bundesinstitut unterrichtet aus dem Datenbestand des Substitutionsregisters unverz&#252;glich die zust&#228;ndigen &#220;berwachungsbeh&#246;rden der L&#228;nder &#252;ber Name, Vorname, Anschrift und Telefonnummer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#196;rzte, die ein Substitutionsmittel nach &#167; 5 Absatz 3 Satz 1 verschrieben haben, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Absatz 2 Satz 1 Nummer 6 gemeldeten suchtmedizinisch qualifizierten &#196;rzte,</div></dd></dl>wenn die in Nummer 1 und 2 genannten &#196;rzte die Mindestanforderungen nach &#167; 5 Absatz 3 Satz 1 in Verbindung mit den nach den S&#228;tzen 1 bis 3 &#252;bermittelten Daten nicht erf&#252;llen.</div><div class="jurAbsatz">(6) Das Bundesinstitut teilt den zust&#228;ndigen &#220;berwachungsbeh&#246;rden zum 30. Juni und 31. Dezember eines jeden Jahres folgende Angaben aus dem Datenbestand des Substitutionsregisters mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen, Vornamen, Anschriften und Telefonnummern der &#196;rzte, die nach &#167; 5 Absatz 3 Satz 1 Substitutionsmittel verschrieben haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen, Vornamen, Anschriften und Telefonnummern der &#196;rzte, die nach &#167; 5 Absatz 4 Substitutionsmittel verschrieben haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen, Vornamen, Anschriften und Telefonnummern der &#196;rzte, die nach Absatz 2 Satz 1 Nummer 6 als suchtmedizinisch qualifizierter Arzt gemeldet worden sind, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Patienten, f&#252;r die ein unter Nummer 1 oder Nummer 2 genannter Arzt ein Substitutionsmittel verschrieben hat.</div></dd></dl>Die zust&#228;ndigen &#220;berwachungsbeh&#246;rden k&#246;nnen auch jederzeit im Einzelfall vom Bundesinstitut entsprechende Auskunft verlangen.</div><div class="jurAbsatz">(7) Das Bundesinstitut teilt den obersten Landesgesundheitsbeh&#246;rden f&#252;r das jeweilige Land zum 31. Dezember eines jeden Jahres folgende Angaben aus dem Datenbestand des Substitutionsregisters mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Patienten, denen ein Substitutionsmittel verschrieben wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der &#196;rzte, die nach &#167; 5 Absatz 3 Satz 1 Substitutionsmittel verschrieben haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der &#196;rzte, die nach &#167; 5 Absatz 4 Substitutionsmittel verschrieben haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der &#196;rzte, die nach Absatz 2 Satz 1 Nummer 6 als suchtmedizinisch qualifizierter Arzt gemeldet worden sind, sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Anteil der verschriebenen Substitutionsmittel.</div></dd></dl>Auf Verlangen erhalten die obersten Landesgesundheitsbeh&#246;rden die unter den Nummern 1 bis 5 aufgef&#252;hrten Angaben auch aufgeschl&#252;sselt nach &#220;berwachungsbereichen.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE002005116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE002005116"/><a href="index-2.html#BJNR008000998BJNE002005116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5c</span>&#160;<span class="jnentitel">Verschreiben f&#252;r Patienten in Alten- oder Pflegeheimen, Hospizen und in der spezialisierten ambulanten Palliativversorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arzt, der ein Bet&#228;ubungsmittel f&#252;r einen Patienten in einem Alten- oder Pflegeheim, einem Hospiz oder in der spezialisierten ambulanten Palliativversorgung verschreibt, kann bestimmen, dass die Verschreibung nicht dem Patienten ausgeh&#228;ndigt wird. In diesem Falle darf die Verschreibung nur von ihm selbst oder durch von ihm angewiesenes oder beauftragtes Personal seiner Praxis, des Alten- oder Pflegeheimes, des Hospizes oder der Einrichtung der spezialisierten ambulanten Palliativversorgung in der Apotheke vorgelegt werden.</div><div class="jurAbsatz">(2) Das Bet&#228;ubungsmittel ist im Falle des Absatzes 1 Satz 1 dem Patienten vom behandelnden Arzt oder dem von ihm beauftragten, eingewiesenen und kontrollierten Personal des Alten- oder Pflegeheimes, des Hospizes oder der Einrichtung der spezialisierten ambulanten Palliativversorgung zu verabreichen oder zum unmittelbaren Verbrauch zu &#252;berlassen.</div><div class="jurAbsatz">(3) Der Arzt darf im Falle des Absatzes 1 Satz 1 die Bet&#228;ubungsmittel des Patienten in dem Alten- oder Pflegeheim, dem Hospiz oder der Einrichtung der spezialisierten ambulanten Palliativversorgung unter seiner Verantwortung lagern; die Einwilligung des &#252;ber die jeweiligen R&#228;umlichkeiten Verf&#252;gungsberechtigten bleibt unber&#252;hrt. F&#252;r den Nachweis &#252;ber den Verbleib und Bestand gelten die &#167;&#167; 13 und 14 entsprechend.</div><div class="jurAbsatz">(4) Bet&#228;ubungsmittel, die nach Absatz 3 gelagert wurden und nicht mehr ben&#246;tigt werden, k&#246;nnen von dem Arzt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem anderen Patienten dieses Alten- oder Pflegeheimes, dieses Hospizes oder dieser Einrichtung der spezialisierten ambulanten Palliativversorgung verschrieben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine versorgende Apotheke zur Weiterverwendung in einem Alten- oder Pflegeheim, einem Hospiz oder einer Einrichtung der spezialisierten ambulanten Palliativversorgung zur&#252;ckgegeben werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Notfallvorrat nach &#167; 5d Absatz 1 Satz 1 &#252;berf&#252;hrt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE002104130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE002104130"/><a href="index-2.html#BJNR008000998BJNE002104130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5d</span>&#160;<span class="jnentitel">Verschreiben f&#252;r den Notfallbedarf in Hospizen und in der spezialisierten ambulanten Palliativversorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hospize und Einrichtungen der spezialisierten ambulanten Palliativversorgung d&#252;rfen in ihren R&#228;umlichkeiten einen Vorrat an Bet&#228;ubungsmitteln f&#252;r den unvorhersehbaren, dringenden und kurzfristigen Bedarf ihrer Patienten (Notfallvorrat) bereithalten. Berechtigte, die von der M&#246;glichkeit nach Satz 1 Gebrauch machen, sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen oder mehrere &#196;rzte damit zu beauftragen, die Bet&#228;ubungsmittel, die f&#252;r den Notfallvorrat ben&#246;tigt werden, nach &#167; 2 Absatz&#160;3 Satz&#160;2 zu verschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die l&#252;ckenlose Nachweisf&#252;hrung &#252;ber die Aufnahme in den Notfallvorrat und die Entnahme aus dem Notfallvorrat durch interne Regelungen mit den &#196;rzten und Pflegekr&#228;ften, die an der Versorgung von Patienten mit Bet&#228;ubungsmitteln beteiligt sind, sicherzustellen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Apotheke die Belieferung f&#252;r den Notfallvorrat sowie eine mindestens halbj&#228;hrliche &#220;berpr&#252;fung der Notfallvorr&#228;te insbesondere auf deren einwandfreie Beschaffenheit sowie ordnungsgem&#228;&#223;e und sichere Aufbewahrung schriftlich zu vereinbaren; der unterzeichnende Apotheker zeigt die Vereinbarung der zust&#228;ndigen Landesbeh&#246;rde vor der ersten Belieferung schriftlich oder elektronisch an; &#167; 6 Absatz 3 Satz 2 bis 4 gilt entsprechend.</div></dd></dl></div><div class="jurAbsatz">(2) Der oder die &#196;rzte nach Absatz 1 Satz 2 Nummer 1 d&#252;rfen die f&#252;r den Notfallvorrat ben&#246;tigten Bet&#228;ubungsmittel bis zur Menge des durchschnittlichen Zweiwochenbedarfs, mindestens jedoch die kleinste Packungseinheit, verschreiben. Die Vorratshaltung darf f&#252;r jedes Bet&#228;ubungsmittel den durchschnittlichen Monatsbedarf f&#252;r Notf&#228;lle nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000605130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000605130"/><a href="index-2.html#BJNR008000998BJNE000605130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verschreiben f&#252;r Einrichtungen des Rettungsdienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Verschreiben des Bedarfs an Bet&#228;ubungsmitteln f&#252;r Einrichtungen und Teileinheiten von Einrichtungen des Rettungsdienstes (Rettungsdienstbedarf) finden die Vorschriften &#252;ber das Verschreiben f&#252;r den Stationsbedarf nach &#167; 2 Absatz&#160;3 entsprechende Anwendung.</div><div class="jurAbsatz">(2) Der Tr&#228;ger oder der Durchf&#252;hrende des Rettungsdienstes hat einen Arzt damit zu beauftragen, die ben&#246;tigten Bet&#228;ubungsmittel nach &#167; 2 Absatz&#160;3 zu verschreiben. Die Aufzeichnung des Verbleibs und Bestandes der Bet&#228;ubungsmittel ist nach den &#167;&#167; 13 und 14 in den Einrichtungen und Teileinheiten der Einrichtungen des Rettungsdienstes durch den jeweils behandelnden Arzt oder den Notfallsanit&#228;ter, der die Bet&#228;ubungsmittel nach &#167; 13 Absatz 1b des Bet&#228;ubungsmittelgesetzes verabreicht, zu f&#252;hren.</div><div class="jurAbsatz">(3) Der Tr&#228;ger oder der Durchf&#252;hrende des Rettungsdienstes hat mit einer Apotheke die Belieferung der Verschreibungen f&#252;r den Rettungsdienstbedarf sowie eine mindestens halbj&#228;hrliche &#220;berpr&#252;fung der Bet&#228;ubungsmittelvorr&#228;te in den Einrichtungen oder Teileinheiten der Einrichtungen des Rettungsdienstes insbesondere auf deren einwandfreie Beschaffenheit sowie ordnungsgem&#228;&#223;e und sichere Aufbewahrung schriftlich zu vereinbaren. Mit der &#220;berpr&#252;fung der Bet&#228;ubungsmittelvorr&#228;te ist ein Apotheker der jeweiligen Apotheke zu beauftragen. Es ist ein Protokoll anzufertigen. Zur Beseitigung festgestellter M&#228;ngel hat der mit der &#220;berpr&#252;fung beauftragte Apotheker dem Tr&#228;ger oder Durchf&#252;hrenden des Rettungsdienstes eine angemessene Frist zu setzen und im Falle der Nichteinhaltung die zust&#228;ndige Landesbeh&#246;rde zu unterrichten.</div><div class="jurAbsatz">(4) Bei einem Gro&#223;schadensfall sind die ben&#246;tigten Bet&#228;ubungsmittel von dem zust&#228;ndigen leitenden Notarzt nach &#167; 2 Absatz&#160;3 zu verschreiben. Die verbrauchten Bet&#228;ubungsmittel sind durch den leitenden Notarzt unverz&#252;glich f&#252;r den Gro&#223;schadensfall zusammengefasst nachzuweisen und der zust&#228;ndigen Landesbeh&#246;rde unter Angabe der nicht verbrauchten Bet&#228;ubungsmittel anzuzeigen. Die zust&#228;ndige Landesbeh&#246;rde trifft Festlegungen zum Verbleib der nicht verbrauchten Bet&#228;ubungsmittel.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000704116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000704116"/><a href="index-2.html#BJNR008000998BJNE000704116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verschreiben f&#252;r Kauffahrteischiffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Verschreiben und die Abgabe von Bet&#228;ubungsmitteln f&#252;r die Ausr&#252;stung von Kauffahrteischiffen gelten die &#167;&#167; 8 und 9. Auf den Bet&#228;ubungsmittelrezepten sind die in Absatz 4 Nr. 4 bis 6 genannten Angaben anstelle der in &#167; 9 Abs. 1 Nr. 1 und 5 vorgeschriebenen anzubringen.</div><div class="jurAbsatz">(2) F&#252;r die Ausr&#252;stung von Kauffahrteischiffen darf nur ein von der zust&#228;ndigen Beh&#246;rde beauftragter Arzt Bet&#228;ubungsmittel verschreiben; er darf f&#252;r diesen Zweck bei Schiffsbesetzung ohne Schiffsarzt das Bet&#228;ubungsmittel Morphin verschreiben. F&#252;r die Ausr&#252;stung von Kauffahrteischiffen bei Schiffsbesetzung mit Schiffsarzt und solchen, die nicht die Bundesflagge f&#252;hren, k&#246;nnen auch andere der in der Anlage III des Bet&#228;ubungsmittelgesetzes bezeichneten Bet&#228;ubungsmittel verschrieben werden.</div><div class="jurAbsatz">(3) Ausnahmsweise d&#252;rfen Bet&#228;ubungsmittel f&#252;r die Ausr&#252;stung von Kauffahrteischiffen von einer Apotheke zun&#228;chst ohne Verschreibung abgegeben werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Absatz 2 bezeichnete Arzt nicht rechtzeitig vor dem Auslaufen des Schiffes erreichbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe nach Art und Menge nur zum Ersatz<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verbrauchter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbrauchbar gewordener oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Geltungsbereichs des Bet&#228;ubungsmittelgesetzes von Schiffen, die die Bundesflagge f&#252;hren, beschaffter und entsprechend dem vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur nach &#167; 108 Absatz 2 Satz 1 des Seearbeitsgesetzes bekanntgemachten Stand der medizinischen Erkenntnisse auszutauschender</div></dd></dl>Bet&#228;ubungsmitteln erfolgt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abgebende sich vorher &#252;berzeugt hat, da&#223; die noch vorhandenen Bet&#228;ubungsmittel nach Art und Menge mit den Eintragungen im Bet&#228;ubungsmittelbuch des Schiffes &#252;bereinstimmen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abgebende sich den Empfang von dem f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung der medizinischen Betreuung nach den seearbeitsrechtlichen Vorschriften Verantwortlichen bescheinigen l&#228;&#223;t.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bescheinigung nach Absatz 3 Nr. 4 mu&#223; folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der verschriebenen Arzneimittel nach &#167; 9 Abs. 1 Nr. 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge der abgegebenen Arzneimittel nach &#167; 9 Abs. 1 Nr. 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabedatum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des Schiffes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des Reeders,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heimathafen des Schiffes und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterschrift des f&#252;r die medizinische Betreuung nach den seearbeitsrechtlichen Vorschriften Verantwortlichen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Abgebende hat die Bescheinigung nach Absatz 3 Nr. 4 unverz&#252;glich dem von der zust&#228;ndigen Beh&#246;rde beauftragten Arzt zum nachtr&#228;glichen Verschreiben vorzulegen. Dieser ist verpflichtet, unverz&#252;glich die Verschreibung auf einem Bet&#228;ubungsmittelrezept der Apotheke nachzureichen, die das Bet&#228;ubungsmittel nach &#167; 7 Abs. 3 beliefert hat. Die Verschreibung ist mit dem Buchstaben "K" zu kennzeichnen. Die Bescheinigung nach &#167; 7 Abs. 3 Nr. 4 ist dauerhaft mit dem in der Apotheke verbleibenden Teil der Verschreibung zu verbinden. Wenn die Voraussetzungen des Absatzes 3 Nr. 1 und 2 nicht vorgelegen haben, ist die zust&#228;ndige Beh&#246;rde unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(6) F&#252;r das Verschreiben und die Abgabe von Bet&#228;ubungsmitteln f&#252;r die Ausr&#252;stung von Schiffen, die keine Kauffahrteischiffe sind, sind die Abs&#228;tze 1 bis 5 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000803360"/><a href="index-2.html#BJNR008000998BJNE000803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bet&#228;ubungsmittelrezept</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bet&#228;ubungsmittel f&#252;r Patienten, den Praxisbedarf und Tiere d&#252;rfen nur auf einem dreiteiligen amtlichen Formblatt (Bet&#228;ubungsmittelrezept) verschrieben werden. Das Bet&#228;ubungsmittelrezept darf f&#252;r das Verschreiben anderer Arzneimittel nur verwendet werden, wenn dies neben der eines Bet&#228;ubungsmittels erfolgt. Die Teile I und II der Verschreibung sind zur Vorlage in einer Apotheke, im Falle des Verschreibens von Diamorphin nach &#167; 5a Absatz 1 zur Vorlage bei einem pharmazeutischen Unternehmer, bestimmt, Teil III verbleibt bei dem Arzt, Zahnarzt oder Tierarzt, an den das Bet&#228;ubungsmittelrezept ausgegeben wurde.</div><div class="jurAbsatz">(2) Bet&#228;ubungsmittelrezepte werden vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf Anforderung an den einzelnen Arzt, Zahnarzt oder Tierarzt ausgegeben. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann die Ausgabe versagen, wenn der begr&#252;ndete Verdacht besteht, da&#223; die Bet&#228;ubungsmittelrezepte nicht den bet&#228;ubungsmittelrechtlichen Vorschriften gem&#228;&#223; verwendet werden.</div><div class="jurAbsatz">(3) Die nummerierten Bet&#228;ubungsmittelrezepte sind nur zur Verwendung des anfordernden Arztes, Zahnarztes oder Tierarztes bestimmt und d&#252;rfen nur im Vertretungsfall &#252;bertragen werden. Die nicht verwendeten Bet&#228;ubungsmittelrezepte sind bei Aufgabe der &#228;rztlichen, zahn&#228;rztlichen oder tier&#228;rztlichen T&#228;tigkeit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zur&#252;ckzugeben.</div><div class="jurAbsatz">(4) Der Arzt, Zahnarzt oder Tierarzt hat die Bet&#228;ubungsmittelrezepte gegen Entwendung zu sichern. Ein Verlust ist unter Angabe der Rezeptnummern dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich anzuzeigen, das die zust&#228;ndige oberste Landesbeh&#246;rde unterrichtet.</div><div class="jurAbsatz">(5) Der Arzt, Zahnarzt oder Tierarzt hat Teil III der Verschreibung und die Teile I bis III der fehlerhaft ausgefertigten Bet&#228;ubungsmittelrezepte nach Ausstellungsdaten oder nach Vorgabe der zust&#228;ndigen Landesbeh&#246;rde geordnet drei Jahre aufzubewahren und auf Verlangen der nach &#167; 19 Abs. 1 Satz 3 des Bet&#228;ubungsmittelgesetzes zust&#228;ndigen Landesbeh&#246;rde einzusenden oder Beauftragten dieser Beh&#246;rde vorzulegen.</div><div class="jurAbsatz">(6) Au&#223;er in den F&#228;llen des &#167; 5 d&#252;rfen Bet&#228;ubungsmittel f&#252;r Patienten, den Praxisbedarf und Tiere in Notf&#228;llen unter Beschr&#228;nkung auf die zur Behebung des Notfalls erforderliche Menge abweichend von Absatz 1 Satz 1 verschrieben werden. Verschreibungen nach Satz 1 sind mit den Angaben nach &#167; 9 Abs. 1 zu versehen und mit dem Wort "Notfall-Verschreibung" zu kennzeichnen. Die Apotheke hat den verschreibenden Arzt, Zahnarzt oder Tierarzt unverz&#252;glich nach Vorlage der Notfall-Verschreibung und m&#246;glichst vor der Abgabe des Bet&#228;ubungsmittels &#252;ber die Belieferung zu informieren. Dieser ist verpflichtet, unverz&#252;glich die Verschreibung auf einem Bet&#228;ubungsmittelrezept der Apotheke nachzureichen, die die Notfall-Verschreibung beliefert hat. Die Verschreibung ist mit dem Buchstaben "N" zu kennzeichnen. Die Notfall-Verschreibung ist dauerhaft mit dem in der Apotheke verbleibenden Teil der nachgereichten Verschreibung zu verbinden.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE000906130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE000906130"/><a href="index-2.html#BJNR008000998BJNE000906130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Angaben auf dem Bet&#228;ubungsmittelrezept</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf dem Bet&#228;ubungsmittelrezept sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname und Anschrift des Patienten, f&#252;r den das Bet&#228;ubungsmittel bestimmt ist; bei tier&#228;rztlichen Verschreibungen die Art des Tieres sowie Name, Vorname und Anschrift des Tierhalters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsdatum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittelbezeichnung, soweit dadurch eine der nachstehenden Angaben nicht eindeutig bestimmt ist, jeweils zus&#228;tzlich Bezeichnung und Gewichtsmenge des enthaltenen Bet&#228;ubungsmittels je Packungseinheit, bei abgeteilten Zubereitungen je abgeteilter Form, Darreichungsform,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge des verschriebenen Arzneimittels in Gramm oder Milliliter, St&#252;ckzahl der abgeteilten Form,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebrauchsanweisung mit Einzel- und Tagesgabe oder im Falle, da&#223; dem Patienten eine schriftliche Gebrauchsanweisung &#252;bergeben wurde, ein Hinweis auf diese schriftliche Gebrauchsanweisung; im Fall des &#167; 5 Absatz 8 zus&#228;tzlich die Reichdauer des Substitutionsmittels in Tagen und im Fall des &#167; 5 Absatz 8 Satz 10 Vorgaben zur Abgabe des Substitutionsmittels oder, im Fall, dass dem Patienten schriftliche Vorgaben zur Abgabe oder zum &#220;berlassen zum unmittelbaren Verbrauch des Substitutionsmittels &#252;bergeben wurden, ein Hinweis auf diese schriftlichen Vorgaben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 5 Absatz 6 Satz 3 und &#167; 5a Absatz 1 Satz 1 der Buchstabe &#8222;S&#8220;, in den F&#228;llen des &#167; 5 Absatz 8 Satz 10 zus&#228;tzlich der Buchstabe &#8222;T&#8220;, in den F&#228;llen des &#167; 7 Absatz 5 Satz 3 der Buchstabe &#8222;K&#8220;, in den F&#228;llen des &#167; 8 Absatz 6 Satz 5 der Buchstabe &#8222;N&#8220;,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des verschreibenden Arztes, Zahnarztes oder Tierarztes, seine Berufsbezeichnung und Anschrift einschlie&#223;lich Telefonnummer,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 2 Absatz 2, &#167; 3 Absatz 2 und &#167; 4 Absatz 2 der Vermerk "Praxisbedarf" anstelle der Angaben in den Nummern 1 und 5,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterschrift des verschreibenden Arztes, Zahnarztes oder Tierarztes, im Vertretungsfall dar&#252;ber hinaus der Vermerk "i.V.".</div></dd></dl></div><div class="jurAbsatz">(2) Die Angaben nach Absatz 1 sind dauerhaft zu vermerken und m&#252;ssen auf allen Teilen der Verschreibung &#252;bereinstimmend enthalten sein. Die Angaben nach den Nummern 1 bis 8 k&#246;nnen durch eine andere Person als den Verschreibenden erfolgen. Im Falle einer &#196;nderung der Verschreibung hat der verschreibende Arzt die &#196;nderung auf allen Teilen des Bet&#228;ubungsmittelrezeptes zu vermerken und durch seine Unterschrift zu best&#228;tigen.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001004130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001004130"/><a href="index-2.html#BJNR008000998BJNE001004130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bet&#228;ubungsmittelanforderungsschein</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bet&#228;ubungsmittel f&#252;r den Stationsbedarf nach &#167; 2 Absatz 3, &#167; 3 Absatz 3 und &#167; 4 Absatz 3, den Notfallbedarf nach &#167; 5d und den Rettungsdienstbedarf nach &#167; 6 Absatz 1 d&#252;rfen nur auf einem dreiteiligen amtlichen Formblatt (Bet&#228;ubungsmittelanforderungsschein) verschrieben werden. Die Teile I und II der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf sind zur Vorlage in der Apotheke bestimmt, Teil III verbleibt bei dem verschreibungsberechtigten Arzt, Zahnarzt oder Tierarzt.</div><div class="jurAbsatz">(2) &#160;Bet&#228;ubungsmittelanforderungsscheine werden vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf Anforderung ausgegeben an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Arzt oder Zahnarzt, der ein Krankenhaus oder eine Krankenhausabteilung leitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tierarzt, der eine Tierklinik leitet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen beauftragten Arzt nach &#167; 5d Absatz 1 Satz 2 Nummer 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 6 Absatz 2 beauftragten Arzt des Rettungsdienstes oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zust&#228;ndigen leitenden Notarzt nach &#167; 6 Absatz 4.</div></dd></dl></div><div class="jurAbsatz">(3) Die nummerierten Bet&#228;ubungsmittelanforderungsscheine sind nur zur Verwendung in der Einrichtung bestimmt, f&#252;r die sie angefordert wurden. Sie d&#252;rfen vom anfordernden Arzt, Zahnarzt oder Tierarzt an Leiter von Teileinheiten oder an einen weiteren beauftragten Arzt nach &#167; 5d Absatz 1 Satz 2 Nummer 1 weitergegeben werden. &#220;ber die Weitergabe ist ein Nachweis zu f&#252;hren.</div><div class="jurAbsatz">(4) Teil III der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf und die Teile I bis III von fehlerhaft ausgefertigten Bet&#228;ubungsmittelanforderungsscheinen sowie die Nachweisunterlagen gem&#228;&#223; Absatz 3 sind vom anfordernden Arzt, Zahnarzt oder Tierarzt drei Jahre, von der letzten Eintragung an gerechnet, aufzubewahren und auf Verlangen der nach &#167; 19 Abs. 1 Satz 3 des Bet&#228;ubungsmittelgesetzes zust&#228;ndigen Landesbeh&#246;rde einzusenden oder Beauftragten dieser Beh&#246;rden vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001101310"/><a href="index-2.html#BJNR008000998BJNE001101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Angaben auf dem Bet&#228;ubungsmittelanforderungsschein</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf dem Bet&#228;ubungsmittelanforderungsschein sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder die Bezeichnung und die Anschrift der Einrichtung, f&#252;r die die Bet&#228;ubungsmittel bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsdatum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der verschriebenen Arzneimittel nach &#167; 9 Abs. 1 Nr. 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge der verschriebenen Arzneimittel nach &#167; 9 Abs. 1 Nr. 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des verschreibenden Arztes, Zahnarztes oder Tierarztes einschlie&#223;lich Telefonnummer,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterschrift des verschreibenden Arztes, Zahnarztes oder Tierarztes, im Vertretungsfall dar&#252;ber hinaus der Vermerk "i.V.".</div></dd></dl></div><div class="jurAbsatz">(2) Die Angaben nach Absatz 1 sind dauerhaft zu vermerken und m&#252;ssen auf allen Teilen der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf &#252;bereinstimmend enthalten sein. Die Angaben nach den Nummern 1 bis 5 k&#246;nnen durch eine andere Person als den Verschreibenden erfolgen. Im Falle einer &#196;nderung der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf hat der verschreibende Arzt die &#196;nderung auf allen Teilen des Bet&#228;ubungsmittelanforderungsscheines zu vermerken und durch seine Unterschrift zu best&#228;tigen.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001206130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001206130"/><a href="index-2.html#BJNR008000998BJNE001206130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Abgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bet&#228;ubungsmittel d&#252;rfen vorbehaltlich des Absatzes 2 nicht abgegeben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Verschreibung,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den &#167;&#167; 1 bis 4 oder &#167; 7 Abs. 2 f&#252;r den Abgebenden erkennbar nicht ausgefertigt werden durfte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei deren Ausfertigung eine Vorschrift des &#167; 7 Abs. 1 Satz 2, des &#167; 8 Abs. 1 Satz 1 und 2 oder des &#167; 9 nicht beachtet wurde,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Vorlage vor mehr als sieben Tagen ausgefertigt wurde oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Buchstaben "K" oder "N" gekennzeichnet ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den &#167;&#167; 1 bis 4, &#167; 7 Abs. 1 oder &#167; 10 Abs. 3 f&#252;r den Abgebenden erkennbar nicht ausgefertigt werden durfte oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei deren Ausfertigung eine Vorschrift des &#167; 10 Abs. 1 oder des &#167; 11 nicht beachtet wurde;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Verschreibung nach &#167; 8 Abs. 6, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach Satz 2 gekennzeichnet ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor mehr als einem Tag ausgefertigt wurde;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Verschreibung nach &#167; 5 Absatz 8, wenn sie nicht in Einzeldosen und in kindergesicherter Verpackung konfektioniert sind.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Verschreibungen und Verschreibungen f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf, die einen f&#252;r den Abgebenden erkennbaren Irrtum enthalten, unleserlich sind oder den Vorschriften nach &#167; 9 Abs. 1 oder &#167; 11 Abs. 1 nicht vollst&#228;ndig entsprechen, ist der Abgebende berechtigt, nach R&#252;cksprache mit dem verschreibenden Arzt, Zahnarzt oder Tierarzt &#196;nderungen vorzunehmen. Angaben nach &#167; 9 Abs. 1 Nr. 1 oder &#167; 11 Abs. 1 Nr. 1 k&#246;nnen durch den Abgebenden ge&#228;ndert oder erg&#228;nzt werden, wenn der &#220;berbringer der Verschreibung oder der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf diese Angaben nachweist oder glaubhaft versichert oder die Angaben anderweitig ersichtlich sind. Auf Verschreibungen oder Verschreibungen f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf, bei denen eine &#196;nderung nach Satz 1 nicht m&#246;glich ist, d&#252;rfen die verschriebenen Bet&#228;ubungsmittel oder Teilmengen davon abgegeben werden, wenn der &#220;berbringer glaubhaft versichert oder anderweitig ersichtlich ist, da&#223; ein dringender Fall vorliegt, der die unverz&#252;gliche Anwendung des Bet&#228;ubungsmittels erforderlich macht. In diesen F&#228;llen hat der Apothekenleiter den Verschreibenden unverz&#252;glich &#252;ber die erfolgte Abgabe zu benachrichtigen; die erforderlichen Korrekturen auf der Verschreibung oder Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf sind unverz&#252;glich vorzunehmen. &#196;nderungen und Erg&#228;nzungen nach den S&#228;tzen 1 und 2, R&#252;cksprachen nach den S&#228;tzen 1 und 4 sowie Abgaben nach Satz 3 sind durch den Abgebenden auf den Teilen I und II, durch den Verschreibenden, au&#223;er im Falle des Satzes 2, auf Teil III der Verschreibung oder der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf zu vermerken. F&#252;r die Verschreibung von Diamorphin gelten die S&#228;tze 2 bis 4 nicht.</div><div class="jurAbsatz">(3) Der Abgebende hat auf Teil I der Verschreibung oder der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf folgende Angaben dauerhaft zu vermerken: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Apotheke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabedatum und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namenszeichen des Abgebenden.</div></dd></dl></div><div class="jurAbsatz">(4) Der Apothekenleiter hat Teil I der Verschreibungen und Verschreibungen f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf nach Abgabedaten oder nach Vorgabe der zust&#228;ndigen Landesbeh&#246;rde geordnet drei Jahre aufzubewahren und auf Verlangen dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte oder der nach &#167; 19 Abs. 1 Satz 3 des Bet&#228;ubungsmittelgesetzes zust&#228;ndigen Landesbeh&#246;rde einzusenden oder Beauftragten dieser Beh&#246;rden vorzulegen. Teil II ist zur Verrechnung bestimmt. Die S&#228;tze 1 und 2 gelten im Falle der Abgabe von Diamorphin f&#252;r den Verantwortlichen f&#252;r Bet&#228;ubungsmittel des pharmazeutischen Unternehmers entsprechend.</div><div class="jurAbsatz">(5) Der Tierarzt darf aus seiner Hausapotheke Bet&#228;ubungsmittel nur zur Anwendung bei einem von ihm behandelten Tier und nur unter Einhaltung der f&#252;r das Verschreiben geltenden Vorschriften der &#167;&#167; 1 und 4 Absatz 1 abgeben.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001306130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001306130"/><a href="index-2.html#BJNR008000998BJNE001306130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Nachweisf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis von Verbleib und Bestand der Bet&#228;ubungsmittel in den in &#167; 1 Abs. 3 genannten Einrichtungen ist unverz&#252;glich nach Bestands&#228;nderung nach amtlichem Formblatt zu f&#252;hren. Es k&#246;nnen Karteikarten oder Bet&#228;ubungsmittelb&#252;cher mit fortlaufend numerierten Seiten verwendet werden. Die Aufzeichnung kann auch mittels elektronischer Datenverarbeitung erfolgen, sofern jederzeit der Ausdruck der gespeicherten Angaben in der Reihenfolge des amtlichen Formblattes gew&#228;hrleistet ist. Im Falle des &#220;berlassens eines Substitutionsmittels zum unmittelbaren Verbrauch nach &#167; 5 Absatz 7 Satz 1 oder eines Bet&#228;ubungsmittels nach &#167; 5c Absatz 2 ist der Verbleib patientenbezogen nachzuweisen.</div><div class="jurAbsatz">(2) Die Eintragungen &#252;ber Zug&#228;nge, Abg&#228;nge und Best&#228;nde der Bet&#228;ubungsmittel sowie die &#220;bereinstimmung der Best&#228;nde mit den gef&#252;hrten Nachweisen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Apotheker f&#252;r die von ihm geleitete Apotheke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Tierarzt f&#252;r die von ihm geleitete tier&#228;rztliche Hausapotheke und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem in den &#167;&#167; 2 bis 4 bezeichneten, verschreibungsberechtigten Arzt, Zahnarzt oder Tierarzt f&#252;r den Praxis- oder Stationsbedarf,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem nach &#167; 5d Absatz 1 Satz 2 Nummer 1 beauftragten Arzt f&#252;r Hospize und Einrichtungen der spezialisierten ambulanten Palliativversorgung sowie von dem nach &#167; 6 Absatz 2 beauftragten Arzt f&#252;r Einrichtungen des Rettungsdienstes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom f&#252;r die Durchf&#252;hrung der medizinischen Betreuung nach den seearbeitsrechtlichen Vorschriften Verantwortlichen f&#252;r das jeweilige Kauffahrteischiff, das die Bundesflagge f&#252;hrt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Nachweises nach Absatz 1 Satz 4 von den in &#167; 5 Absatz 9 Satz 1 und 2 oder den in &#167; 5c Absatz 2 benannten Personen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Verantwortlichen im Sinne des &#167; 5a Absatz 2 Satz 2 Nummer 3</div></dd></dl>am Ende eines jeden Kalendermonats zu pr&#252;fen und, sofern sich der Bestand ge&#228;ndert hat, durch Namenszeichen und Pr&#252;fdatum zu best&#228;tigen. F&#252;r den Fall, da&#223; die Nachweisf&#252;hrung mittels elektronischer Datenverarbeitung erfolgt, ist die Pr&#252;fung auf der Grundlage zum Monatsende angefertigter Ausdrucke durchzuf&#252;hren. Sobald und solange der Arzt die Nachweisf&#252;hrung und Pr&#252;fung nach Satz 1 Nummer 6 nicht selbst vornimmt, hat er sicherzustellen, dass er durch eine Person nach &#167; 5 Absatz 9 Satz 1 und 2 oder &#167; 5c Absatz 2 am Ende eines jeden Kalendermonats &#252;ber die erfolgte Pr&#252;fung und Nachweisf&#252;hrung schriftlich oder elektronisch unterrichtet wird.</div><div class="jurAbsatz">(3) Die Karteikarten, Bet&#228;ubungsmittelb&#252;cher oder EDV-Ausdrucke nach Absatz 2 Satz 2 sind in den in &#167; 1 Abs. 3 genannten Einrichtungen drei Jahre, von der letzten Eintragung an gerechnet, aufzubewahren. Bei einem Wechsel in der Leitung einer Krankenhausapotheke, einer Einrichtung eines Krankenhauses, einer Tierklinik oder einem Wechsel des beauftragten Arztes nach &#167; 5c Absatz 1 Satz 2 Nummer 1 oder &#167; 6 Absatz 2 Satz 1 sind durch die in Absatz 2 genannten Personen das Datum der &#220;bergabe sowie der &#252;bergebene Bestand zu vermerken und durch Unterschrift zu best&#228;tigen. Die Karteikarten, die Bet&#228;ubungsmittelb&#252;cher und die EDV-Ausdrucke sind auf Verlangen der nach &#167; 19 Abs. 1 Satz 3 des Bet&#228;ubungsmittelgesetzes zust&#228;ndigen Landesbeh&#246;rde einzusenden oder Beauftragten dieser Beh&#246;rde vorzulegen. In der Zwischenzeit sind vorl&#228;ufige Aufzeichnungen vorzunehmen, die nach R&#252;ckgabe der Karteikarten und Bet&#228;ubungsmittelb&#252;cher nachzutragen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001402310"/><a href="index-2.html#BJNR008000998BJNE001402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Angaben zur Nachweisf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Nachweis von Verbleib und Bestand der Bet&#228;ubungsmittel sind f&#252;r jedes Bet&#228;ubungsmittel dauerhaft anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung, bei Arzneimitteln entsprechend &#167; 9 Abs. 1 Nr. 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Zugangs oder des Abgangs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugegangene oder abgegangene Menge und der sich daraus ergebende Bestand; bei Stoffen und nicht abgeteilten Zubereitungen die Gewichtsmenge in Gramm oder Milligramm, bei abgeteilten Zubereitungen die St&#252;ckzahl; bei fl&#252;ssigen Zubereitungen, die im Rahmen einer Behandlung angewendet werden, die Menge auch in Millilitern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und Anschrift des Lieferers oder des Empf&#228;ngers oder die sonstige Herkunft oder der sonstige Verbleib,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Apotheken im Falle der Abgabe auf Verschreibung f&#252;r Patienten sowie f&#252;r den Praxisbedarf der Name und die Anschrift des verschreibenden Arztes, Zahnarztes oder Tierarztes und die Nummer des Bet&#228;ubungsmittelrezeptes, im Falle der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf sowie den Rettungsdienstbedarf der Name des verschreibenden Arztes, Zahnarztes oder Tierarztes und die Nummer des Bet&#228;ubungsmittelanforderungsscheines,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Krankenh&#228;usern, Tierkliniken, Hospizen sowie in Einrichtungen der spezialisierten ambulanten Palliativversorgung und des Rettungsdienstes im Falle des Erwerbs auf Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf sowie den Rettungsdienstbedarf der Name des verschreibenden Arztes, Zahnarztes oder Tierarztes und die Nummer des Bet&#228;ubungsmittelanforderungsscheines,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim pharmazeutischen Unternehmen im Falle der Abgabe auf Verschreibung von Diamorphin Name und Anschrift des verschreibenden Arztes und die Nummer des Bet&#228;ubungsmittelrezeptes.</div></dd></dl>Bestehen bei den in &#167; 1 Abs. 3 genannten Einrichtungen Teileinheiten, sind die Aufzeichnungen in diesen zu f&#252;hren.</div><div class="jurAbsatz">(2) Bei der Nachweisf&#252;hrung ist bei fl&#252;ssigen Zubereitungen die Gewichtsmenge des Bet&#228;ubungsmittels, die in der aus technischen Gr&#252;nden erforderlichen &#220;berf&#252;llung des Abgabebeh&#228;ltnisses enthalten ist, nur zu ber&#252;cksichtigen, wenn dadurch der Abgang h&#246;her ist als der Zugang. Die Differenz ist als Zugang mit "&#220;berf&#252;llung" auszuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001500311"/><a href="index-2.html#BJNR008000998BJNE001500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Formbl&#228;tter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gibt die amtlichen Formbl&#228;tter f&#252;r das Verschreiben (Bet&#228;ubungsmittelrezepte und Bet&#228;ubungsmittelanforderungsscheine) und f&#252;r den Nachweis von Verbleib und Bestand (Karteikarten und Bet&#228;ubungsmittelb&#252;cher) heraus und macht sie im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001604130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001604130"/><a href="index-2.html#BJNR008000998BJNE001604130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach &#167; 29 Abs. 1 Satz 1 Nr. 14 des Bet&#228;ubungsmittelgesetzes wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Abs. 1 Satz 1, auch in Verbindung mit Satz 2, ein Bet&#228;ubungsmittel nicht als Zubereitung verschreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 1, &#167; 3 Abs. 1 oder &#167; 5 Absatz 6 Satz 1 f&#252;r einen Patienten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 Satz 1, &#167; 3 Abs. 2 Satz 1 oder &#167; 4 Absatz 2 Satz 1 f&#252;r seinen Praxisbedarf oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 f&#252;r ein Tier</div></dd></dl>andere als die dort bezeichneten Bet&#228;ubungsmittel oder unter Nichteinhaltung der vorgegebenen Bestimmungszwecke oder sonstiger Beschr&#228;nkungen verschreibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3, &#167; 3 Absatz 3 oder &#167; 4 Absatz 3<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bet&#228;ubungsmittel f&#252;r andere als die dort bezeichneten Einrichtungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere als die dort bezeichneten Bet&#228;ubungsmittel oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dort bezeichnete Bet&#228;ubungsmittel unter Nichteinhaltung der dort genannten Beschr&#228;nkungen verschreibt oder</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 2 Bet&#228;ubungsmittel f&#252;r die Ausr&#252;stung von Kauffahrteischiffen verschreibt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5a Absatz 3 Satz 1 Diamorphin verschreibt, verabreicht oder &#252;berl&#228;sst.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001706130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001706130"/><a href="index-2.html#BJNR008000998BJNE001706130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Abs. 1 Nr. 6 des Bet&#228;ubungsmittelgesetzes handelt, wer vors&#228;tzlich oder leichtfertig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5b Absatz 2, &#167; 7 Abs. 1 Satz 2 oder Abs. 4, &#167; 8 Abs. 6 Satz 2, &#167; 9 Abs. 1, auch in Verbindung mit &#167; 5 Absatz 6 Satz 3, &#167; 7 Abs. 5 Satz 3 oder &#167; 8 Abs. 6 Satz 5, &#167; 11 Abs. 1 oder &#167; 12 Abs. 3, eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht in der vorgeschriebenen Form macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 10 die erforderlichen Ma&#223;nahmen nicht oder nicht vollst&#228;ndig dokumentiert oder der zust&#228;ndigen Landesbeh&#246;rde die Dokumentation nicht zur Einsicht und Auswertung vorlegt oder einsendet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1 Satz 1, auch in Verbindung mit &#167; 7 Abs. 1, Bet&#228;ubungsmittel nicht auf einem g&#252;ltigen Bet&#228;ubungsmittelrezept oder entgegen &#167; 10 Abs. 1 Satz 1 Bet&#228;ubungsmittel nicht auf einem g&#252;ltigen Bet&#228;ubungsmittelanforderungsschein verschreibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 3 f&#252;r seine Verwendung bestimmte Bet&#228;ubungsmittelrezepte &#252;bertr&#228;gt oder bei Aufgabe der T&#228;tigkeit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nicht zur&#252;ckgibt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 4 Bet&#228;ubungsmittelrezepte nicht gegen Entwendung sichert oder einen Verlust nicht unverz&#252;glich anzeigt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 5, &#167; 10 Abs. 4 oder &#167; 12 Abs. 4 Satz 1 die dort bezeichneten Teile der Verschreibung oder der Verschreibung f&#252;r den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf nicht oder nicht vorschriftsm&#228;&#223;ig aufbewahrt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 6 Satz 4 die Verschreibung nicht unverz&#252;glich der Apotheke nachreicht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 3 Satz 3 keinen Nachweis &#252;ber die Weitergabe von Bet&#228;ubungsmittelanforderungsscheinen f&#252;hrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 13 Abs. 1 Satz 1, Abs. 2 oder 3 oder des &#167; 14 &#252;ber die F&#252;hrung von Aufzeichnungen, deren Pr&#252;fung oder Aufbewahrung zuwiderhandelt oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 Satz 1 oder Absatz 4 oder Absatz 5 oder &#167; 5a Absatz 1 Satz 2 Nummer 1 ein Substitutionsmittel verschreibt, ohne die Mindestanforderungen an die Qualifikation zu erf&#252;llen oder ohne einen Konsiliarius in die Behandlung einzubeziehen oder ohne sich als Vertreter, der die Mindestanforderungen an die Qualifikation nicht erf&#252;llt, abzustimmen oder ohne die diamorphinspezifischen Anforderungen an die Qualifikation nach &#167; 5a Absatz 1 Satz 2 Nummer 1 zu erf&#252;llen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008000998BJNE001804130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008000998BJNE001804130"/><a href="index-2.html#BJNR008000998BJNE001804130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 5 Absatz 14 Satz 2 in der bis einschlie&#223;lich 7. April 2023 geltenden Fassung hat die Bundes&#228;rztekammer &#196;nderungen der nach &#167; 5 Absatz 12 Satz 1 bis 3, Absatz 13 und 14 Satz 1 in der bis einschlie&#223;lich 7. April 2023 geltenden Fassung zu erstellenden Richtlinie, die auf Grund von &#196;nderungen dieser Verordnung durch die Verordnung zur &#196;nderung der Bet&#228;ubungsmittel-Verschreibungsverordnung und der Tier&#228;rztegeb&#252;hrenordnung vom 15. M&#228;rz 2023 (BGBl. 2023 I Nr. 70) erforderlich werden, dem Bundesministerium f&#252;r Gesundheit in einer Neufassung der Richtlinie sp&#228;testens bis zum 20. M&#228;rz 2023 zur Genehmigung vorzulegen. Abweichend von &#167; 5 Absatz 14 Satz 4 in der bis einschlie&#223;lich 7. April 2023 geltenden Fassung macht das Bundesministerium f&#252;r Gesundheit die genehmigten, in Satz 1 bezeichneten &#196;nderungen der Richtlinie durch Bekanntmachung einer Neufassung der Richtlinie im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Erfolgt die Bekanntmachung der Neufassung der Richtlinie gem&#228;&#223; Absatz 1 Satz 2 nach dem 7. April 2023, so ist diese Verordnung bis zum Zeitpunkt dieser Bekanntmachung der Neufassung in der bis einschlie&#223;lich 7. April 2023 geltenden Fassung anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
