<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 SaatV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001460986BJNE003812118"/><a href="index-2.html#BJNR001460986BJNE003812118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Verkehr mit Saatgut landwirtschaftlicher Arten und von Gemüsearten* (Saatgutverordnung)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Etikett</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor oder bei der Probenahme nach &#167; 11 Abs. 1, &#167; 24 Abs. 3 Nr. 1 und &#167; 27 Abs. 5 ist jede Packung oder jedes Beh&#228;ltnis des Saatgutes durch den Probenehmer oder unter seiner Aufsicht mit einem Etikett zu kennzeichnen. Als Etikett gilt auch ein Klebeetikett der Anerkennungsstelle.</div><div class="jurAbsatz">(2) Jede Packung oder jedes Beh&#228;ltnis von Standardsaatgut ist von demjenigen, der das Saatgut als erster zu gewerblichen Zwecken in den Verkehr bringt oder neu verpackt und zu gewerblichen Zwecken in den Verkehr bringt, mit einem Etikett zu kennzeichnen. Bei Standardsaatgut, das in einem anderen Vertragsstaat in der in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union bestimmten Form gekennzeichnet und geschlossen worden ist, entf&#228;llt diese Verpflichtung f&#252;r denjenigen, der es, ohne es neu zu verpacken, im Inland zu gewerblichen Zwecken in den Verkehr bringt.</div><div class="jurAbsatz">(3) Das Etikett muss rechteckig und mindestens 110 x 67 mm gro&#223; sein, die jeweilige Kennfarbe haben und als unverwischbaren Aufdruck die jeweiligen Angaben nach Anlage 5 enthalten; sie k&#246;nnen auch zus&#228;tzlich in anderen Sprachen gemacht werden. Die amtlich zugeteilte Seriennummer wird bei Saatgut nach Anlage 5 Nummer 1 bis 6 von der zust&#228;ndigen Anerkennungsstelle vergeben. Die Betriebsnummer bei Standardsaatgut (Anlage 5 Nr. 2.3) wird von der Nachkontrollstelle, in deren Bereich der Betrieb liegt, auf Antrag festgesetzt; sie setzt sich zusammen aus den Buchstaben &#8222;DE&#8221;, einer Zahl und einem dem Kennzeichen der Anerkennungsstelle nach &#167; 14 Abs. 2 entsprechenden Kennzeichen der Nachkontrollstelle. Die Bezugsnummer bei Standardsaatgut (Anlage 5 Nr. 2.6) setzt sich aus der Betriebsnummer, der vom Betrieb festgesetzten Partienummer und den Buchstaben "St" zusammen.</div><div class="jurAbsatz">(4) Bei Monogermsaatgut und Pr&#228;zisionssaatgut muss das Etikett zus&#228;tzlich die Angabe "Monogermsaatgut" beziehungsweise "Pr&#228;zisionssaatgut" sowie die angegebenen Ober- und Untergrenzen der Sortierung (Kaliber) enthalten.</div><div class="jurAbsatz">(5) Bei Hybridsorten muss auf dem Etikett zus&#228;tzlich zur Sortenbezeichnung angegeben sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorstufensaatgut und Basissaatgut die Bezeichnung der Erbkomponente und deren Funktion (m&#252;tterlicher oder v&#228;terlicher Elternteil),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zertifiziertem Saatgut die Bezeichnung "Hybride".</div></dd></dl></div><div class="jurAbsatz">(5a) Bei Verbundsorten und ihren Komponenten muss das Etikett zus&#228;tzlich folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Verbundsorte deren Sortenbezeichnung, die Angabe "Verbundsorte" und die Gewichtsprozents&#228;tze der verschiedenen Komponenten, sofern diese dem K&#228;ufer nicht auf Verlangen schriftlich mitgeteilt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zertifiziertem Saatgut der Komponenten neben der Sortenbezeichnung die Angabe "weibliche Komponente" oder "m&#228;nnliche Komponente" und die Bezeichnung der jeweiligen Verbundsorte.</div></dd></dl></div><div class="jurAbsatz">(5b) (weggefallen)</div><div class="jurAbsatz">(6) Das Etikett kann Angaben enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Keimf&#228;higkeit und das Tausendkorngewicht, soweit diese Eigenschaften amtlich festgestellt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das angegebene Kaliber bei Saatgut von Mais,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der h&#246;chstens vorgesehenen Generationen bis zum Zertifizierten Saatgut bei anerkanntem Vorstufensaatgut.</div></dd></dl></div><div class="jurAbsatz">(7) Bei Saatgutmischungen muss das Etikett f&#252;r jeden Bestandteil zus&#228;tzlich folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art, bei Festulolium (Festuca spp. x Lolium spp.) die Namen der Arten innerhalb der Gattungen Festuca und Lolium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anerkanntem Saatgut und Standardsaatgut die Sortenbezeichnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anteil in vom Hundert des Gewichtes.</div></dd></dl>Enth&#228;lt die Saatgutmischung Saatgut einer Art, die nicht im Artenverzeichnis aufgef&#252;hrt ist, mit einem Anteil von mehr als 3 vom Hundert des Gewichtes, so sind f&#252;r diese Art auch die Reinheit in vom Hundert des Gewichtes und die Keimf&#228;higkeit in vom Hundert der reinen K&#246;rner anzugeben. Die Angaben nach den S&#228;tzen 1 und 2 k&#246;nnen auch auf der R&#252;ckseite des Etikettes, die Angaben nach Satz 2 auch auf einem Zusatzetikett gemacht werden. Anstelle der Angaben nach den S&#228;tzen 1 und 2 kann auf dem Etikett eine Mischungsbezeichnung angegeben werden, wenn die Angaben bei der in &#167; 27 Abs. 1 Satz 1 bezeichneten Anerkennungsstelle niedergelegt sind und auf jeder Packung aufgedruckt, auf einem Zusatzetikett vermerkt oder in einem jeder Packung oder jedem Beh&#228;ltnis beigegebenen Begleitpapier enthalten sind. Satz 4 gilt nicht f&#252;r Saatgutmischungen von Gem&#252;sesorten einer Gem&#252;seart.</div><div class="jurAbsatz">(8) Bei Saatgutmischungen, die Saatgut enthalten, dessen Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach &#167; 11 Abs. 2 oder 3 des Saatgutverkehrsgesetzes nur befristet gestattet ist, ist zus&#228;tzlich diese Frist anzugeben mit dem Hinweis, dass die Saatgutmischung nur w&#228;hrend dieser Frist zu gewerblichen Zwecken in den Verkehr gebracht werden darf.</div><div class="jurAbsatz">(9) Auf Antrag kann die Anerkennungsstelle Etiketten ausgeben, auf denen eine laufende Nummer, ein Abdruck ihres Siegels oder beides aufgedruckt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
