<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 66 UVPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__65.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102050990BJNE002116360"/><a href="index-2.html#BJNR102050990BJNE002116360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Umweltverträglichkeitsprüfung (UVPG)<br /><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Entscheidung; Nebenbestimmungen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Planfeststellungsbeschluss darf nur ergehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass das Wohl der Allgemeinheit nicht beeintr&#228;chtigt wird, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahren f&#252;r die Schutzg&#252;ter nicht hervorgerufen werden k&#246;nnen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorsorge gegen die Beeintr&#228;chtigung der Schutzg&#252;ter, insbesondere durch bauliche, betriebliche oder organisatorische Ma&#223;nahmen entsprechend dem Stand der Technik getroffen wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umweltrechtliche Vorschriften und andere &#246;ffentlich-rechtliche Vorschriften dem Vorhaben nicht entgegenstehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ziele der Raumordnung beachtet und Grunds&#228;tze und sonstige Erfordernisse der Raumordnung ber&#252;cksichtigt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belange des Arbeitsschutzes gewahrt sind.</div></dd></dl>Bei Vorhaben im Sinne der Nummer 19.3 der Anlage 1 darf der Planfeststellungsbeschluss dar&#252;ber hinaus nur erteilt werden, wenn eine nachteilige Ver&#228;nderung der Wasserbeschaffenheit nicht zu besorgen ist.</div><div class="jurAbsatz">(2) Der Planfeststellungsbeschluss kann mit Bedingungen versehen, mit Auflagen verbunden und befristet werden, soweit dies zur Wahrung des Wohls der Allgemeinheit oder zur Erf&#252;llung von &#246;ffentlich-rechtlichen Vorschriften, die dem Vorhaben entgegenstehen k&#246;nnen, erforderlich ist. Die Aufnahme, &#196;nderung oder Erg&#228;nzung von Auflagen &#252;ber Anforderungen an das Vorhaben ist auch nach dem Ergehen des Planfeststellungsbeschlusses zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r die Plangenehmigung entsprechend.</div><div class="jurAbsatz">(4) Der Planfeststellungsbeschluss muss zumindest die folgenden Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die umweltbezogenen Nebenbestimmungen, die mit der Zulassungsentscheidung verbunden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der vorgesehenen &#220;berwachungsma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung, aus der die wesentlichen tats&#228;chlichen und rechtlichen Gr&#252;nde hervorgehen, die die Beh&#246;rde zu ihrer Entscheidung bewogen haben; hierzu geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber das Verfahren zur Beteiligung der &#214;ffentlichkeit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zusammenfassende Darstellung gem&#228;&#223; &#167; 24,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die begr&#252;ndete Bewertung gem&#228;&#223; &#167; 25 Absatz 1 sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erl&#228;uterung, wie die begr&#252;ndete Bewertung, insbesondere die Angaben des UVP-Berichts, die beh&#246;rdlichen Stellungnahmen nach &#167; 17 Absatz 2 und &#167; 55 Absatz 4 sowie die &#196;u&#223;erungen der &#214;ffentlichkeit nach den &#167;&#167; 21 und 56, in der Zulassungsentscheidung ber&#252;cksichtigt wurden oder wie ihnen anderweitig Rechnung getragen wurde.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Wird das Vorhaben nicht zugelassen, m&#252;ssen im Bescheid die daf&#252;r wesentlichen Gr&#252;nde erl&#228;utert werden.</div><div class="jurAbsatz">(6) Die Bundesregierung wird erm&#228;chtigt, nach Anh&#246;rung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Erf&#252;llung der Voraussetzungen des Absatzes 1 Satz 1 Nummer 1 zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Stand der Technik entsprechenden baulichen, betrieblichen oder organisatorischen Ma&#223;nahmen zur Vorsorge gegen die Beeintr&#228;chtigung der Schutzg&#252;ter,</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflichten von Vorhabentr&#228;gern und Dritten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden und die &#214;ffentlichkeit zu informieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden Unterlagen vorzulegen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden technische Ermittlungen und Pr&#252;fungen zu erm&#246;glichen sowie ihnen daf&#252;r Arbeitskr&#228;fte und technische Hilfsmittel zur Verf&#252;gung zu stellen,</div></dd></dl></div></dd><dt>2a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die beh&#246;rdlichen Befugnisse, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Ermittlungen und Pr&#252;fungen vorzunehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Betriebszeit Betriebsr&#228;ume sowie unmittelbar zugeh&#246;rige befriedete Betriebsgrundst&#252;cke zu betreten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Erforderlichkeit zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung Wohnr&#228;ume und au&#223;erhalb der Betriebszeit Betriebsr&#228;ume sowie unmittelbar zugeh&#246;rige befriedete Betriebsgrundst&#252;cke zu betreten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit Anlagen zu betreten sowie Grundst&#252;cke, die nicht unmittelbar zugeh&#246;rige befriedete Betriebsgrundst&#252;cke nach den Buchstaben b und c sind,</div></dd></dl></div></dd><dt>3.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung von Vorhaben durch Sachverst&#228;ndige, Sachverst&#228;ndigenorganisationen und zugelassene &#220;berwachungsstellen sowie &#252;ber die Anforderungen, die diese Sachverst&#228;ndigen, Sachverst&#228;ndigenorganisationen und zugelassene &#220;berwachungsstellen erf&#252;llen m&#252;ssen, sowie &#252;ber das Verfahren ihrer Anerkennung,</div></dd><dt>4.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anpassung bestehender Vorhaben an die Anforderungen der geltenden Vorschriften,</div></dd><dt>5.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeige von &#196;nderungen, die nach &#167; 65 weder einer Planfeststellung noch einer Plangenehmigung bed&#252;rfen, an die zust&#228;ndige Beh&#246;rde,</div></dd><dt>6.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnis f&#252;r beh&#246;rdliche Anordnungen im Einzelfall.</div></dd></dl>In der Rechtsverordnung k&#246;nnen Vorschriften &#252;ber die Einsetzung technischer Kommissionen getroffen werden. Die Kommissionen sollen die Bundesregierung oder das Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz in technischen Fragen beraten. Sie schlagen dem Stand der Technik entsprechende Regeln (technische Regeln) unter Ber&#252;cksichtigung der f&#252;r andere Schutzziele vorhandenen Regeln und, soweit dessen Zust&#228;ndigkeiten ber&#252;hrt sind, in Abstimmung mit der Kommission f&#252;r Anlagensicherheit nach &#167; 51a Absatz 1 des Bundes-Immissionsschutzgesetzes vor. In die Kommissionen sind Vertreter der beteiligten Bundesbeh&#246;rden und Landesbeh&#246;rden, der Sachverst&#228;ndigen, Sachverst&#228;ndigenorganisationen und zugelassenen &#220;berwachungsstellen, der Wissenschaft sowie der Hersteller und Betreiber von Leitungsanlagen zu berufen. Technische Regeln k&#246;nnen vom Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz im Bundesanzeiger ver&#246;ffentlicht werden. In der Rechtsverordnung k&#246;nnen auch die Stoffe, die geeignet sind, die Wasserbeschaffenheit nachteilig zu ver&#228;ndern (wassergef&#228;hrdende Stoffe im Sinne von Nummer 19.3 der Anlage 1), bestimmt werden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird durch Satz 1 Nummer 2a Buchstabe c eingeschr&#228;nkt.</div><div class="jurAbsatz">(7) Die Bundesregierung wird erm&#228;chtigt, f&#252;r Rohrleitungsanlagen, die keiner Planfeststellung oder Plangenehmigung bed&#252;rfen, nach Anh&#246;rung der beteiligten Kreise im Sinne von &#167; 23 Absatz 2 des Wasserhaushaltsgesetzes durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anzeigepflicht vorzuschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen entsprechend Absatz 6 Satz 1 Nummer 1 bis 4, 6 oder entsprechend Absatz 6 Satz 2 und 7 zu erlassen.</div></dd></dl></div><div class="jurAbsatz">(8) F&#252;r Anlagen, die milit&#228;rischen Zwecken dienen, obliegen dem Bundesministerium der Verteidigung und den von ihm benannten Stellen die Aufgaben des Vollzugs und der &#220;berwachung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
