<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 74 UVPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__73.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102050990BJNE002218360"/><a href="index-2.html#BJNR102050990BJNE002218360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Umweltverträglichkeitsprüfung (UVPG)<br /><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Vorhaben, f&#252;r die das Verfahren zur Feststellung der UVP-Pflicht im Einzelfall nach &#167; 3c oder nach &#167; 3e Absatz 1 Nummer 2 in der Fassung dieses Gesetzes, die vor dem 16. Mai 2017 galt, vor dem 16. Mai 2017 eingeleitet wurde, sind die Vorschriften des Teils 2 Abschnitt 1 &#252;ber die Vorpr&#252;fung des Einzelfalls in der bis dahin geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) Verfahren nach &#167; 4 sind nach der Fassung dieses Gesetzes, die vor dem 16. Mai 2017 galt, zu Ende zu f&#252;hren, wenn vor diesem Zeitpunkt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Unterrichtung &#252;ber voraussichtlich beizubringende Unterlagen in der bis dahin geltenden Fassung des &#167; 5 Absatz 1 eingeleitet wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen nach &#167; 6 in der bis dahin geltenden Fassung dieses Gesetzes vorgelegt wurden.</div></dd></dl></div><div class="jurAbsatz">(3) Verfahren nach &#167; 33 sind nach der Fassung dieses Gesetzes, die vor dem 16. Mai 2017 galt, zu Ende zu f&#252;hren, wenn vor diesem Zeitpunkt der Untersuchungsrahmen nach &#167; 14f Absatz 1 in der bis dahin geltenden Fassung dieses Gesetzes festgelegt wurde.</div><div class="jurAbsatz">(4) Besteht nach den Abs&#228;tzen 1 bis 2 eine Verpflichtung zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung und ist diese gem&#228;&#223; &#167; 50 im Bebauungsplanverfahren nach den Vorschriften des Baugesetzbuchs durchzuf&#252;hren, gilt insoweit &#167; 244 des Baugesetzbuchs.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Verfahren zur Errichtung und zum Betrieb sowie zur &#196;nderung von Rohrleitungsanlagen nach Nummer 19.3 der Anlage 1, die vor dem 25. Juni 2002 eingeleitet worden sind, sind nach den Bestimmungen des Gesetzes zur Umsetzung der UVP-&#196;nderungsrichtlinie, der IVU-Richtlinie und weiterer EG-Richtlinien zum Umweltschutz vom 27. Juli 2001 (BGBl. I S. 1950) zu Ende zu f&#252;hren.</div><div class="jurAbsatz">(6a) Eine Genehmigung f&#252;r eine Rohrleitungsanlage zum Bef&#246;rdern wassergef&#228;hrdender Stoffe, die nach &#167; 19a Absatz 1 Satz 1 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung erteilt worden ist, gilt, soweit eine Umweltvertr&#228;glichkeitspr&#252;fung durchgef&#252;hrt worden ist, als Planfeststellung nach &#167; 65 Absatz 1, in den &#252;brigen F&#228;llen als Plangenehmigung nach &#167; 65 Absatz 2 fort. Eine Rohrleitungsanlage zum Bef&#246;rdern wassergef&#228;hrdender Stoffe, die nach &#167; 19e Absatz 2 Satz 1 und 2 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung angezeigt worden ist oder keiner Anzeige bedurfte, bedarf keiner Planfeststellung oder Plangenehmigung; &#167; 66 Absatz 2 und 6 gilt entsprechend.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) Die Vorschriften des Teils 3 gelten f&#252;r Pl&#228;ne und Programme, deren erster f&#246;rmlicher Vorbereitungsakt nach dem 29. Juni 2005 erfolgt. Verfahren zur Aufstellung oder &#196;nderung von Pl&#228;nen und Programmen, deren erster f&#246;rmlicher Vorbereitungsakt nach dem 20. Juli 2004 erfolgt ist, sind nach den Vorschriften dieses Gesetzes zu Ende zu f&#252;hren.</div><div class="jurAbsatz">(9) Pl&#228;ne und Programme, deren erster f&#246;rmlicher Vorbereitungsakt vor dem 21. Juli 2004 erfolgt ist und die sp&#228;ter als am 20. Juli 2006 angenommen oder in ein Gesetzgebungsverfahren eingebracht werden, unterliegen den Vorschriften des Teils 3. &#167; 48 dieses Gesetzes sowie &#167; 27 Absatz 1 und 3 des Raumordnungsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(10) Verfahren, f&#252;r die nach &#167; 49 Absatz 1 eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist und die vor dem 1. M&#228;rz 2010 begonnen worden sind, sind nach diesem Gesetz in der ab dem 1. M&#228;rz 2010 geltenden Fassung zu Ende zu f&#252;hren. Hat eine &#214;ffentlichkeitsbeteiligung bereits stattgefunden, ist von einer erneuten Beteiligung der &#214;ffentlichkeit nach &#167; 9 in der vor dem 29. Juli 2017 geltenden Fassung abzusehen, soweit keine zus&#228;tzlichen oder anderen erheblichen Umweltauswirkungen zu erwarten sind. Hat eine Beh&#246;rdenbeteiligung bereits stattgefunden, bedarf es einer erneuten Beteiligung nach den &#167;&#167; 7 und 8 in der vor dem 29. Juli 2017 geltenden Fassung nur, wenn neue Unterlagen zu erheblichen Umweltauswirkungen des Vorhabens vorliegen.</div><div class="jurAbsatz">(11) Verfahren nach &#167; 4, die der Entscheidung &#252;ber die Zul&#228;ssigkeit von Vorhaben dienen und die vor dem 25. Juni 2005 begonnen worden sind, sind nach den Vorschriften dieses Gesetzes in der ab dem 15. Dezember 2006 geltenden Fassung zu Ende zu f&#252;hren. Satz 1 findet keine Anwendung auf Verfahren, bei denen das Vorhaben vor dem 25. Juni 2005 bereits &#246;ffentlich bekannt gemacht worden ist.</div><div class="jurAbsatz">(12) F&#252;r Verfahren nach &#167; 4, die der Entscheidung &#252;ber die Zul&#228;ssigkeit von Vorhaben nach Nummer 13.2.2 der Anlage 1 dienen, findet dieses Gesetz nur Anwendung, wenn das Verfahren nach dem 1. M&#228;rz 2010 eingeleitet worden ist. Verfahren nach &#167; 4, die der Entscheidung &#252;ber die Zul&#228;ssigkeit von Vorhaben nach den Nummern 3.15, 13.1 bis 13.2.1.3, 13.3 bis 13.18 und 17 der Anlage 1 dienen und die vor dem 1. M&#228;rz 2010 eingeleitet worden sind, sind nach der bis zu diesem Tag geltenden Fassung des Gesetzes zu Ende zu f&#252;hren.</div><div class="jurAbsatz">(13) F&#252;r Verfahren nach &#167; 4, die der Entscheidung &#252;ber die Zul&#228;ssigkeit von Vorhaben nach Nummer 17.3 der Anlage 1 dienen, ist dieses Gesetz nur anzuwenden, wenn das Verfahren nach dem 1. August 2013 eingeleitet worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
