<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 TextilProdAusbV 2003 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096500003BJNE001000000"/><a href="index-2.html#BJNR096500003BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Berufsausbildung zum Produktgestalter-Textil/zur Produktgestalterin-Textil<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Abschlusspr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abschlusspr&#252;fung erstreckt sich auf die in der Anlage aufgef&#252;hrten Qualifikationen sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Die Abschlusspr&#252;fung besteht aus den Pr&#252;fungsbereichen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsauftrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktentwicklung und technische Umsetzung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktentwurf sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschafts- und Sozialkunde.</div></dd></dl>Dabei sind Berufsbildung, Arbeits- und Tarifrecht, Aufbau und Organisation des Ausbildungsbetriebes, Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz, Anwenden von Informations- und Kommunikationssystemen, Planen und Vorbereiten von Arbeitsabl&#228;ufen, Durchf&#252;hren von qualit&#228;tssichernden Ma&#223;nahmen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Der Pr&#252;fling soll im Pr&#252;fungsbereich Arbeitsauftrag zeigen, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsabl&#228;ufe unter Beachtung wirtschaftlicher, gestalterischer, technischer und organisatorischer Vorgaben selbst&#228;ndig und kundenorientiert planen und abstimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktions- und Qualit&#228;tsdaten erstellen, aufbereiten und dokumentieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktinformationen auswerten, Dessins unter Ber&#252;cksichtigung von Materialien, Herstellungstechniken, Modethemen und Kundenanforderungen entwerfen und aufbereiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entw&#252;rfe nach gestalterischen, technischen, wirtschaftlichen und kundenspezifischen Aspekten entwickeln und bearbeiten, technische Umsetzbarkeit pr&#252;fen und Arbeitsergebnisse pr&#228;sentieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>maschinentechnische Informationen aufbereiten, Musterdatentr&#228;ger erstellen, Musterproben erstellen, Warenausfall pr&#252;fen und optimieren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungsprofile von Produkten nach Sicherheits- und Qualit&#228;tskriterien festlegen</div></dd></dl>kann. Zum Nachweis kommen insbesondere das Anfertigen und die produktionstechnische Umsetzung eines Entwurfes mit einem elektronischen Bildbearbeitungssystem f&#252;r eine vorgegebene Produktgruppe oder das Erstellen einer Dessinvariante nach einem vorgegebenen Entwurf, Herstellen des dazugeh&#246;rigen Musterdatentr&#228;gers und der Musterprobe auf der Maschine sowie Pr&#252;fen des Warenausfalls in Betracht.</div><div class="jurAbsatz">(4) Der Pr&#252;fling soll zum Nachweis der Anforderungen im Pr&#252;fungsbereich Arbeitsauftrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in h&#246;chstens 21 Stunden mindestens einen betrieblichen Auftrag durchf&#252;hren und mit praxisbezogenen Unterlagen dokumentieren sowie dar&#252;ber ein Fachgespr&#228;ch von h&#246;chstens 30 Minuten f&#252;hren. Das Fachgespr&#228;ch wird auf der Grundlage der Dokumentation des durchgef&#252;hrten betrieblichen Auftrags gef&#252;hrt, mit dem Ziel, die prozessrelevanten Kompetenzen in Bezug zur Auftragsdurchf&#252;hrung zu bewerten. Unter Ber&#252;cksichtigung der praxisbezogenen Unterlagen sollen durch das Fachgespr&#228;ch die prozessrelevanten Qualifikationen im Bezug zur Auftragsdurchf&#252;hrung bewertet werden. Dem Pr&#252;fungsausschuss ist vor der Durchf&#252;hrung des Auftrags die Aufgabenstellung einschlie&#223;lich eines geplanten Bearbeitungszeitraums zur Genehmigung vorzulegen;</div><div>oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in h&#246;chstens 14 Stunden eine praktische Aufgabe vorbereiten, durchf&#252;hren, nachbereiten und mit aufgabenspezifischen Unterlagen dokumentieren sowie dar&#252;ber ein begleitendes Fachgespr&#228;ch von insgesamt h&#246;chstens 20 Minuten f&#252;hren. Durch Beobachtungen der Durchf&#252;hrung der praktischen Aufgabe, die aufgabenspezifischen Unterlagen und das Fachgespr&#228;ch sollen die prozessrelevanten Qualifikationen im Bezug zu der Durchf&#252;hrung der praktischen Aufgabe bewertet werden.</div></dd></dl></div><div class="jurAbsatz">(5) Der Ausbildungsbetrieb w&#228;hlt die Pr&#252;fungsvariante nach Absatz 4 aus und teilt sie dem Pr&#252;fling und der zust&#228;ndigen Stelle mit der Anmeldung zur Pr&#252;fung mit.</div><div class="jurAbsatz">(6) Der Pr&#252;fling soll im Pr&#252;fungsbereich Produktentwicklung und technische Umsetzung in h&#246;chstens 120 Minuten Qualifikationen aus den Bereichen Produktanalyse und Marketing, Entwurfssysteme, Bildbearbeitung, Korrektur und Ver&#228;nderung, Aufbereiten und Berechnen maschinentechnischer Daten, Erstellen technischer Zeichnungen, Fertigungstechnologien, textile L&#228;ngen- und Fl&#228;chengebilde und deren Konstruktion und Musterdaten&#252;bertragung nachweisen.</div><div class="jurAbsatz">(7) Der Pr&#252;fling soll im Pr&#252;fungsbereich Produktentwurf in h&#246;chstens 120 Minuten Qualifikationen aus den Bereichen Formen- und Farbenlehre, Rapportieren und Versatzarten, Bildgestaltung und Gestaltungselemente sowie Stilepochen und deren Merkmale nachweisen.</div><div class="jurAbsatz">(8) In den Pr&#252;fungsbereichen Produktentwicklung und technische Umsetzung sowie Produktentwurf soll der Pr&#252;fling zeigen, dass er praxisbezogene F&#228;lle mit verkn&#252;pften technologischen, mathematischen und zeichnerischen Inhalten analysieren, bewerten und l&#246;sen kann. Dabei sollen die Sicherheit und der Gesundheitsschutz bei der Arbeit, der Umweltschutz, der Umgang mit Informations- und Kommunikationssystemen, kundenorientierte sowie qualit&#228;tssichernde Ma&#223;nahmen einbezogen werden.</div><div class="jurAbsatz">(9) Der Pr&#252;fling soll im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde in h&#246;chstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge der Berufs- und Arbeitswelt darstellen und beurteilen kann.</div><div class="jurAbsatz">(10) Die Abschlusspr&#252;fung ist bestanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Arbeitsauftrag und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gesamtergebnis der Pr&#252;fungsbereiche Produktentwicklung und technische Umsetzung, Produktentwurf sowie Wirtschafts- und Sozialkunde</div></dd></dl>jeweils mindestens ausreichende Leistungen erbracht wurden. Dabei haben die Pr&#252;fungsbereiche Produktentwicklung und technische Umsetzung sowie Produktentwurf gegen&#252;ber dem Pr&#252;fungsbereich Wirtschafts- und Sozialkunde das doppelte Gewicht. In den Pr&#252;fungsbereichen Produktentwicklung und technische Umsetzung, Produktentwurf und Wirtschafts- und Sozialkunde d&#252;rfen keine ungen&#252;genden Leistungen erbracht worden sein.</div><div class="jurAbsatz">(11) Die Pr&#252;fungsbereiche Produktentwicklung und technische Umsetzung, Produktentwurf sowie Wirtschafts- und Sozialkunde sind auf Antrag des Pr&#252;flings oder nach Ermessen des Pr&#252;fungsausschusses in einzelnen Pr&#252;fungsbereichen durch eine m&#252;ndliche Pr&#252;fung zu erg&#228;nzen, wenn diese f&#252;r das Bestehen der Pr&#252;fung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses f&#252;r die m&#252;ndlich gepr&#252;ften Pr&#252;fungsbereiche sind das bisherige Ergebnis und das Ergebnis der m&#252;ndlichen Erg&#228;nzungspr&#252;fung im Verh&#228;ltnis 2:1 zu gewichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
