<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RSG - Gesetz über die Insolvenzsicherung durch Reisesicherungsfonds</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR211410021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Insolvenzsicherung durch Reisesicherungsfonds</span> <span class="jnkurzueamtabk"> (Reisesicherungsfondsgesetz - RSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RSG</p><p>Ausfertigungsdatum: 25.06.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Reisesicherungsfondsgesetz vom 25. Juni 2021 (BGBl. I S. 2114), das durch Artikel 49 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 49 G v. 2.12.2024 I Nr. 387</td></tr><tr><td colspan="2">&#167; 22 ist gem. Bek. v. 22.7.2021 I 3141 am 10.7.2021 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR211410021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 25.6.2021 I 2114 vom Bundestag beschlossen.  Es ist gem. Art. 5 Abs. 1 dieses G am 1.7.2021 in Kraft getreten. Gem. Art. 5 Abs. 2 dieses G tritt &#167; 22 vorbehaltlich der hierzu erforderlichen beihilferechtlichen Genehmigung durch die Europ&#228;ische Kommission am 1. Juli 2021 in Kraft, ansonsten an dem Tag, nach dem die Europ&#228;ische Kommission die beihilferechtliche Genehmigung erteilt oder mitteilt, dass eine solche Genehmigung nicht erforderlich ist (zum Inkrafttreten vgl. Standangabe).</div></div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR211410021BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211410021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000100000"/><a href="index-2.html#BJNR211410021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r dieses Gesetz gelten folgende Begriffsbestimmungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reiseanbieter ist <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Reiseveranstalter (&#167; 651a Absatz 1 des B&#252;rgerlichen Gesetzbuchs) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vermittler verbundener Reiseleistungen (&#167; 651w Absatz 1 des B&#252;rgerlichen Gesetzbuchs),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsatz ist der Umsatz ohne Umsatzsteuer, den ein Reiseanbieter innerhalb eines Gesch&#228;ftsjahres <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Pauschalreisen erzielt, soweit sie vor ihrer Beendigung von dem Reisenden zu bezahlen sind oder die R&#252;ckbef&#246;rderung des Reisenden umfassen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit selbst zu erbringenden Reiseleistungen im Sinne des &#167;&#160;651w Absatz 3 Satz 1 und 2 des B&#252;rgerlichen Gesetzbuchs erzielt, soweit sie vor ihrer vollst&#228;ndigen Erbringung von dem Reisenden zu bezahlen sind oder eine R&#252;ckbef&#246;rderung des Reisenden umfassen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dadurch erzielt, dass er nach &#167;&#160;651w Absatz 3 Satz 1 des B&#252;rgerlichen Gesetzbuchs f&#252;r andere Unternehmer Zahlungen des Reisenden entgegennimmt, ohne dass dies zu einem Erl&#246;schen der Entgeltforderungen der anderen Unternehmer f&#252;hrt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Insolvenz ist die Zahlungsunf&#228;higkeit eines Reiseanbieters einschlie&#223;lich der nach &#167;&#160;651r Absatz 1 Satz 3 des B&#252;rgerlichen Gesetzbuchs gleichgestellten F&#228;lle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Insolvenzrisiko ist die Eintrittswahrscheinlichkeit einer Insolvenz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadensrisiko ist das im Insolvenzfall zu erwartende Schadensausma&#223;, das aus Art, Anzahl und Preis der von einem Reiseanbieter veranstalteten Pauschalreisen oder vermittelten verbundenen Reiseleistungen folgt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000200000"/><a href="index-2.html#BJNR211410021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gesch&#228;ft des Reisesicherungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesch&#228;ft eines Reisesicherungsfonds besteht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Bildung und Verwaltung eines Fondsverm&#246;gens und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Abschluss und in der Durchf&#252;hrung von Absicherungsvertr&#228;gen nach &#167;&#160;651r Absatz 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs.</div></dd></dl></div><div class="jurAbsatz">(2) Das Gesch&#228;ft des Reisesicherungsfonds muss auf die Sicherstellung seiner Leistungsf&#228;higkeit ausgerichtet sein. Eine Gewinnaussch&#252;ttung aus dem Fondsverm&#246;gen darf nicht stattfinden.</div><div class="jurAbsatz">(3) Das Gesch&#228;ft des Reisesicherungsfonds kann nur von einer Gesellschaft mit beschr&#228;nkter Haftung ausge&#252;bt werden, die ihre Gesch&#228;ftsleitung im Inland hat.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 kann eine nach den Rechtsvorschriften eines anderen Mitgliedsstaats der Europ&#228;ischen Union gegr&#252;ndete Kapitalgesellschaft, die ihren satzungsm&#228;&#223;igen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung innerhalb der Europ&#228;ischen Union hat, das Gesch&#228;ft des Reisesicherungsfonds aus&#252;ben, wenn ihre Rechtsform einer Gesellschaft mit beschr&#228;nkter Haftung im Wesentlichen entspricht und die Kapitalgesellschaft geeignet ist, die in diesem Gesetz geregelten Anforderungen in vergleichbarer Weise zu erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR211410021BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Fondsverm&#246;gen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211410021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000300000"/><a href="index-2.html#BJNR211410021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zweck des Fondsverm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Reisesicherungsfonds darf das Fondsverm&#246;gen nur verwenden zur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erf&#252;llung der Anspr&#252;che von Reisenden nach &#167; 651r des B&#252;rgerlichen Gesetzbuchs, auch in Verbindung mit &#167; 651w Absatz 3 des B&#252;rgerlichen Gesetzbuchs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deckung der Kosten f&#252;r die Bildung des Fondsverm&#246;gens und den f&#252;r seine Verwaltung erforderlichen Gesch&#228;ftsbetrieb und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckf&#252;hrung von Krediten, die er zur Erf&#252;llung seiner Verpflichtungen nach den Nummern 1 und 2 aufgenommen hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000400000"/><a href="index-2.html#BJNR211410021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zielkapital</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reisesicherungsfonds muss in seinem Fondsverm&#246;gen &#252;ber Finanzmittel verf&#252;gen, die in einem angemessenen Verh&#228;ltnis zu seinen bestehenden und potenziellen Verbindlichkeiten stehen (Zielkapital). Das Zielkapital muss f&#252;r alle Ausgaben nach &#167;&#160;3 ausreichen.</div><div class="jurAbsatz">(2) Das Zielkapital kann bis zu einem Viertel durch unwiderrufliche Kreditzusagen eines im Inland zum Gesch&#228;ftsbetrieb befugten Kreditinstituts gebildet werden. Im &#220;brigen ist es aus den Entgelten der Reiseanbieter nach &#167; 7 zu bilden.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000500000"/><a href="index-2.html#BJNR211410021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bemessung des Zielkapitals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Bemessung des Zielkapitals ist hinsichtlich der Erf&#252;llung der Anspr&#252;che von Reisenden mindestens der Fall einer gleichzeitigen Insolvenz des umsatzst&#228;rksten Reiseanbieters sowie eines Reiseanbieters mittlerer Umsatzgr&#246;&#223;e zugrunde zu legen. Bei der Bemessung des Zielkapitals sind nur Reiseanbieter zu ber&#252;cksichtigen, die ihren Sitz im Inland haben. Sofern der umsatzst&#228;rkste Reiseanbieter und der Reiseanbieter mittlerer Umsatzgr&#246;&#223;e zusammen weniger als 15 Prozent des Gesamtumsatzes aller Reiseanbieter mit Sitz im Inland erzielen, sind nach der Rangfolge ihrer Umsatzst&#228;rke weitere Reiseanbieter zu ber&#252;cksichtigen, bis mindestens ein Marktanteil von 15 Prozent abgedeckt wird.</div><div class="jurAbsatz">(2) Bei der Bemessung des Zielkapitals ist zu unterstellen, dass die abzusichernden Anspr&#252;che 22 Prozent des Umsatzes der nach Absatz 1 zu ber&#252;cksichtigenden Reiseanbieter entsprechen. Im Regelfall ist dabei auf den Umsatz abzustellen, den die zu ber&#252;cksichtigenden Reiseanbieter im zur&#252;ckliegenden Gesch&#228;ftsjahr erzielt haben.</div><div class="jurAbsatz">(3) Die Berechnung des Umsatzes kann abweichend von Absatz 2 Satz 2 auf der Grundlage des prognostizierten Umsatzes erfolgen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein abgeschlossenes Gesch&#228;ftsjahr vorhanden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zur&#252;ckliegende Gesch&#228;ftsjahr aufgrund au&#223;ergew&#246;hnlicher Umst&#228;nde, die sich auf den Umsatz erheblich ausgewirkt haben, nicht f&#252;r die Bemessung des Zielkapitals herangezogen werden kann.</div></dd></dl></div><div class="jurAbsatz">(4) Macht der Reisesicherungsfonds den Abschluss eines Absicherungsvertrags gem&#228;&#223; &#167;&#160;6 Absatz 1 von einer Sicherheitsleistung abh&#228;ngig, kann der nach den Abs&#228;tzen 1 und 2 Satz 1 f&#252;r die Bemessung des Zielkapitals relevante Prozentsatz wie folgt herabgesetzt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den umsatzst&#228;rksten Reiseanbieter sowie gegebenenfalls weitere Reiseanbieter in dem Ma&#223;e, in dem sie Sicherheit leisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Reiseanbieter mittlerer Umsatzgr&#246;&#223;e in dem Ma&#223;e, in dem von allen Reiseanbietern mittlerer Umsatzgr&#246;&#223;e durchschnittlich Sicherheit geleistet wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000600000"/><a href="index-2.html#BJNR211410021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sicherheitsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reisesicherungsfonds darf den Abschluss eines Absicherungsvertrags (&#167;&#160;651r Absatz 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs) von einer Sicherheitsleistung abh&#228;ngig machen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich nach einem Prozentsatz des Umsatzes des Reiseanbieters bemisst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Reisesicherungsfonds unmittelbar zur Forderung der Leistung berechtigt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der sich der Sicherungsgeber gegen&#252;ber dem Reisesicherungsfonds nicht auf Folgendes berufen kann: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einwendungen aus dem Vertrag mit dem Reiseanbieter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung des Vertrags mit dem Reiseanbieter, wenn es auch dem Reisesicherungsfonds nach &#167;&#160;651r Absatz 4 Satz 2 des B&#252;rgerlichen Gesetzbuchs verwehrt ist, sich gegen&#252;ber dem Reisenden auf die Beendigung des Absicherungsvertrags zu berufen.</div></dd></dl></div></dd></dl>F&#252;r die Bemessung der Sicherheitsleistung nach Satz 1 Nummer 1 gilt &#167;&#160;5 Absatz 2 Satz 2 und Absatz 3 entsprechend.</div><div class="jurAbsatz">(2) Als Sicherheitsleistung kommen nur in Betracht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung bei einem Versicherungsunternehmen, das im Inland zum Betrieb der Kautionsversicherung befugt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zahlungsversprechen eines im Inland zum Gesch&#228;ftsbetrieb befugten Kreditinstituts.</div></dd></dl></div><div class="jurAbsatz">(3) Der Reisesicherungsfonds darf keinen Reiseanbieter bei der Entscheidung &#252;ber die Einforderung einer Sicherheitsleistung benachteiligen. Eine Benachteiligung liegt in der Regel vor, wenn der Reisesicherungsfonds Reiseanbieter, die sich hinsichtlich ihres Insolvenzrisikos und ihres Schadensrisikos gleichen, ungleich behandelt.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000700000"/><a href="index-2.html#BJNR211410021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Entgelte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Reiseanbieter, mit denen der Reisesicherungsfonds Absicherungsvertr&#228;ge abschlie&#223;t, sind verpflichtet, durch Entgelte zur Bildung des Zielkapitals beizutragen.</div><div class="jurAbsatz">(2) Der Reisesicherungsfonds hat die Entgelth&#246;he so zu bemessen, dass das Zielkapital in dem jeweiligen Jahr unter Ber&#252;cksichtigung der Verwaltungskosten und der in durchschnittlichen Jahren zu erwartenden Insolvenzf&#228;lle nicht unterschritten und nach einem &#252;berdurchschnittlichen Insolvenzfall in angemessener Zeit wieder erreicht wird.</div><div class="jurAbsatz">(3) Bei der Bemessung der Entgelth&#246;he sind die unterschiedlichen Schadensrisiken der Reiseanbieter angemessen und im Verh&#228;ltnis zueinander zu ber&#252;cksichtigen. Wird das Entgelt als bestimmter Prozentsatz vom Umsatz der Reiseanbieter festgelegt, gen&#252;gt dies in der Regel den Anforderungen des Satzes 1.</div><div class="jurAbsatz">(4) Die Art der Bemessung der Entgelth&#246;he muss f&#252;r alle Reiseanbieter einheitlich erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE002400360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE002400360"/><a href="index-2.html#BJNR211410021BJNE002400360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Steuern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entgelte im Sinne des &#167; 7 Absatz 1 und die Gegenleistungen im Sinne des &#167; 16 Absatz 1 Satz 2 Nummer 2 unterliegen beim Reisesicherungsfonds nicht der K&#246;rperschaftsteuer oder der Gewerbesteuer.</div><div class="jurAbsatz">(2) Aufwendungen des Reisesicherungsfonds d&#252;rfen den steuerlichen Gewinn nur mindern, soweit sie in einem unmittelbaren wirtschaftlichen Zusammenhang mit steuerpflichtigen Ertr&#228;gen stehen.</div><div class="jurAbsatz">(3) Gewinne und Verluste aus der &#220;bertragung des Fondsverm&#246;gens und des Bestands an Absicherungsvertr&#228;gen auf einen anderen Rechtstr&#228;ger im Sinne des &#167; 17 Absatz 3 Satz 2 Nummer 2 bleiben steuerlich au&#223;er Ansatz, soweit das &#252;bertragene Verm&#246;gen anschlie&#223;end weiterhin dem Gesch&#228;ft eines Reisesicherungsfonds dient. Satz 1 gilt nicht, soweit das Besteuerungsrecht der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung oder der Nutzung eines Wirtschaftsguts ausgeschlossen oder beschr&#228;nkt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR211410021BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Gesch&#228;ftsorganisation des Reisesicherungsfonds</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211410021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000800000"/><a href="index-2.html#BJNR211410021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Anforderungen an die Gesch&#228;ftsorganisation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Reisesicherungsfonds muss &#252;ber eine Gesch&#228;ftsorganisation verf&#252;gen, die wirksam und ordnungsgem&#228;&#223; ist und die dem Zweck, dem Umfang und der Komplexit&#228;t der Insolvenzsicherung nach &#167;&#160;651r des B&#252;rgerlichen Gesetzbuchs, auch in Verbindung mit &#167;&#160;651w Absatz 3 des B&#252;rgerlichen Gesetzbuchs, angemessen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE000900000"/><a href="index-2.html#BJNR211410021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Reisesicherungsfonds muss einen Beirat haben, der die Gesch&#228;ftsf&#252;hrung unterst&#252;tzt und ber&#228;t. In dem Beirat m&#252;ssen mindestens die folgenden Interessen angemessen repr&#228;sentiert sein: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Interessen des Bundes und der L&#228;nder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Interessen der Reisewirtschaft einschlie&#223;lich der kleinen und mittleren Reiseanbieter sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Interessen der Verbraucher.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001000000"/><a href="index-2.html#BJNR211410021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Abtretung von Gesch&#228;ftsanteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Reisesicherungsfonds muss sicherstellen, dass eine Abtretung von Gesch&#228;ftsanteilen nur mit Zustimmung aller Gesellschafter m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001100000"/><a href="index-2.html#BJNR211410021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufl&#246;sung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reisesicherungsfonds muss sicherstellen, dass seine Aufl&#246;sung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht durch Zeitablauf erfolgt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Beschluss der Gesellschafter nur im Einvernehmen aller Gesellschafter m&#246;glich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gesellschafter sind im Fall der Aufl&#246;sung des Fondsverm&#246;gens von der Verteilung des Fondsverm&#246;gens auszuschlie&#223;en. Als Liquidator (&#167;&#160;66 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung) ist eine von der Aufsichtsbeh&#246;rde zu benennende Person oder ein von ihr zu benennender Rechtstr&#228;ger zu bestimmen. Liquidator kann nicht sein, wer nicht von der Aufsichtsbeh&#246;rde benannt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR211410021BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Erlaubnis</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211410021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001200000"/><a href="index-2.html#BJNR211410021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erlaubnis; vorl&#228;ufige Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Reisesicherungsfonds bedarf zur Aufnahme des Gesch&#228;ftsbetriebs der Erlaubnis der Aufsichtsbeh&#246;rde. Die Erlaubnis wird vorbehaltlich des Absatzes 2 auf Antrag erteilt, wenn der Antragsteller die Voraussetzungen erf&#252;llt, die in diesem Gesetz und in einer aufgrund dieses Gesetzes erlassenen Rechtsverordnung geregelt sind.</div><div class="jurAbsatz">(2) Eine Unterschreitung des nach den &#167;&#167;&#160;4 und 5 erforderlichen Zielkapitals steht der Erteilung der Erlaubnis nicht entgegen, sofern der Reisesicherungsfonds nachweisen kann, dass im Bedarfsfall die Aufstockung des Fondsverm&#246;gens bis zur H&#246;he des Zielkapitals gew&#228;hrleistet ist.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde erteilt die Erlaubnis unbefristet.</div><div class="jurAbsatz">(4) Solange ein Reisesicherungsfonds &#252;ber eine Erlaubnis verf&#252;gt, darf keinem weiteren Reisesicherungsfonds eine Erlaubnis erteilt werden.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde kann einem anderen Reisesicherungsfonds auch vor Eintritt der Bestandskraft einer Entscheidung nach &#167;&#160;17 Absatz 1 oder 2 eine vorl&#228;ufige Erlaubnis erteilen, sofern dies zur Sicherung der Rechte der Reisenden oder zur Aufrechterhaltung des Gesch&#228;ftsbetriebs der Reiseanbieter erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001300000"/><a href="index-2.html#BJNR211410021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sofortige Vollziehbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Widerspruch und Anfechtungsklage gegen die Erteilung der Erlaubnis und der vorl&#228;ufigen Erlaubnis haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001400000"/><a href="index-2.html#BJNR211410021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Wirkung der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit der Erteilung der Erlaubnis ist der Reisesicherungsfonds berechtigt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absicherungsvertr&#228;ge mit Reiseanbietern abzuschlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einstandspflichten eines Versicherungsunternehmens oder Kreditinstituts aus einem Absicherungsvertrag mit einem Reiseanbieter zu &#252;bernehmen, die nach Beendigung des Absicherungsvertrags fortbestehen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherungsscheine gem&#228;&#223; Artikel 252 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche auszugeben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001500000"/><a href="index-2.html#BJNR211410021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Kontrahierungszwang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Reiseanbieter haben gegen den Reisesicherungsfonds einen Anspruch auf Abschluss eines Absicherungsvertrags zu den allgemeinen Absicherungsbedingungen des Reisesicherungsfonds.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001600000"/><a href="index-2.html#BJNR211410021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bernahme fortbestehender Einstandspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Vertrag, mit dem der Reisesicherungsfonds fortbestehende Einstandspflichten eines Versicherungsunternehmens oder Kreditinstituts aus einem beendeten Absicherungsvertrag mit einem Reiseanbieter &#252;bernimmt, bedarf der Genehmigung durch die Aufsichtsbeh&#246;rde. Die Genehmigung wird nur erteilt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Belange der Reisenden gewahrt sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reisesicherungsfonds f&#252;r die &#220;bernahme der Einstandspflichten eine angemessene Gegenleistung erh&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Versicherungsunternehmen oder Kreditinstitut, das einen Absicherungsvertrag mit einem Reiseanbieter beendet hat, hat bis einschlie&#223;lich 31. Dezember 2021 einen Anspruch gegen den Reisesicherungsfonds auf &#220;bernahme seiner fortbestehenden Einstandspflichten aus diesem Absicherungsvertrag, soweit die Einstandspflichten Insolvenzen betreffen, die nach dem 1. November 2021 eintreten. Der Anspruch besteht nur, wenn die Voraussetzungen des Absatzes 1 Satz 2 Nummer 1 und 2 vorliegen.</div><div class="jurAbsatz">(3) Die &#220;bernahme der Einstandspflichten durch den Reisesicherungsfonds wirkt auch im Verh&#228;ltnis zu den Reiseanbietern und den Reisenden; &#167;&#160;415 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden.</div><div class="jurAbsatz">(4) Der Reiseanbieter hat dem Reisenden die &#220;bernahme fortbestehender Einstandspflichten durch den Reisesicherungsfonds unverz&#252;glich unter Vorlage eines angepassten Sicherungsscheins mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001700000"/><a href="index-2.html#BJNR211410021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Widerruf der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde widerruft die Erlaubnis, wenn der Reisesicherungsfonds aufgel&#246;st wird.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann die Erlaubnis widerrufen, wenn der Reisesicherungsfonds keine ausreichende Gew&#228;hr f&#252;r die Sicherung der Anspr&#252;che der Reisenden mehr bietet oder gegen andere Bestimmungen dieses Gesetzes gr&#246;blich und beharrlich verst&#246;&#223;t.</div><div class="jurAbsatz">(3) Widerruft die Aufsichtsbeh&#246;rde die Erlaubnis, so trifft sie geeignete Ma&#223;nahmen, um die Belange der Reiseanbieter und der Reisenden zu wahren. Insbesondere kann sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gung des Reisesicherungsfonds &#252;ber das Fondsverm&#246;gen einschr&#228;nken oder untersagen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen geeigneten Rechtstr&#228;ger benennen, auf den das Fondsverm&#246;gen des Reisesicherungsfonds und der Bestand an Absicherungsvertr&#228;gen zu &#252;bertragen sind.</div></dd></dl>Wird das Fondsverm&#246;gen auf den Rechtstr&#228;ger nach Satz 2 Nummer 2 &#252;bertragen, darf dieser nur mit Genehmigung der Aufsichtsbeh&#246;rde &#252;ber das Fondsverm&#246;gen verf&#252;gen.</div><div class="jurAbsatz">(4) Im Fall der Aufl&#246;sung des Reisesicherungsfonds darf der Rechtstr&#228;ger nach Absatz 3 Satz 2 Nummer 2 nicht Liquidator sein.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR211410021BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Aufsicht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211410021BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001800000"/><a href="index-2.html#BJNR211410021BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufsichtsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aufsichtsbeh&#246;rde ist das Bundesministerium der Justiz und f&#252;r Verbraucherschutz. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann die Aufsicht sowie die Aufgaben und Befugnisse der Aufsichtsbeh&#246;rde dem Bundesamt f&#252;r Justiz &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE001900000"/><a href="index-2.html#BJNR211410021BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse der Aufsichtsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde hat insbesondere Missst&#228;nden beim Reisesicherungsfonds entgegenzuwirken, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befriedigung von Anspr&#252;chen der Reisenden durch den Reisesicherungsfonds beeintr&#228;chtigen k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fondsverm&#246;gen des Reisesicherungsfonds gef&#228;hrden k&#246;nnen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne Reiseanbieter benachteiligen k&#246;nnen.</div></dd></dl>Die Aufsichtsbeh&#246;rde kann alle Ma&#223;nahmen treffen, die geeignet und erforderlich sind, solche Missst&#228;nde zu beseitigen oder zu verhindern.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde nimmt ihre Aufgaben und Befugnisse nur im &#246;ffentlichen Interesse wahr.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE002000000"/><a href="index-2.html#BJNR211410021BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Gesch&#228;ftsbericht; Finanzierungsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reisesicherungsfonds legt der Aufsichtsbeh&#246;rde sp&#228;testens zum 30. M&#228;rz eines jeden Jahres Folgendes vor: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Gesch&#228;ftsbericht f&#252;r das vorangegangene Kalenderjahr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Finanzierungsplan f&#252;r das laufende Kalenderjahr und den Zeitraum bis zur Vorlage des n&#228;chsten Finanzierungsplans.</div></dd></dl></div><div class="jurAbsatz">(2) Der Gesch&#228;ftsbericht enth&#228;lt f&#252;r das betreffende Jahr Angaben zur T&#228;tigkeit des Reisesicherungsfonds und zur Entwicklung des Verm&#246;gens.</div><div class="jurAbsatz">(3) Der Finanzierungsplan legt f&#252;r den betreffenden Zeitraum die Berechnung des Zielkapitals dar und begr&#252;ndet die H&#246;he der Entgelte.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE002100000"/><a href="index-2.html#BJNR211410021BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">&#196;nderungen des Gesellschaftsvertrags und der allgemeinen Absicherungsbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#196;nderungen des Gesellschaftsvertrags und der allgemeinen Absicherungsbedingungen bed&#252;rfen der Genehmigung der Aufsichtsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR211410021BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211410021BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE002200000"/><a href="index-2.html#BJNR211410021BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Staatliche Absicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange und soweit der Reisesicherungsfonds nicht &#252;ber ausreichendes Fondsverm&#246;gen verf&#252;gt, um die in &#167;&#160;3 Nummer 1 und 2 genannten Ausgaben decken zu k&#246;nnen, &#252;bernimmt die Bundesrepublik Deutschland bis zur H&#246;he der Differenz zwischen der Gesamtabdeckung nach Satz 3 Nummer 2 einerseits und dem vorhandenen Fondsverm&#246;gen sowie den Sicherheitsleistungen insolventer Reiseanbieter andererseits ab dem 1. November 2021 die Absicherung erforderlicher Kredite. Soweit die Staatskasse den Kreditgeber befriedigt, gehen die Forderungen des Kreditgebers gegen den Reisesicherungsfonds auf die Staatskasse &#252;ber. Die staatliche Absicherung nach Satz 1 ist davon abh&#228;ngig, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der von den Reiseanbietern zu stellenden Sicherheiten mindestens 5 Prozent des Umsatzes der Reiseanbieter betr&#228;gt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Entgelte mindestens 1&#160;Prozent des Umsatzes der Reiseanbieter betr&#228;gt und ausreicht, um unter Ber&#252;cksichtigung der Kosten, die f&#252;r den Aufbau und die Verwaltung sowie infolge von Insolvenzf&#228;llen zu erwarten sind, ein Zielkapital zu bilden, das zusammen mit den Sicherheiten nach &#167;&#160;5 Absatz 4 eine Gesamtabdeckung von 750&#160;Millionen Euro gew&#228;hrleistet; dabei ist die Entgelth&#246;he abweichend von &#167;&#160;7 Absatz 2 so festzulegen, dass das Zielkapital bis zum 31. Oktober 2027 erreicht wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die staatliche Absicherung nach Absatz 1 gilt nur bis zum Erreichen des Zielkapitals nach Absatz 1 Satz 3 Nummer 2, jedoch in keinem Fall l&#228;nger als bis zum 31. Oktober 2027.</div><div class="jurAbsatz">(3) F&#252;r die Dauer der staatlichen Absicherung nach Absatz 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist das Zielkapital abweichend von &#167;&#160;4 Absatz 2 Satz 1 vollst&#228;ndig aus den Entgelten der Reiseanbieter zu bilden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bedarf der nach &#167;&#160;20 Absatz 1 Nummer 2 vorzulegende Finanzierungsplan der Genehmigung durch die Aufsichtsbeh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die staatliche Absicherung nach Absatz 1 erhebt die Bundesrepublik Deutschland von dem Reisesicherungsfonds ein Entgelt.</div></div></div></div></div><div class="jnnorm" id="BJNR211410021BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211410021BJNE002300000"/><a href="index-2.html#BJNR211410021BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates n&#228;here Bestimmungen zu treffen &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsorganisation des Reisesicherungsfonds (&#167;&#167; 8 und 9);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Erteilung der Erlaubnis (&#167; 12 Absatz 1), einschlie&#223;lich der f&#252;r einen Erlaubnisantrag erforderlichen Angaben, Nachweise und Unterlagen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse der Aufsichtsbeh&#246;rde (&#167;&#167;&#160;18 und 19), einschlie&#223;lich der von ihr zu beachtenden Verfahrens- und Anwendungsvorschriften.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen zu treffen &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltung und Aufbewahrung des Fondsverm&#246;gens (&#167; 2 Absatz 1 Nummer 1);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Definition eines Reiseanbieters mittlerer Umsatzgr&#246;&#223;e (&#167; 5 Absatz 1 Satz 1);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozents&#228;tze f&#252;r den Umsatz von Reiseanbietern, die bei der Sicherheitsleistung nicht unter- oder &#252;berschritten werden d&#252;rfen (&#167;&#160;6 Absatz 1 Satz 1 Nummer 1);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Entgelts (&#167;&#160;22 Absatz 4) und das Erhebungsverfahren.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates die Bedingungen f&#252;r die staatliche Absicherung (&#167;&#160;22 Absatz 1) an die tats&#228;chliche Entwicklung der Ums&#228;tze der Reiseanbieter, des Fondsverm&#246;gens sowie des Marktes f&#252;r Sicherheiten nach &#167;&#160;6 Absatz 1 und 2 anzupassen. Eine Erh&#246;hung der Sicherheitsleistung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. November 2022 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf mehr als 7 Prozent des Umsatzes der Reiseveranstalter</div></dd></dl>ist ausgeschlossen.</div><div class="jurAbsatz">(4) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates die in &#167;&#160;16 Absatz 2 dieses Gesetzes, &#167; 651r Absatz 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs und Artikel 229 &#167; 56 Absatz 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Zeitpunkte 1. November 2021 und 31. Dezember 2021 durch sp&#228;tere Zeitpunkte zu ersetzen, die jeweils bis zu drei Monate nach den gesetzlich bestimmten Zeitpunkten liegen d&#252;rfen, wenn die Erlaubnis nach &#167;&#160;12 nicht bis zum 1. September 2021 erteilt werden kann.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
