<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 MgFSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR00A0B0023BJNE000300000"/><a href="index-2.html#BJNR00A0B0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Mitbestimmung der Arbeitnehmer bei grenzüberschreitendem Formwechsel und grenzüberschreitender Spaltung (MgFSG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Begriff des Arbeitnehmers richtet sich nach den Rechtsvorschriften und Gepflogenheiten der jeweiligen Mitgliedstaaten. Arbeitnehmer eines inl&#228;ndischen Unternehmens oder Betriebs sind Arbeiter und Angestellte einschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten und der in &#167; 5 Absatz 3 Satz 2 des Betriebsverfassungsgesetzes genannten leitenden Angestellten, unabh&#228;ngig davon, ob sie im Betrieb, im Au&#223;endienst oder mit Telearbeit besch&#228;ftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Besch&#228;ftigten, die in der Hauptsache f&#252;r das Unternehmen oder den Betrieb arbeiten.</div><div class="jurAbsatz">(2) Grenz&#252;berschreitende Vorhaben sind der grenz&#252;berschreitende Formwechsel nach &#167; 333 Absatz 1 des Umwandlungsgesetzes und die grenz&#252;berschreitende Spaltung nach &#167; 320 Absatz&#160;1 Nummer&#160;1 des Umwandlungsgesetzes.</div><div class="jurAbsatz">(3) Hervorgehende Gesellschaft ist beim grenz&#252;berschreitenden Formwechsel die Gesellschaft neuer Rechtsform, bei der grenz&#252;berschreitenden Spaltung jede neue Gesellschaft.</div><div class="jurAbsatz">(4) Tochtergesellschaften sind rechtlich selbst&#228;ndige Unternehmen, auf die eine andere Gesellschaft einen beherrschenden Einfluss im Sinne von Artikel 3 Absatz 2 bis 7 der Richtlinie 2009/38/EG des Europ&#228;ischen Parlaments und des Rates vom 6. Mai 2009 &#252;ber die Einsetzung eines Europ&#228;ischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anh&#246;rung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. L 122 vom 16.5.2009, S. 28), die zuletzt durch die Richtlinie (EU) 2015/1794 vom 6. Oktober 2015 (ABl. L 263 vom 8.10.2015, S. 1) ge&#228;ndert worden ist, aus&#252;ben kann. &#167; 6 Absatz 2 bis 4 des Europ&#228;ische Betriebsr&#228;te-Gesetzes ist anzuwenden.</div><div class="jurAbsatz">(5) Betroffene Tochtergesellschaften oder betroffene Betriebe sind Tochtergesellschaften oder Betriebe der formwechselnden oder der sich spaltenden Gesellschaft, die zu Tochtergesellschaften oder Betrieben der aus einem grenz&#252;berschreitenden Vorhaben hervorgehenden Gesellschaft werden sollen.</div><div class="jurAbsatz">(6) Leitung bezeichnet das Organ der formwechselnden, der sich spaltenden oder der aus dem grenz&#252;berschreitenden Vorhaben hervorgehenden Gesellschaft, das die Gesch&#228;fte der Gesellschaft f&#252;hrt und zu ihrer Vertretung berechtigt ist.</div><div class="jurAbsatz">(7) Arbeitnehmervertretung bezeichnet jede Vertretung der Arbeitnehmer nach dem Betriebsverfassungsgesetz. Dies sind Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder eine nach &#167; 3 Absatz 1 Nummer 1 bis 3 des Betriebsverfassungsgesetzes gebildete Vertretung.</div><div class="jurAbsatz">(8) Mitbestimmung bedeutet die Einflussnahme der Arbeitnehmer auf die Angelegenheiten einer Gesellschaft durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrnehmung des Rechts, einen Teil der Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu w&#228;hlen oder zu bestellen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrnehmung des Rechts, die Bestellung eines Teils oder aller Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu empfehlen oder abzulehnen.</div></dd></dl></div><div class="jurAbsatz">(9) Eine innerstaatliche Umwandlung ist eine Verschmelzung nach dem Zweiten Buch des Umwandlungsgesetzes, eine Spaltung nach dem Dritten Buch des Umwandlungsgesetzes oder ein Formwechsel nach dem F&#252;nften Buch des Umwandlungsgesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
