<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NatPMSchweizV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514790990BJNE000500307"/><a href="index-2.html#DDNR514790990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark &quot;Märkische Schweiz&quot;<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gebiet des Naturparkes ist in zwei Schutzzonen gegliedert, die Schutzzone II (Entwicklungs- und Pflegezone) und die Schutzzone III (Erholungszone). Die Schutzzone I (Kernzone) ist nicht ausgewiesen.</div><div class="jurAbsatz">(2) Die Fl&#228;chen der Schutzzone werden als Naturschutzgebiete von zentraler Bedeutung ausgewiesen. Nachfolgende Gebiete geh&#246;ren zur <span style=";font-weight:bold">Schutzzone II:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Stobbertal"</span></div><div>Der Ausgangspunkt ist die Stobberbr&#252;cke an der "G&#252;ntherquelle" am Ortsausgang von Buckow. Dem Fahrweg in Richtung Pritzhagener M&#252;hle folgend, hinter derselben nach links der &#246;stlichen und n&#246;rdlichen Grundst&#252;cksgrenze des Kinderheimes folgend zur Fahrstra&#223;e von Haus Tornow nach Pritzhagen, dieser Richtung N nach Pritzhagen bis zur Waldgrenze, dieser Richtung E bis zum Anfang der H&#246;llenkehle einschlie&#223;lich der aufgelassenen Kiesgrube folgend, nach S der westlichen Ortslage von Julianenhof und der Waldgrenze unter Einschlu&#223; des Offenhanges bis zum Fahrweg, der von Reichenberg kommt, diesen in Richtung S bis zum Fahrweg zwischen Eichendorfer M&#252;hle und Lappnower M&#252;hle, diesen in N-E-Richtung bis zur Stobberbr&#252;cke an der Lappnower M&#252;hle. Von hier bildet das linksseitige Ufer des Stobber die Grenze flu&#223;abw&#228;rts bis zum Beginn der Karlsdorfer-Teichanlagen. Von hier bildet die stobberseitige Grenze der Teichanlagen die Grenze bis zur Fernverkehrsstra&#223;e F 167. Die F 167 in Richtung S bis zu dem nach S abgehenden Fahrweg nach Hermersdorf.</div><div>Von diesem nach 200 m den rechten abbiegenden Waldweg folgend, entlang der N-Grenze der Unterabteilung 2736b(hoch)1, der N-W-Grenze der Unterabteilung 2738a(hoch)1 und a(hoch)2 sowie der N-Grenze der Unterabteilungen 2734a(hoch)4 und a(hoch)5, 2739a(hoch)4, 2740(hoch)2 und a(hoch)1 zur Stra&#223;e zwischen Hermersdorf und der Lappnower M&#252;hle f&#252;hrt.</div><div>Auf der Fahrstra&#223;e nach Hermersdorf in Richtung S. Von dieser nach SW den Waldweg entlang den N-W-Grenzen der Unterabteilungen 2801b(hoch)5, b(hoch)4, b(hoch)2, 3536a(hoch)2 und a(hoch)1 und der N-Grenze der Unterabteilung 3532a(hoch)4 und a(hoch)1 bis zur NW-Ecke der Ackerfl&#228;che "D&#252;nne Wiese", dem Waldrand nach S. und dann nach SE folgend.</div><div>Entlang der N-Grenzen der Unterabteilungen 3525a(hoch)5, a(hoch)4 bis zur Br&#252;cke &#252;ber den Hohen Graben. Von dieser den Fahrweg Richtung Eichendorfer M&#252;hle.</div><div>Von diesem den Waldweg nach W (nach links) abbiegend, der zwischen den Abteilungen 3520 und 3521 auf den Weg zwischen M&#252;nchehofe und der Eichendorfer M&#252;hle m&#252;ndet. Auf diesem nach N (rechts) abbiegend bis zum Fahrweg zwischen der Alten M&#252;hle und der Eichendorfer M&#252;hle, diesem nach SW bis zur Alten M&#252;hle folgend.</div><div>Von hier den Fahrweg Richtung Pritzhagener M&#252;hle, von diesem in den Waldweg Richtung Buckow am kleinen Barschpfuhl und Postluch vorbei bis zur Scheune von Elsholz. Von hier den Fahrweg Richtung Stobber bis Hangkante der Talabsenkung dem westlichen Rand des Flurst&#252;ckes 2/193 folgend, das zum Naturschutzgebiet geh&#246;rt. Von hier der Hangkante bis zum Ufer des Stobbers so folgend, da&#223; die Flurst&#252;cke 2/192, 2/191 und 2/181 im Naturschutzgebiet liegen. Von hier verl&#228;uft die Grenze des Naturschutzgebietes entlang der rechten Uferlinie des Stobbers an den Grenzen der Flurst&#252;cke 2/177, 2/178 und 2/179 bis zum Ausgangspunkt dieser Beschreibung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Klobichsee"</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ostgrenze</div><div>vom Ausgangspunkt Alte M&#252;hle dem Fahrweg folgend Richtung M&#252;nchehofe bis S&#252;dwestkante Waldrand. Wanderweg in s&#252;dwestliche Richtung bis Feldweg folgend bis zur Zaungrenze Kinderferienlager am Ortseingang M&#252;nchehofe. Der verl&#228;ngerten Zaungrenze in Richtung S&#252;dwest folgend bis zum Seeufer Gro&#223;er Klobichsee. Uferlinie folgend s&#252;dw&#228;rts bis zur Waldkante s&#252;dlich der 1. Badestelle. Von dort der Fahrweg Richtung West bis Weggabelung. Fahrweg Richtung S&#252;dwest bis Anschlu&#223; an Verbindungsweg Dahmsdorf - M&#252;nchehofe.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;dgrenze</div><div>Verbindungsweg Dahmsdorf - M&#252;nchehofe Richtung Dahmsdorf. Abzweig Richtung Waldsieversdorf in westliche Richtung bis Weggabelung hinter Einzelgeh&#246;ft. Wanderweg in n&#246;rdliche Richtung bis Weggabelung unterhalb der K&#246;terberge.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;d-Westgrenze</div><div>Wanderweg folgend in nordwestliche Richtung bis zur Weggabelung zwischen den Abteilungen 6112 und 6113. Wanderweg in n&#246;rdlicher Richtung bis zur alten Berliner Stra&#223;e.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nord-Westgrenze</div><div>Alte Berliner Stra&#223;e in nord&#246;stlicher Richtung folgend bis Alte M&#252;hle.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Ruhlsdorfer Bruch"</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Westgrenze</div><div>Ausgangspunkt ist die Br&#252;cke neben der damaligen Hohensteiner M&#252;hle nord&#246;stlich des Hauses. Von dort in n&#246;rdlicher Richtung der Fahrweg nach Hohenstein bis Nordosteckpunkt Flurst&#252;ck 15/28.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nordgrenze</div><div>Nordseite Flurst&#252;ck 15/28 folgend bis Feldweg zu Verbindungsstra&#223;e Hohenstein - Ruhlsdorf. Feldweg folgend in s&#252;dlicher Richtung bis B&#246;schungsoberkante folgend in &#246;stlicher Richtung bis Feldweg n&#246;rdlich Ruhlsdorfer See. Von dort Uferlinie Ruhlsdorfer See folgend bis Nordspitze Ruhlsdorfer See. Entlang B&#246;schungsoberkante bis zum Schnittpunkt mit Weg Verbindungsstra&#223;e Ruhlsdorf - Bollersdorf zum Ruhlsdorfer Bruch. Weiter in &#246;stlicher Richtung entlang Waldkante bis zu deren Ostende. Weiter entlang Hangoberkante bis zur Gemarkungsgrenze zwischen Ruhlsdorf und Bollersdorf.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ostgrenze</div><div>Gemarkungsgrenze Ruhlsdorf s&#252;dlich folgend bis Gemarkungsschnittpunkt Hasenholz - Bollersdorf - Ruhlsdorf.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;dgrenze</div><div>Gemarkungsgrenze Hasenholz - Ruhlsdorf folgend bis zum Feldweg von Hasenholz zum Ruhlsdorfer Bruch. Dem Feldweg folgend bis Feldhecke westlich des Feldweges. Entlang der Feldhecke in Richtung West bis zur Oberkante der B&#246;schung am Ruhlsdorfer Bruch.</div><div>Der s&#252;dlichen B&#246;schungsoberkante folgend bis zum Verbindungsweg zwischen Garzin und Hohenstein. Diesem Verbindungsweg in s&#252;dlicher Richtung folgend bis zur Verl&#228;ngerung des s&#252;dlich vom M&#252;hlenberg gelegenen Grabens.</div><div>Entlang des Grabens s&#252;dlich des M&#252;hlenberges bis zum n&#246;rdlichen Ortsrand Garzin.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Westgrenze</div><div>In Flie&#223;richtung des Grabens bis zur Einm&#252;ndung in den Haussee. Von dort in nord&#246;stliche Richtung dem Entw&#228;sserungsgraben des Ruhlsdorfer Bruchs folgend bis zum Ausgangspunkt Br&#252;cke an der Hohensteiner M&#252;hle.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Gummitz und Gro&#223;er Schlagenthinsee"</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ostgrenze</div><div>der Dahmsdorfer Weg von der Eisenbahnlinie beginnend nach S (0,54 km) bis zum n&#246;rdlichen Feldrand am Bruch; der Feldrand bis zur Landstra&#223;e (0,28 km); der Uferstreifen des Gro&#223;en Schlagenthinsees bis zur Koppel (0,3 km); der Koppelzaun bis zum Fahrweg (0,12 km);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;dgrenze</div><div>der Fahrweg in Richtung SW &#252;ber den Diebsgraben am Waldrand (nordwestliche Grenze der Unterabteilung 3109a(hoch)4, n&#246;rdliche Grenze Unterabteilung 3110a(hoch)1 und a(hoch)3, bis zur Mausbr&#252;cke am Torfstich (1,5 km); der s&#252;dliche Rand des Torfstichs und die s&#252;dliche Kante des Gumnitzbruchs (1,2 km);</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="33%" /><col align="left" width="22%" /><col align="left" width="22%" /><col align="left" width="22%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Orientierungspunkt</td><td align="left" valign="top" charoff="50">0810-134</td><td align="left" valign="top" charoff="50">Hochwert</td><td align="left" valign="top" charoff="50">5819-44</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Rechtswert</td><td align="left" valign="top" charoff="50">5437-76</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrweg Richtung W (1,35 km)</div><div>(s&#252;dliche Grenze oder Abteilungen 3164a(hoch)2, 3165a(hoch)1, a(hoch)2, 3113)</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="33%" /><col align="left" width="22%" /><col align="left" width="22%" /><col align="left" width="22%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Orientierungspunkt</td><td align="left" valign="top" charoff="50">0810-134</td><td align="left" valign="top" charoff="50">Hochwert</td><td align="left" valign="top" charoff="50">5819-36</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Rechtswert</td><td align="left" valign="top" charoff="50">5436-54</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Westgrenze</div><div>der Fahrweg Richtung N (0,4 km)</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="33%" /><col align="left" width="22%" /><col align="left" width="22%" /><col align="left" width="22%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Orientierungspunkt</td><td align="left" valign="top" charoff="50">0810-134</td><td align="left" valign="top" charoff="50">Hochwert</td><td align="left" valign="top" charoff="50">5819-77</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Rechtswert</td><td align="left" valign="top" charoff="50">5436-53</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nord-Westgrenze</div><div>der Fahrweg Richtung E entlang der n&#246;rdlichen Grenze der Gumnitzwiesen bis zum &#246;stlichen Waldrand der Kiefernforsten (1,7 km); der Waldrand Richtung N (&#246;stliche Grenze der Abteilung 3111) bis zum Fahrweg Hoppegarten - Schlagenthin (1,0 km); der Fahrweg nach Schlagenthin (0,6 km) bis zur Ahornallee; die Ahornallee Richtung S (0,3 km) bis zur S&#252;dgrenze des einzelnen Grundst&#252;cks;</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="33%" /><col align="left" width="23%" /><col align="left" width="23%" /><col align="left" width="23%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Orientierungspunkt</td><td align="left" valign="top" charoff="50">0810-134</td><td align="left" valign="top" charoff="50">Hochwert</td><td align="left" valign="top" charoff="50">5820-91</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Rechtswert</td><td align="left" valign="top" charoff="50">5438-25</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die s&#252;dliche Grenze der Ortslage Schlagenthin (S-Grenze der Flurst&#252;cken 118 (Weg), 122, S-E-Grenze 128, W-N-Grenze 143 der Flur 22 der Gemarkung M&#252;ncheberg) bis zur n&#246;rdlichen Kante des Gro&#223;en Schlagenthinsees (0,75 km);</div><div>die Nord-Kante des Gro&#223;en Schlagenthinsees Richtung E bis zum letzten Grundst&#252;ck gegen&#252;ber der Dahmsdorfer Stra&#223;e (N-Grenze des Flurst&#252;cks 174/4 bis Anfang Flurst&#252;ck 174/1 der Flur 22 der Gemarkung M&#252;ncheberg) (0,9 km); die Grundst&#252;cksgrenze &#252;ber die Eberswalder Stra&#223;e zur rechten Fahrbahnseite der Stra&#223;e nach Dahmsdorf; die westliche Grenze des Bruchs des Kleinen Schlagenthinsees bis zur Eisenbahnlinie (0,8 km); die rechte Seite der Bahnlinie Richtung E bis zum Ausgangspunkt (0,35 km).</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Gartzsee"</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nordgrenze</div><div>Ausgangspunkt ist Schnittpunkt zwischen Verbindungsstra&#223;e Waldsieversdorf - Buckow. Von dort Wanderweg in Richtung bis Nordostgrenze Flurst&#252;ck 80.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ostgrenze</div><div>Ostgrenze Flurst&#252;ck 80 entlang Waldweg in &#246;stliche Richtung bis Weggabelung. Von dort in s&#252;dlicher Richtung bis Weggabelung.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;dgrenze</div><div>Weggabelung bis Verbindungsstra&#223;e Waldsieversdorf- Buckow.</div></dd><dt>d</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Westgrenze</div><div>Verbindungsstra&#223;e Waldsieversdorf - Buckow bis zum Ausgangspunkt.</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Tiergarten"</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ostgrenze</div><div>Ausgangspunkt ist die Schnittstelle zwischen Eberswalder Chaussee und gepflastertem Fahrweg n&#246;rdlich Tiergarten. Von dort entlang Eberswalder Chaussee Richtung Waldsieversdorf bis n&#246;rdliche Waldkante Kiefernforst s&#252;dwestlich der Chaussee. Weiter entlang Kiefernforst bis s&#252;dseitige Uferkante Stobber.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;dgrenze</div><div>Uferkante Stobber entlang bis Stobberbr&#252;cke. Entlang Hecke in nordwestlicher Richtung bis Waldkante. Waldkante folgend in westliche Richtung bis Fahrweg entlang des nordwestlichen Randes Rotes Luch.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nord-Westgrenze</div><div>Fahrweg an nordwestlichen Rand Rotes Luch bis Ausgangspunkt Eberswalder Chaussee.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die <span style=";font-weight:bold">Schutzzone III</span> wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Die Schutzzone III umfa&#223;t die nicht in Abs. 2 genannten Fl&#228;chen des Naturparkes.</div><div class="jurAbsatz">(4) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 3 genannten Karten eingetragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
