<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 BLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR028400009BJNE003504311"/><a href="index-2.html#BJNR028400009BJNE003504311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahnen der Bundesbeamtinnen und Bundesbeamten (Bundeslaufbahnverordnung - BLV)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Auswahlentscheidungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Feststellungen &#252;ber Eignung, Bef&#228;higung und fachliche Leistung sind in der Regel auf der Grundlage aktueller dienstlicher Beurteilungen zu treffen. Fr&#252;here Beurteilungen sind zus&#228;tzlich zu ber&#252;cksichtigen und vor Hilfskriterien heranzuziehen. Zur &#220;berpr&#252;fung der Erf&#252;llung von Anforderungen, zu denen die dienstlichen Beurteilungen keinen oder keinen hinreichenden Aufschluss geben, k&#246;nnen eignungsdiagnostische Instrumente eingesetzt werden. Dies kann insbesondere der Fall sein, wenn erstmals Leitungs- oder F&#252;hrungsaufgaben &#252;bertragen werden sollen. Die &#167;&#167; 8 und 9 des Bundesgleichstellungsgesetzes sind zu beachten.</div><div class="jurAbsatz">(2) Erfolgreich absolvierte T&#228;tigkeiten in einer &#246;ffentlichen zwischenstaatlichen oder &#252;berstaatlichen Einrichtung, in der Verwaltung eines Mitgliedstaats der Europ&#228;ischen Union oder in einer &#246;ffentlichen Einrichtung eines Mitgliedstaats der Europ&#228;ischen Union w&#228;hrend einer Beurlaubung nach &#167; 6 Absatz 1 der Sonderurlaubsverordnung sind besonders zu ber&#252;cksichtigen. Langj&#228;hrige Leistungen, die wechselnden Anforderungen gleichm&#228;&#223;ig gerecht geworden sind, sind angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2a) Beamtinnen und Beamte, die zur Aus&#252;bung einer gleichwertigen hauptberuflichen T&#228;tigkeit bei einer Fraktion des Deutschen Bundestages, eines Landtages oder des Europ&#228;ischen Parlaments beurlaubt sind, sind in entsprechender Anwendung des &#167; 21 des Bundesbeamtengesetzes von der Fraktion zu beurteilen. &#167; 50 Absatz 2 findet in diesen F&#228;llen keine Anwendung. Der Zeitpunkt der Erstellung der Beurteilung richtet sich nach dem Regelbeurteilungsdurchgang der beurlaubenden Dienststelle.</div><div class="jurAbsatz">(3) Liegt keine aktuelle dienstliche Beurteilung vor, ist jedenfalls in folgenden F&#228;llen die letzte regelm&#228;&#223;ige dienstliche Beurteilung unter Ber&#252;cksichtigung der Entwicklung vergleichbarer Beamtinnen und Beamten fiktiv fortzuschreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beurlaubungen nach &#167; 6 Absatz 1 der Sonderurlaubsverordnung zur Aus&#252;bung einer gleichwertigen hauptberuflichen T&#228;tigkeit, wenn die Vergleichbarkeit der Beurteilung der &#246;ffentlichen zwischenstaatlichen oder &#252;berstaatlichen Einrichtung, der Verwaltung eines Mitgliedstaats der Europ&#228;ischen Union oder der &#246;ffentlichen Einrichtung eines Mitgliedstaats der Europ&#228;ischen Union mit der dienstlichen Beurteilung nicht gegeben ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Elternzeit mit vollst&#228;ndiger Freistellung von der dienstlichen T&#228;tigkeit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Freistellungen von der dienstlichen T&#228;tigkeit wegen einer Mitgliedschaft im Personalrat, als Vertrauensperson der schwerbehinderten Menschen oder bei Entlastungen als Gleichstellungsbeauftragte, wenn die dienstliche T&#228;tigkeit jeweils weniger als 25 Prozent der Arbeitszeit beansprucht.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 sollen f&#252;r die fiktive Fortschreibung auch Beurteilungen der aufnehmenden Stelle herangezogen werden.</div><div class="jurAbsatz">(4) Haben sich Vorbereitungsdienst und Probezeit um Zeiten verl&#228;ngert, in denen ein Dienst nach &#167; 15 Absatz 1 Satz 1 Nummer 4 abgeleistet worden ist, sind die sich daraus ergebenden zeitlichen Verz&#246;gerungen angemessen auszugleichen. Zu diesem Zweck kann w&#228;hrend der Probezeit bef&#246;rdert werden, wenn die sonstigen Voraussetzungen des &#167; 32 vorliegen. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r eine Person, die einen der in &#167; 15 Absatz 1 Satz 1 Nummer 4 genannten Dienste abgeleistet und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich innerhalb von sechs Monaten nach Beendigung des Dienstes um Einstellung beworben hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anschluss an den Dienst einen Ausbildungsgang zum Erwerb eines berufsqualifizierenden Abschlusses begonnen und sich innerhalb von sechs Monaten nach Erwerb des Abschlusses um Einstellung beworben hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anschluss an den Dienst einen Ausbildungsgang zum Erwerb eines berufsqualifizierenden Abschlusses begonnen und im Anschluss an den Erwerb des berufsqualifizierenden Abschlusses eine hauptberufliche T&#228;tigkeit nach den &#167;&#167; 19 bis 21 begonnen und sich innerhalb von sechs Monaten nach Ableistung der vorgeschriebenen T&#228;tigkeit um Einstellung beworben hat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anschluss an den Dienst eine hauptberufliche T&#228;tigkeit nach den &#167;&#167; 19 bis 21 begonnen und sich innerhalb von sechs Monaten nach Ableistung der vorgeschriebenen T&#228;tigkeit um Einstellung beworben hat</div></dd></dl>und auf Grund der Bewerbung eingestellt worden ist. Nicht auszugleichen sind Zeiten eines Dienstes nach &#167; 15 Absatz 1 Satz 1 Nummer 4, wenn diese als Voraussetzung f&#252;r die Zulassung zur Laufbahn oder nach &#167; 20 des Bundesbeamtengesetzes ber&#252;cksichtigt oder auf die Probezeit angerechnet worden sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
