<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 BLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR028400009BJNE003804311"/><a href="index-2.html#BJNR028400009BJNE003804311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahnen der Bundesbeamtinnen und Bundesbeamten (Bundeslaufbahnverordnung - BLV)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Auswahlverfahren f&#252;r den Aufstieg</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Durchf&#252;hrung eines Auswahlverfahrens geben die obersten Dienstbeh&#246;rden in einer Ausschreibung bekannt, welche fachspezifischen Vorbereitungsdienste, Studieng&#228;nge oder sonstigen Qualifizierungen f&#252;r den Aufstieg angeboten werden. Sie k&#246;nnen diese Befugnis auf andere Beh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Zulassung zum Auswahlverfahren ist, dass sich die Bewerberinnen und Bewerber nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bew&#228;hrt und bei Ablauf der Ausschreibungsfrist das 58. Lebensjahr noch nicht vollendet haben. Voraussetzung f&#252;r die Zulassung zum Auswahlverfahren f&#252;r die fachspezifische Qualifizierung f&#252;r den Aufstieg in den gehobenen Dienst ist neben den in Satz 1 genannten Voraussetzungen, dass die Bewerberinnen und Bewerber bei Ablauf der Ausschreibungsfrist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zweite Bef&#246;rderungsamt erreicht haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der letzten dienstlichen Beurteilung mit der h&#246;chsten oder zweith&#246;chsten Note ihrer Besoldungsgruppe oder Funktionsebene beurteilt worden sind.</div></dd></dl>Ist das zweite Bef&#246;rderungsamt das Endamt der Laufbahn, ist abweichend von Satz 2 Nummer 1 Voraussetzung f&#252;r die Zulassung zum Auswahlverfahren, dass die Bewerberinnen und Bewerber bei Ablauf der Ausschreibungsfrist seit mindestens drei Jahren das erste Bef&#246;rderungsamt erreicht haben. &#167; 19 Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Die obersten Dienstbeh&#246;rden bestimmen Auswahlkommissionen, die die Auswahlverfahren durchf&#252;hren. Sie k&#246;nnen diese Befugnis auf unmittelbar nachgeordnete Beh&#246;rden &#252;bertragen. Die Bundesakademie f&#252;r &#246;ffentliche Verwaltung, die Hochschule des Bundes oder das Bundesverwaltungsamt k&#246;nnen mit der Durchf&#252;hrung der Auswahlverfahren betraut werden. Die Auswahlkommissionen bestehen in der Regel aus vier Mitgliedern und sollen zu gleichen Teilen mit Frauen und M&#228;nnern besetzt sein. Die Mitglieder m&#252;ssen einer h&#246;heren Laufbahn als die Bewerberinnen und Bewerber angeh&#246;ren. Der Auswahlkommission k&#246;nnen auch Arbeitnehmerinnen oder Arbeitnehmer angeh&#246;ren. Sie m&#252;ssen bei Auswahlverfahren f&#252;r den Aufstieg in Laufbahnen des mittleren Dienstes mindestens eine abgeschlossene Berufsausbildung oder eine gleichwertige Qualifikation, bei Auswahlverfahren f&#252;r den Aufstieg in Laufbahnen des gehobenen Dienstes mindestens einen Bachelorabschluss oder eine gleichwertige Qualifikation und bei Auswahlverfahren f&#252;r den Aufstieg in Laufbahnen des h&#246;heren Dienstes einen Master oder eine gleichwertige Qualifikation besitzen. Die Mitglieder der Auswahlkommission sind unabh&#228;ngig und an Weisungen nicht gebunden.</div><div class="jurAbsatz">(4) In dem Auswahlverfahren wird, gemessen an den Anforderungen der k&#252;nftigen Laufbahnaufgaben, die Eignung und Bef&#228;higung der Beamtinnen und Beamten &#252;berpr&#252;ft. Sie sind mindestens in einer Vorstellung vor einer Auswahlkommission nachzuweisen. Beim Aufstieg in eine Laufbahn des gehobenen oder des h&#246;heren Dienstes sind auch schriftliche Aufgaben zu bearbeiten. Die Auswahlkommission bewertet die Ergebnisse. Sie kann die weitere Vorstellung vor der Auswahlkommission von den in den schriftlichen Aufgaben erzielten Ergebnissen abh&#228;ngig machen. F&#252;r jedes Auswahlverfahren ist anhand der ermittelten Gesamtergebnisse eine Rangfolge der erfolgreichen Bewerberinnen und Bewerber festzulegen. Die Rangfolge ist f&#252;r die Entscheidung &#252;ber die Zulassung zum Aufstiegsverfahren ma&#223;geblich. Die Teilnahme ist erfolglos, wenn sie nicht mit ausreichendem Ergebnis abgeschlossen wurde.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Dienstbeh&#246;rde kann auf der Grundlage der dienstlichen Beurteilungen und sonstiger Anforderungen eine Vorauswahl f&#252;r die Teilnahme am Auswahlverfahren treffen.</div><div class="jurAbsatz">(6) &#220;ber die Zulassung zum Aufstiegsverfahren entscheidet die oberste Dienstbeh&#246;rde unter Ber&#252;cksichtigung des Vorschlags der Auswahlkommission. Sie kann diese Befugnis auf eine andere Beh&#246;rde &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
