<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 DRKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234610008BJNE000204360"/><a href="index-2.html#BJNR234610008BJNE000204360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Deutsche Rote Kreuz und andere freiwillige Hilfsgesellschaften im Sinne der Genfer Rotkreuz-Abkommen (DRK-Gesetz - DRKG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Rote Kreuz e. V. nimmt als freiwillige Hilfsgesellschaft die Aufgaben wahr, die sich aus den Genfer Rotkreuz-Abkommen von 1949 und ihren Zusatzprotokollen ergeben, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung des Sanit&#228;tsdienstes der Bundeswehr im Sinne des Artikels 26 des I. Genfer Abkommens einschlie&#223;lich des Einsatzes von Lazarettschiffen gem&#228;&#223; Artikel 24 des II. Genfer Abkommens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbreitung von Kenntnissen &#252;ber das humanit&#228;re V&#246;lkerrecht sowie die Grunds&#228;tze und Ideale der Internationalen Rotkreuz- und Rothalbmond-Bewegung und die Unterst&#252;tzung der Bundesregierung hierbei,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrnehmung der Aufgaben eines amtlichen Auskunftsb&#252;ros nach Artikel 122 des III. Genfer Abkommens und nach Artikel 136 des IV. Genfer Abkommens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung von Schriftwechseln unter den Voraussetzungen des Artikels 25 Abs. 2 des IV. Genfer Abkommens und die Wahrnehmung des Suchdienstes gem&#228;&#223; Artikel 26 des IV. Genfer Abkommens und Artikel 33 Abs. 3 sowie Artikel 74 des I. Zusatzprotokolls.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Aufgaben nach Absatz 1 Nr. 3 erh&#228;lt das Deutsche Rote Kreuz e. V. im Rahmen der im Bundeshaushaltsplan jeweils zur Verf&#252;gung stehenden Haushaltsmittel Zuwendungen gem&#228;&#223; &#167; 44 der Bundeshaushaltsordnung und den dazu erlassenen Verwaltungsvorschriften und Nebenbestimmungen.</div><div class="jurAbsatz">(3) Das Deutsche Rote Kreuz e. V. nimmt ferner die ihm durch Bundesgesetz oder Landesgesetz zugewiesenen Aufgaben wahr.</div><div class="jurAbsatz">(4) F&#252;r die Gestellung von Mitgliedern einer Schwesternschaft vom Deutschen Roten Kreuz gilt das Arbeitnehmer&#252;berlassungsgesetz mit der Ma&#223;gabe, dass &#167; 1 Absatz 1 Satz 4 und Absatz 1b des Arbeitnehmer&#252;berlassungsgesetzes nicht anwendbar ist. Die Gestellung gilt nicht als Arbeitnehmer&#252;berlassung im Sinne des &#167; 40 Absatz 1 Nummer 2 des Aufenthaltsgesetzes.</div><div class="jurAbsatz">(5) &#167; 8 Absatz 2 des Pflegeberufegesetzes gilt mit der Ma&#223;gabe, dass neben Einrichtungen nach &#167; 7 Absatz 1 des Pflegeberufegesetzes auch vereinsrechtlich organisierte Schwesternschaften vom Deutschen Roten Kreuz e. V. Tr&#228;ger der praktischen Ausbildung sein k&#246;nnen. In diesem Fall sind die vorgeschriebenen Eins&#228;tze der oder des Auszubildenden beim Tr&#228;ger der praktischen Ausbildung bei derjenigen Einrichtung nach &#167; 7 Absatz 1 des Pflegeberufegesetzes durchzuf&#252;hren, bei der der &#252;berwiegende Teil der praktischen Ausbildung der oder des Auszubildenden stattfindet (durchf&#252;hrende Einrichtung der praktischen Ausbildung). Abweichend von &#167; 8 Absatz 5 des Pflegeberufegesetzes gelten die Auszubildenden der Schwesternschaften vom Deutschen Roten Kreuz e. V. f&#252;r die gesamte Dauer der Ausbildung als Arbeitnehmer im Sinne von &#167; 5 des Betriebsverfassungsgesetzes oder von &#167; 4 des Bundespersonalvertretungsgesetzes der durchf&#252;hrenden Einrichtung der praktischen Ausbildung. Diesen Auszubildenden sind mindestens die Ausbildungsbedingungen zu gew&#228;hren, die in der durchf&#252;hrenden Einrichtung der praktischen Ausbildung f&#252;r vergleichbare Auszubildende gelten. Der f&#252;r Auszubildende der Schwesternschaften vom Deutschen Roten Kreuz e. V. geltende Tarifvertrag findet f&#252;r den Auszubildenden nur Anwendung, wenn in der durchf&#252;hrenden Einrichtung der praktischen Ausbildung kein Tarifvertrag gilt. Abweichend von &#167; 16 Absatz 2 Nummer 11 des Pflegeberufegesetzes ist den Auszubildenden ein Hinweis auf die geltenden Betriebs- und Dienstvereinbarungen durch die durchf&#252;hrende Einrichtung der praktischen Ausbildung zu erteilen; im &#220;brigen gilt &#167; 16 Absatz 2 Nummer 11 des Pflegeberufegesetzes entsprechend.</div><div class="jurAbsatz">(6) Absatz 5 gilt f&#252;r eine hochschulische Pflegeausbildung nach Teil 3 des Pflegeberufegesetzes entsprechend. An die Stelle des Tr&#228;gers der praktischen Ausbildung tritt der Tr&#228;ger des praktischen Teils der hochschulischen Pflegeausbildung. An die Stelle der oder des Auszubildenden tritt die oder der Studierende. &#167; 38a Absatz 2 und &#167; 38b Absatz 3 des Pflegeberufegesetzes gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
