<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BSIZertV - Verordnung über das Verfahren der Erteilung von Sicherheitszertifikaten und Anerkennungen durch das Bundesamt für Sicherheit in der Informationstechnik 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR223100014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verfahren der Erteilung von Sicherheitszertifikaten und Anerkennungen durch das Bundesamt f&#252;r Sicherheit in der Informationstechnik<sup>1</sup></span> <span class="jnkurzueamtabk"> (BSI-Zertifizierungs- und -Anerkennungsverordnung - BSIZertV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BSIZertV</p><p>Ausfertigungsdatum: 17.12.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BSI-Zertifizierungs- und -Anerkennungsverordnung vom 17. Dezember 2014 (BGBl. I S. 2231), die zuletzt durch Artikel 74 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 74 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F788048_01"></a><a href="#FnR.F788048_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Notifiziert gem&#228;&#223; der Richtlinie 98/34/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Juni 1998 &#252;ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.07.1998, S. 37), zuletzt ge&#228;ndert durch Artikel 26 Absatz 2 der Verordnung (EU) Nr. 1025/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 (ABl. L 316 vom 14.11.2012, S. 12).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR223100014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.12.2014 +++)<br />(+++ Zur Anwendung dieser V vgl. &#167; 24 Abs. 2 MessbG +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Notifizierung der<br />       EGRL 34/98            (CELEX Nr: 31998L0034 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000100000"/><a href="index-2.html#BJNR223100014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 10 Absatz 1 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821) verordnet das Bundesministerium des Innern nach Anh&#246;rung der betroffenen Wirtschaftsverb&#228;nde im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000200000"/><a href="index-2.html#BJNR223100014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Sicherheit in der Informationstechnik (Bundesamt) erteilt Zertifikate und Anerkennungen gem&#228;&#223; &#167; 9 des BSI-Gesetzes nach dieser Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000300000"/><a href="index-2.html#BJNR223100014BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antragsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Antr&#228;ge m&#252;ssen schriftlich eingereicht werden und den Namen und die Anschrift des Antragstellers sowie das Datum des Antrags enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000400000"/><a href="index-2.html#BJNR223100014BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vorlage und Aufbewahrung von Unterlagen und sonstigen Beweismitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag, die mit dem Antrag eingereichten Unterlagen und die im Zertifizierungs- oder Anerkennungsverfahren anfallenden Unterlagen werden beim Bundesamt elektronisch oder in Papierform gem&#228;&#223; den geltenden Bestimmungen aufbewahrt.</div><div class="jurAbsatz">(2) Soweit der Antragsteller nach dieser Verordnung dazu berechtigt ist, dem Bundesamt Unterlagen oder sonstige Beweismittel nur zeitweise zur Verf&#252;gung zu stellen, hat er diese Unterlagen oder sonstigen Beweismittel nach der Inaugenscheinnahme durch das Bundesamt beim Antragsteller w&#228;hrend des Antragsverfahrens und des G&#252;ltigkeitszeitraums der Zertifizierung oder der Anerkennung aufzubewahren. Nach Ablauf der Geltungsdauer der Zertifizierung oder der Anerkennung sind diese Unterlagen oder sonstigen Beweismittel f&#252;r mindestens drei weitere Jahre aufzubewahren und dem Bundesamt jederzeit auf Anfrage kostenfrei zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000500000"/><a href="index-2.html#BJNR223100014BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fkriterien, Anforderungen, sachliche Geltungsbereiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt bestimmt, soweit erforderlich, f&#252;r Zertifizierungs- und Anerkennungsverfahren nach dieser Verordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Geltungsbereiche,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bedarfsgerechte Pr&#252;fkriterien (Sicherheitskriterien, Schutzprofile, Technische Richtlinien und BSI-Standards),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Fachkunde, Ausstattung und Zuverl&#228;ssigkeit und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notwendige Nachweise</div></dd></dl>und ver&#246;ffentlicht diese auf seiner Internetseite.</div><div class="jurAbsatz">(2) Das Bundesamt bestimmt das Verfahren zur Erteilung von Zertifikaten und Anerkennungen nach dieser Verordnung und ver&#246;ffentlicht hierzu Verfahrensbeschreibungen auf seiner Internetseite.</div><div class="jurAbsatz">(3) Das Bundesamt sieht von der Ver&#246;ffentlichung nach den Abs&#228;tzen 1 und 2 ab, wenn durch die Ver&#246;ffentlichung die &#246;ffentliche Sicherheit gef&#228;hrdet w&#252;rde. Das Bundesamt kann von der Ver&#246;ffentlichung absehen, wenn durch die Ver&#246;ffentlichung &#246;ffentliche Interessen oder die Sicherheit bestimmter Produkte, Komponenten, Produktkategorien oder Systeme beeintr&#228;chtigt w&#252;rden oder die Pr&#252;fkriterien oder Verfahrensbeschreibungen als Verschlusssache eingestuft sind. Das Bundesamt gibt nicht ver&#246;ffentlichte Pr&#252;fkriterien, Geltungsbereiche und Verfahrensbeschreibungen denjenigen, die als Antragsteller in Betracht kommen, bekannt, wenn diese gegen&#252;ber dem Bundesamt ein berechtigtes Interesse nachweisen und sich verpflichten, die notwendigen Sicherheitsvorkehrungen einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000601116"/><a href="index-2.html#BJNR223100014BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Form der Entscheidungen; Anh&#246;rungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entscheidungen, mit denen abschlie&#223;end &#252;ber einen nach dieser Verordnung gestellten Antrag entschieden wird, sind schriftlich oder elektronisch zu erlassen.</div><div class="jurAbsatz">(2) Vor der Ablehnung eines Antrags sind dem Antragsteller die Gr&#252;nde der voraussichtlichen Ablehnung mitzuteilen. Innerhalb einer vom Bundesamt festgesetzten angemessenen Frist ist dem Antragsteller Gelegenheit zur &#196;u&#223;erung und zur Nachbesserung zu geben. &#167; 28 Absatz 3 des Verwaltungsverfahrensgesetzes ist anzuwenden.</div><div class="jurAbsatz">(3) Vor Erteilung eines Zertifikats oder einer Anerkennung mit Nebenbestimmungen nach &#167; 22 ist der Antragsteller nach &#167; 28 des Verwaltungsverfahrensgesetzes anzuh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000700000"/><a href="index-2.html#BJNR223100014BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mitwirkungsobliegenheit des Antragstellers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt stellt die Tatsachen fest, die notwendig sind, um den f&#252;r die Zertifizierung oder Anerkennung relevanten Sachverhalt zu ermitteln. Es obliegt dem Antragsteller, die notwendigen Beweismittel zur Ermittlung des Sachverhaltes beizubringen. Das Bundesamt ist nicht verpflichtet, eigene Ermittlungen im Sinne des &#167; 26 Absatz 1 des Verwaltungsverfahrensgesetzes anzustellen, kann aber auf ihm bereits vorliegende Erkenntnisse zur&#252;ckgreifen.</div><div class="jurAbsatz">(2) Dem Antragsteller obliegt es, im Rahmen seiner Mitwirkungsobliegenheiten die notwendige Mitwirkung etwaiger Dritter sicherzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000800000"/><a href="index-2.html#BJNR223100014BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung von Zertifikaten und Anerkennungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt ver&#246;ffentlicht mindestens viertelj&#228;hrlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Ver&#246;ffentlichung ge&#228;nderte oder hinzugef&#252;gte Listeneintr&#228;ge der zertifizierten informationstechnischen Systeme, Standorte, Produkte, Komponenten und Schutzprofile sowie die zugeh&#246;rigen Sicherheitszertifikate und Zertifizierungsreporte.</div><div class="jurAbsatz">(2) Das Bundesamt ver&#246;ffentlicht mindestens viertelj&#228;hrlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Ver&#246;ffentlichung ge&#228;nderte oder hinzugef&#252;gte Listeneintr&#228;ge der zertifizierten Personen mit deren Adresse, mit den technischen Geltungsbereichen der Zertifizierung und mit der Geltungsdauer der Zertifizierung.</div><div class="jurAbsatz">(3) Das Bundesamt ver&#246;ffentlicht mindestens viertelj&#228;hrlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Ver&#246;ffentlichung ge&#228;nderte oder hinzugef&#252;gte Listeneintr&#228;ge der zertifizierten IT-Sicherheitsdienstleister mit deren Adresse, mit den technischen Geltungsbereichen der Zertifizierung und mit der Geltungsdauer der Zertifizierung.</div><div class="jurAbsatz">(4) Das Bundesamt ver&#246;ffentlicht mindestens viertelj&#228;hrlich im Internet oder in anderen Medien Gesamtlisten oder seit der letzten Ver&#246;ffentlichung ge&#228;nderte oder hinzugef&#252;gte Listeneintr&#228;ge der anerkannten sachverst&#228;ndigen Stellen mit deren Adresse, mit den technischen Geltungsbereichen der Anerkennung und mit der Geltungsdauer der Anerkennung.</div><div class="jurAbsatz">(5) Der Inhaber eines Zertifikats oder einer Anerkennung kann der Ver&#246;ffentlichung nach den Abs&#228;tzen 1 bis 4 widersprechen. Das Bundesamt sieht von der Ver&#246;ffentlichung nach den Abs&#228;tzen 1 bis 4 ab, soweit durch die Ver&#246;ffentlichung die &#246;ffentliche Sicherheit beeintr&#228;chtigt werden k&#246;nnte. Das Bundesamt kann von der Ver&#246;ffentlichung nach den Abs&#228;tzen 1 bis 4 ganz oder teilweise absehen, wenn durch die Ver&#246;ffentlichung &#246;ffentliche oder private Interessen beeintr&#228;chtigt w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Zertifizierung von informationstechnischen Produkten oder Komponenten, informationstechnischen Systemen sowie Schutzprofilen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE000900000"/><a href="index-2.html#BJNR223100014BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zertifizierung von informationstechnischen Produkten oder Komponenten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Zertifizierung von informationstechnischen Produkten oder Komponenten kann von einer nat&#252;rlichen oder juristischen Person gestellt werden. Ist der Antragsteller nicht Hersteller des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente oder von Teilen davon, so muss der Antragsteller dem Antrag eine Erkl&#228;rung aller Hersteller des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente beif&#252;gen, in der die Hersteller ihr Einverst&#228;ndnis mit dem Antrag erkl&#228;ren sowie ihre Bereitschaft zur Mitwirkung und ihr Einverst&#228;ndnis, den Antragsteller bei der Erf&#252;llung von Auflagen oder sonstigen Nebenbestimmungen im Antragsverfahren und nach der Erteilung des Zertifikats zu unterst&#252;tzen. &#167; 13 Absatz 2 des Verwaltungsverfahrensgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Der Antrag muss neben den nach &#167; 2 erforderlichen Angaben Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die nach &#167; 4 Absatz 1 anzuwendenden Pr&#252;fkriterien und die angestrebte Bewertungsstufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Hersteller und Rechteinhaber des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des Entwicklungs- und Fertigungsstandes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der vom Bundesamt anerkannten sachverst&#228;ndigen Stelle, die f&#252;r die Pr&#252;fung und Bewertung vorgesehen ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, Angaben &#252;ber bereits erfolgte Pr&#252;fungen und Bewertungen durch andere sachverst&#228;ndige Stellen sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Ver&#246;ffentlichung einer erteilten Zertifizierung nach &#167; 7 Absatz 1 oder den Widerspruch gegen die Ver&#246;ffentlichung nach &#167; 7 Absatz 5 Satz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001000000"/><a href="index-2.html#BJNR223100014BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zertifizierung von informationstechnischen Systemen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Zertifizierung von informationstechnischen Systemen kann nur von dem Betreiber des zu zertifizierenden Systems gestellt werden.</div><div class="jurAbsatz">(2) Der Antrag muss neben den nach &#167; 2 erforderlichen Angaben Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den nach &#167; 4 Absatz 1 anzuwendenden Pr&#252;fkriterien und die angestrebte Bewertungsstufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des zu zertifizierenden Systems,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des Entwicklungs- und Fertigungsstandes sowie Angaben &#252;ber Hersteller und Rechteinhaber der verwendeten informationstechnischen Produkte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der vom Bundesamt anerkannten sachverst&#228;ndigen Stelle, die f&#252;r die Pr&#252;fung und Bewertung vorgesehen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, Angaben &#252;ber Pr&#252;fungen und Bewertungen durch andere Personen oder sachverst&#228;ndige Stellen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Ver&#246;ffentlichung einer erteilten Zertifizierung nach &#167; 7 Absatz 1 oder den Widerspruch gegen die Ver&#246;ffentlichung nach &#167; 7 Absatz 5 Satz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001100000"/><a href="index-2.html#BJNR223100014BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zertifizierung von Schutzprofilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Zertifizierung von Schutzprofilen kann nur von einer Vereinigung von Herstellern oder Anwendern von informationstechnischen Produkten, von einer Standardisierungsorganisation oder von einer Beh&#246;rde gestellt werden.</div><div class="jurAbsatz">(2) Der Antrag muss neben den nach &#167; 2 erforderlichen Angaben Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den nach &#167; 4 Absatz 1 anzuwendenden Pr&#252;fkriterien und die angestrebte Bewertungsstufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des zu zertifizierenden Schutzprofils,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, Angaben &#252;ber den Autor des Schutzprofils, falls Autor und Antragsteller nicht identisch sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einwilligung des Antragstellers und Rechteinhabers, das Schutzprofil kostenfrei bereitzustellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der vom Bundesamt anerkannten sachverst&#228;ndigen Stelle, die f&#252;r die Pr&#252;fung und Bewertung vorgesehen ist, sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Ver&#246;ffentlichung einer erteilten Zertifizierung nach &#167; 7 Absatz 1 oder den Widerspruch gegen die Ver&#246;ffentlichung nach &#167; 7 Absatz 5 Satz 1.<br /></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001200000"/><a href="index-2.html#BJNR223100014BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitwirkungsobliegenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Zertifizierung von informationstechnischen Produkten oder Komponenten obliegt es dem Antragsteller, kostenfrei dem Bundesamt und der sachverst&#228;ndigen Stelle das zu zertifizierende Produkt oder die zu zertifizierende Komponente, die f&#252;r dessen oder deren Betrieb notwendigen Einrichtungen und Rechte sowie die nach &#167; 4 Absatz 1 erforderlichen Unterlagen und Beweismittel zur Verf&#252;gung zu stellen. Unterlagen und sonstige Beweismittel k&#246;nnen beim Antragsteller in Augenschein genommen werden, wenn der Antragsteller glaubhaft macht, dass einer Weitergabe der Unterlagen oder Beweismittel wesentliche Interessen des Antragstellers entgegenstehen.</div><div class="jurAbsatz">(2) Zur Zertifizierung von informationstechnischen Systemen obliegt es dem Antragsteller, dem Bundesamt und der sachverst&#228;ndigen Stelle kostenfrei Zugang zum installierten informationstechnischen System und zu den relevanten Standorten zu gew&#228;hren und die f&#252;r die Pr&#252;fung notwendigen Rechte sowie die nach &#167; 4 Absatz 1 erforderlichen Unterlagen und Nachweise zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Zur Zertifizierung von Schutzprofilen obliegt es dem Antragsteller, dem Bundesamt und der beauftragten sachverst&#228;ndigen Stelle kostenfrei das zu zertifizierende Schutzprofil zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(4) Zur Durchf&#252;hrung des Zertifizierungsverfahrens obliegt es dem Antragsteller, das Bundesamt und die beauftragte sachverst&#228;ndige Stelle kostenfrei durch fachkompetente Vertreter zu unterst&#252;tzen. Soweit notwendig, obliegt es dem Antragsteller, kostenfrei das mit der Pr&#252;fung, Bewertung und Zertifizierung befasste Personal produkt-, komponenten- oder systembezogen einzuweisen oder Schulungen durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001301116"/><a href="index-2.html#BJNR223100014BJNE001301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zertifikat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zertifikat nach &#167; 9 Absatz 4 des BSI-Gesetzes wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung und die Bewertung ergeben, dass das gepr&#252;fte informationstechnische Produkt, die informationstechnische Komponente, das informationstechnische System oder das Schutzprofil die Pr&#252;fkriterien nach &#167; 4 Absatz 1 erf&#252;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat nach &#167; 9 Absatz 4 Nummer 2 des BSI-Gesetzes festgestellt hat, dass &#252;berwiegende &#246;ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Zertifikat ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer f&#252;r den jeweiligen technischen Geltungsbereich fest.</div><div class="jurAbsatz">(3) Das Zertifikat f&#252;r informationstechnische Produkte, Systeme, Komponenten sowie f&#252;r Schutzprofile enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zertifizierungsnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Pr&#252;fkriterien, soweit sie bekannt gemacht sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der vom Bundesamt anerkannten sachverst&#228;ndigen Stelle, deren Pr&#252;fung und Bewertung der Zertifizierung zugrunde gelegt wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Nebenbestimmungen nach &#167; 22,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsort und -datum des Sicherheitszertifikats sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltungsdauer des Sicherheitszertifikats.</div></dd></dl>Dem Sicherheitszertifikat wird ein Zertifizierungsbericht beigef&#252;gt.</div><div class="jurAbsatz">(4) Das Zertifikat f&#252;r informationstechnische Produkte oder Komponenten enth&#228;lt zus&#228;tzlich zu Absatz 3 folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung, die Beschreibung und die Angabe des Herstellers des gepr&#252;ften Produkts oder der Komponente,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der zum gepr&#252;ften Produkt oder zur Komponente geh&#246;renden Dokumentationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Sicherheitsfunktionen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erreichte Bewertungsstufe oder den Pr&#252;fumfang.</div></dd></dl></div><div class="jurAbsatz">(5) Das Zertifikat f&#252;r informationstechnische Systeme enth&#228;lt zus&#228;tzlich zu Absatz 3 folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und die Beschreibung des gepr&#252;ften Systems und der relevanten Standorte und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, die Angabe der zum gepr&#252;ften System und Standort geh&#246;renden sicherheitsrelevanten Dokumentationen.</div></dd></dl></div><div class="jurAbsatz">(6) Das Zertifikat f&#252;r Schutzprofile enth&#228;lt zus&#228;tzlich zu Absatz 3 folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und die Beschreibung des gepr&#252;ften Schutzprofils und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erreichte Bewertungsstufe oder den Pr&#252;fumfang.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundesamt kann jederzeit anlassbezogen &#252;berpr&#252;fen, ob die Voraussetzungen f&#252;r die Zertifizierung nach Absatz 1 weiterhin vorliegen. Das Bundesamt entwickelt f&#252;r die &#220;berpr&#252;fungen Verfahrensbeschreibungen und ver&#246;ffentlicht diese auf seiner Internetseite.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001400000"/><a href="index-2.html#BJNR223100014BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">R&#252;ckgabe von informationstechnischen Produkten oder Komponenten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vom Antragsteller an das Bundesamt &#252;bergebene informationstechnische Produkte oder Komponenten werden dem Antragsteller am Ort der Pr&#252;fung zur&#252;ckgegeben. Das Bundesamt kann mit dem Antragsteller vereinbaren, dass das Produkt oder die Komponente beim Bundesamt aufbewahrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Zertifizierung von Personen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001500000"/><a href="index-2.html#BJNR223100014BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Zertifizierung einer Person kann nur von der Person gestellt werden, die die Zertifizierung erhalten m&#246;chte.</div><div class="jurAbsatz">(2) Der Antrag muss neben den nach &#167; 2 erforderlichen Angaben Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den oder die beantragten technischen Geltungsbereiche,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r diesen technischen Geltungsbereich geforderten Nachweise nach &#167; 4 Absatz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Ver&#246;ffentlichung einer erteilten Zertifizierung nach &#167; 7 Absatz 2 oder den Widerspruch gegen die Ver&#246;ffentlichung nach &#167; 7 Absatz 5 Satz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001601116"/><a href="index-2.html#BJNR223100014BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zertifikat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zertifikat f&#252;r Personen nach &#167; 9 Absatz 5 des BSI-Gesetzes wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung und die Bewertung ergeben, dass die zu zertifizierende Person die Pr&#252;fkriterien nach &#167; 4 Absatz 1 erf&#252;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat nach &#167; 9 Absatz 4 Nummer 2 des BSI-Gesetzes festgestellt hat, dass &#252;berwiegende &#246;ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Zertifikat ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer f&#252;r den jeweiligen technischen Geltungsbereich fest.</div><div class="jurAbsatz">(3) Das Personenzertifikat enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Namen und die Adresse der zertifizierten Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zertifizierungsnummer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltungsdauer der Zertifizierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den technischen Geltungsbereich der Zertifizierung unter Verweis auf die zugrunde gelegten Standardisierungsnormen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Standardisierungsnormen, die der Evaluierung der Person zugrunde lagen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Nebenbestimmungen nach &#167; 22 sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsort und -datum des Zertifikats.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesamt &#252;berpr&#252;ft regelm&#228;&#223;ig, ob die Voraussetzungen f&#252;r die Zertifizierung nach Absatz 1 weiterhin vorliegen. Daneben kann auch jederzeit eine anlassbezogene &#220;berpr&#252;fung stattfinden. Das Bundesamt entwickelt f&#252;r diese &#220;berpr&#252;fungen Verfahrensbeschreibungen und ver&#246;ffentlicht diese auf seiner Internetseite.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Zertifizierung von IT-Sicherheitsdienstleistern</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001700000"/><a href="index-2.html#BJNR223100014BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Zertifizierung als IT-Sicherheitsdienstleister kann nur von dem IT-Sicherheitsdienstleister gestellt werden, der die Zertifizierung erhalten m&#246;chte.</div><div class="jurAbsatz">(2) Der Antrag muss neben den nach &#167; 2 erforderlichen Angaben Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Rechtsform, Unternehmensstruktur und zu Beteiligungen des Antragstellers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die beantragten sachlichen Geltungsbereiche der Zertifizierung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der verantwortlichen Mitarbeiter des Antragstellers und ihres jeweiligen Verantwortungsbereiches,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Qualit&#228;ts- und Informationssicherheitsmanagement sowie, soweit erforderlich, Angaben zur Geheimschutzbetreuung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung zur Unabh&#228;ngigkeit oder Objektivit&#228;t bez&#252;glich der vorgesehenen T&#228;tigkeiten im Geltungsbereich und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Ver&#246;ffentlichung einer erteilten Zertifizierung nach &#167; 7 Absatz 3 oder den Widerspruch gegen die Ver&#246;ffentlichung nach &#167; 7 Absatz 5 Satz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001800000"/><a href="index-2.html#BJNR223100014BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Mitwirkungsobliegenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es obliegt dem Antragsteller, im Rahmen des Verfahrens dem Bundesamt oder den vom Bundesamt beauftragten Personen, soweit erforderlich, kostenfrei Zugang zu den Standorten, zu den zur Pr&#252;fung vorgesehenen Systemen und zu den Unterlagen nach &#167; 4 zu gew&#228;hren.</div><div class="jurAbsatz">(2) W&#228;hrend des Verfahrens obliegt es dem Antragsteller, das Bundesamt oder die vom Bundesamt beauftragten Personen kostenfrei durch fachkompetente Vertreter zu unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE001901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE001901116"/><a href="index-2.html#BJNR223100014BJNE001901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zertifikat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zertifikat als IT-Sicherheitsdienstleister nach &#167; 9 Absatz 5 des BSI-Gesetzes wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung und die Bewertung ergeben, dass der IT-Sicherheitsdienstleister die Pr&#252;fkriterien nach &#167; 4 Absatz 1 erf&#252;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat nach &#167; 9 Absatz 4 Nummer 2 des BSI-Gesetzes festgestellt hat, dass &#252;berwiegende &#246;ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zertifizierung ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer f&#252;r den jeweiligen technischen Geltungsbereich fest.</div><div class="jurAbsatz">(3) Das Zertifikat enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Namen des IT-Sicherheitsdienstleisters und die Adressen aller zertifizierten Standorte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zertifizierungsnummer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltungsdauer der Zertifizierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den technischen Geltungsbereich oder die technischen Geltungsbereiche der Zertifizierung unter Verweis auf die zugrunde gelegten Standardisierungsnormen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Standardisierungsnormen, die der Begutachtung des IT-Sicherheitsdienstleisters zugrunde lagen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Nebenbestimmungen nach &#167; 22 sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsort und -datum des Zertifikats.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesamt &#252;berpr&#252;ft regelm&#228;&#223;ig, ob die Voraussetzungen f&#252;r die Zertifizierung nach Absatz 1 weiterhin vorliegen. Daneben kann auch jederzeit eine anlassbezogene &#220;berpr&#252;fung stattfinden. Das Bundesamt entwickelt f&#252;r diese &#220;berpr&#252;fungen Verfahrensbeschreibungen und ver&#246;ffentlicht diese auf seiner Internetseite.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Anerkennung von sachverst&#228;ndigen Stellen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE002000000"/><a href="index-2.html#BJNR223100014BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Anerkennung als sachverst&#228;ndige Stelle kann nur von der Stelle gestellt werden, die die Anerkennung erhalten m&#246;chte.</div><div class="jurAbsatz">(2) Der Antrag muss neben den nach &#167; 2 erforderlichen Angaben Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Rechtsform, Unternehmensstruktur und zu Beteiligungen der Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die beantragten technischen Geltungsbereiche der Anerkennung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der verantwortlichen Mitarbeiter der Stelle und ihres jeweiligen Verantwortungsbereiches,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Qualit&#228;ts- und Informationssicherheitsmanagement sowie, soweit vorhanden, Angaben zur Geheimschutzbetreuung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung zur Unabh&#228;ngigkeit oder Objektivit&#228;t der Stelle bez&#252;glich der vorgesehenen T&#228;tigkeiten im Geltungsbereich und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Ver&#246;ffentlichung einer ausgesprochenen Anerkennung nach &#167; 7 Absatz 4 oder den Widerspruch gegen die Ver&#246;ffentlichung nach &#167; 7 Absatz 5 Satz 1.</div></dd></dl></div><div class="jurAbsatz">(3) Die Antr&#228;ge werden in der zeitlichen Reihenfolge ihres Eingangs bearbeitet; hiervon kann abgewichen werden, wenn das Bundesamt wegen der Zahl und des Umfangs anh&#228;ngiger Pr&#252;fungsverfahren eine Pr&#252;fung in angemessener Zeit nicht durchf&#252;hren kann und an einer Anerkennung ein &#246;ffentliches Interesse besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE002100000"/><a href="index-2.html#BJNR223100014BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Mitwirkungsobliegenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es obliegt dem Antragsteller, im Rahmen des Verfahrens dem Bundesamt oder den vom Bundesamt beauftragten Personen, soweit erforderlich, kostenfrei Zugang zu den Standorten, zu den zur Pr&#252;fung vorgesehenen Systemen und zu den Unterlagen nach &#167; 4 zu gew&#228;hren.</div><div class="jurAbsatz">(2) W&#228;hrend des Verfahrens obliegt es dem Antragsteller, das Bundesamt oder die vom Bundesamt beauftragten Personen kostenfrei durch fachkompetente Vertreter zu unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNE002201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE002201116"/><a href="index-2.html#BJNR223100014BJNE002201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Anerkennung nach &#167; 9 Absatz 6 des BSI-Gesetzes wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung und die Bewertung ergeben, dass die sachliche und personelle Ausstattung sowie die fachliche Qualifikation und Zuverl&#228;ssigkeit der Konformit&#228;tsbewertungsstelle die Pr&#252;fkriterien nach &#167; 4 Absatz 1 erf&#252;llen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat nach &#167; 9 Absatz 6 Nummer 2 des BSI-Gesetzes festgestellt hat, dass &#252;berwiegende &#246;ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anerkennung ist vom Bundesamt zu befristen. Das Bundesamt setzt die Geltungsdauer f&#252;r den jeweiligen technischen Geltungsbereich fest.</div><div class="jurAbsatz">(3) Die Anerkennung enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Name und die Adresse der anerkannten sachverst&#228;ndigen Stelle und aller anerkannten Standorte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennungsnummer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltungsdauer der Anerkennung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den technischen Geltungsbereich oder die technischen Geltungsbereiche der Anerkennung unter Verweis auf die zugrunde gelegten Standardisierungsnormen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Standardisierungsnormen, die der Begutachtung der Stelle zugrunde lagen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Nebenbestimmungen nach &#167; 22 sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsort und -datum der Anerkennungsurkunde.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesamt &#252;berpr&#252;ft regelm&#228;&#223;ig nach &#167; 9 Absatz 6 Satz 2 des BSI-Gesetzes, ob die Voraussetzungen f&#252;r die Anerkennung nach Absatz 1 weiterhin vorliegen. Daneben kann auch jederzeit eine anlassbezogene &#220;berpr&#252;fung stattfinden. Das Bundesamt entwickelt f&#252;r diese &#220;berpr&#252;fungen Verfahrensbeschreibungen und ver&#246;ffentlicht diese auf seiner Internetseite.</div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Nebenbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE002300000"/><a href="index-2.html#BJNR223100014BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Nebenbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zertifikat nach &#167; 12, &#167; 15 und &#167; 18 sowie eine Anerkennung nach &#167; 21 kann unter dem Vorbehalt des Widerrufs erlassen werden.</div><div class="jurAbsatz">(2) Ein Zertifikat nach &#167; 12, &#167; 15 und &#167; 18 sowie eine Anerkennung nach &#167; 21 kann mit Nebenbestimmungen, insbesondere mit Auflagen oder Befristungen, erlassen werden. Insbesondere kann bestimmt werden, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber des Zertifikats oder der Anerkennung bei der Nutzung des Zertifikats oder der Anerkennung, insbesondere bei der Verwendung zu Werbezwecken, Vorlage und Nachweisf&#252;hrung, auf n&#228;her bestimmte, in Zusammenhang mit der Zertifizierung oder Anerkennung ausgestellte Begleitdokumente hinweisen und diese zur Verf&#252;gung stellen muss,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber des Zertifikats unaufgefordert das Bundesamt informieren muss, wenn sich die Sicherheitseigenschaften des Zertifizierungsgegenstandes &#228;ndern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber des Zertifikats oder der Anerkennung regelm&#228;&#223;ig oder anlassbezogen auf seine Kosten durch das Bundesamt oder durch von diesem beauftragte Personen oder Stellen &#252;berpr&#252;fen lassen muss, ob die Voraussetzungen zur Zertifizierung von Produkten (zum Beispiel nach Common Criteria) oder Anerkennung weiterhin vorliegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zertifizierung von der G&#252;ltigkeit eines Schutzprofils oder einer technischen Richtlinie abh&#228;ngig ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 15, &#167; 18 oder &#167; 21 der Antragsteller dem Bundesamt unverz&#252;glich schriftlich mitteilen muss, wenn sich seine Arbeitsweise oder seine Unternehmensform wesentlich &#228;ndert oder sich sein Unternehmenssitz &#228;ndert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 15, &#167; 18 oder &#167; 21 der Antragsteller an vom Bundesamt angebotenen Arbeitstreffen zum technischen Geltungsbereich der Zertifizierung oder Anerkennung teilnehmen muss,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 18 oder &#167; 21 der Antragsteller eine bestimmte Zahl von nach &#167; 15 zertifizierten Personen f&#252;r den jeweiligen Geltungsbereich besch&#228;ftigen muss.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223100014BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR223100014BJNG000700000"/><h2><span>Abschnitt 7</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR223100014BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223100014BJNE002400000"/><a href="index-2.html#BJNR223100014BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die BSI-Zertifizierungsverordnung vom 7. Juli 1992 (BGBl. I S. 1230) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
