<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 MarkschBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR026310986BJNE001002119"/><a href="index-2.html#BJNR026310986BJNE001002119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über markscheiderische Arbeiten und Beobachtungen der Oberfläche (Markscheider-Bergverordnung - MarkschBergV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anforderungen an das Risswerk</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Risswerk geh&#246;ren die in Anlage 3 Teil 1 aufgef&#252;hrten Bestandteile. F&#252;r Form und Inhalt des Risswerks ist Anlage 3 Teil 2 ma&#223;gebend. F&#252;r die Anfertigung der Bestandteile sind zweckentsprechende haltbare Zeichengrundstoffe zu verwenden. Das Risswerk kann auf Antrag und nach schriftlicher Zustimmung der zust&#228;ndigen Beh&#246;rde auch in elektronischer Form nach den Grunds&#228;tzen der digitalen Langzeitarchivierung vorgehalten oder mit Zeichengrundstoffen geringerer Haltbarkeit angefertigt werden. Die Zustimmung zu Antr&#228;gen kann befristet werden. Bei Abschluss des Risswerks entscheidet die zust&#228;ndige Beh&#246;rde, ob das abgeschlossene Risswerk in elektronischer Form eingereicht werden kann.</div><div class="jurAbsatz">(2) In die risslichen Darstellungen sind H&#246;hen- und Tiefenangaben in einer dem Zweck entsprechenden Anzahl einzutragen. Als Grundlage f&#252;r die Angaben sind die Geobasisdaten nach &#167; 3 zu verwenden.</div><div class="jurAbsatz">(3) Der Inhalt eines Risses muss in mehrere Teile aufgegliedert werden, wenn &#220;bersichtlichkeit und Lesbarkeit es erfordern. Der Inhalt von zwei oder mehr Rissen darf in einem Riss zusammengefasst werden, wenn &#220;bersichtlichkeit und Lesbarkeit dadurch nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(4) Wird in Bestandteilen des Risswerks der Betriebszustand zu einem bestimmten Zeitpunkt dargestellt, ist vor der Eintragung dieses Zustandes abweichend von &#167; 2 Absatz 4 Satz 3 ein Entfernen oder Ver&#228;ndern der bisherigen Eintragungen zul&#228;ssig. Zuvor ist eine dauerhafte Kopie anzufertigen und zum Risswerk zu nehmen.</div><div class="jurAbsatz">(5) Befinden sich einzelne Betriebsanlagen oder Betriebseinrichtungen nicht in unmittelbarem r&#228;umlichem Zusammenhang, d&#252;rfen sie in unterschiedlichen Ma&#223;st&#228;ben oder Blattschnitten dargestellt werden, wenn der Zusammenhang im Risswerk erkennbar bleibt.</div><div class="jurAbsatz">(6) Grubenbaue und Bohrungen benachbarter Aufsuchungs- oder Gewinnungsbetriebe in einem Abstand bis zu 50 m, bei der Aufsuchung oder Gewinnung von Kohle, Salz oder Kohlenwasserstoffen oder bei Untergrundspeichern in einem Abstand bis zu 200 m von seinen bestehenden oder geplanten Grubenbauen oder Bohrungen hat der Unternehmer in sein Risswerk eintragen zu lassen (Nachbarbaue). Der benachbarte Unternehmer oder der Inhaber der benachbarten Bergbauberechtigung hat auf Anforderung des eintragungspflichtigen Unternehmers die f&#252;r die Eintragung des Risswerks erforderlichen Ausz&#252;ge aus dem Risswerk oder aus sonstigen Darstellungen zur Verf&#252;gung zu stellen. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r die rissliche Darstellung von Standwasserbereichen, Brandherden, Brandfeldern, D&#228;mmen zum Abschluss von Grubenbauen, Austritt- oder Ausbruchstellen von Gasen, Laugen oder Schl&#228;mmen und Gebirgsschlagstellen sowie f&#252;r die dazugeh&#246;renden Verzeichnisse nach Anlage 3 Teil 2 Nummer 17 Buchstabe a bis c, e und f.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
