<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 LadSchlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___18_und_18a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008750956BJNE002405308"/><a href="index-2.html#BJNR008750956BJNE002405308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Ladenschluss<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Arbeitszeit an Sonn- und Feiertagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Verkaufsstellen d&#252;rfen Arbeitnehmer an Sonn- und Feiertagen nur w&#228;hrend der ausnahmsweise zugelassenen &#214;ffnungszeiten (&#167;&#167; 4 bis 15 und die hierauf gest&#252;tzten Vorschriften) und, falls dies zur Erledigung von Vorbereitungs- und Abschlussarbeiten unerl&#228;sslich ist, w&#228;hrend insgesamt weiterer 30 Minuten besch&#228;ftigt werden.</div><div class="jurAbsatz">(2) Die Dauer der Besch&#228;ftigungszeit des einzelnen Arbeitnehmers an Sonn- und Feiertagen darf acht Stunden nicht &#252;berschreiten.</div><div class="jurAbsatz">(2a) In Verkaufsstellen, die gem&#228;&#223; &#167; 10 oder den hierauf gest&#252;tzten Vorschriften an Sonn- und Feiertagen ge&#246;ffnet sein d&#252;rfen, d&#252;rfen Arbeitnehmer an j&#228;hrlich h&#246;chstens 22 Sonn- und Feiertagen besch&#228;ftigt werden. Ihre Arbeitszeit an Sonn- und Feiertagen darf vier Stunden nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Arbeitnehmer, die an Sonn- und Feiertagen in Verkaufsstellen gem&#228;&#223; &#167;&#167; 4 bis 6, 8 bis 12, 14 und 15 und den hierauf gest&#252;tzten Vorschriften besch&#228;ftigt werden, sind, wenn die Besch&#228;ftigung l&#228;nger als drei Stunden dauert, an einem Werktag derselben Woche ab 13 Uhr, wenn sie l&#228;nger als sechs Stunden dauert, an einem ganzen Werktag derselben Woche von der Arbeit freizustellen; mindestens jeder dritte Sonntag muss besch&#228;ftigungsfrei bleiben. Werden sie bis zu drei Stunden besch&#228;ftigt, so mu&#223; jeder zweite Sonntag oder in jeder zweiten Woche ein Nachmittag ab 13 Uhr besch&#228;ftigungsfrei bleiben. Statt an einem Nachmittag darf die Freizeit am Sonnabend- oder Montagvormittag bis 14 Uhr gew&#228;hrt werden. W&#228;hrend der Zeiten, zu denen die Verkaufsstelle geschlossen sein muss, darf die Freizeit nicht gegeben werden.</div><div class="jurAbsatz">(4) Arbeitnehmerinnen und Arbeitnehmer in Verkaufsstellen k&#246;nnen verlangen, in jedem Kalendermonat an einem Samstag von der Besch&#228;ftigung freigestellt zu werden.</div><div class="jurAbsatz">(5) Mit dem Beschicken von Warenautomaten d&#252;rfen Arbeitnehmer au&#223;erhalb der &#214;ffnungszeiten, die f&#252;r die mit dem Warenautomaten in r&#228;umlichem Zusammenhang stehende Verkaufsstelle gelten, nicht besch&#228;ftigt werden.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, zum Schutze der Arbeitnehmer in Verkaufsstellen vor &#252;berm&#228;&#223;iger Inanspruchnahme ihrer Arbeitskraft oder sonstiger Gef&#228;hrdung ihrer Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass w&#228;hrend der ausnahmsweise zugelassenen &#214;ffnungszeiten (&#167;&#167; 4 bis 16 und die hierauf gest&#252;tzten Vorschriften) bestimmte Arbeitnehmer nicht oder die Arbeitnehmer nicht mit bestimmten Arbeiten besch&#228;ftigt werden d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass den Arbeitnehmern f&#252;r Sonn- und Feiertagsarbeit &#252;ber die Vorschriften des Absatzes 3 hinaus ein Ausgleich zu gew&#228;hren ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Arbeitnehmer w&#228;hrend der Ladenschlusszeiten an Werktagen (&#167; 3 Abs. 1 Nr. 2, &#167;&#167; 5, 6, 8 bis 10 und die hierauf gest&#252;tzten Vorschriften) nicht oder nicht mit bestimmten Arbeiten besch&#228;ftigt werden d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(8) Das Gewerbeaufsichtsamt kann in begr&#252;ndeten Einzelf&#228;llen Ausnahmen von den Vorschriften der Abs&#228;tze 1 bis 5 bewilligen. Die Bewilligung kann jederzeit widerrufen werden.</div><div class="jurAbsatz">(9) Die Vorschriften der Abs&#228;tze 1 bis 8 finden auf pharmazeutisch vorgebildete Arbeitnehmer in Apotheken keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
