<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HeizölLBV - Verordnung über Lieferbeschränkungen für leichtes Heizöl in einer Versorgungskrise</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005360982" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Lieferbeschr&#228;nkungen f&#252;r leichtes Heiz&#246;l in einer Versorgungskrise</span> <span class="jnkurzueamtabk"> (Heiz&#246;l-Lieferbeschr&#228;nkungs-Verordnung - Heiz&#246;lLBV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Heiz&#246;lLBV</p><p>Ausfertigungsdatum: 26.04.1982</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Heiz&#246;l-Lieferbeschr&#228;nkungs-Verordnung vom 26. April 1982 (BGBl. I S. 536)"</p></div>
<div class="jnfussnote" id="BJNR005360982_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab:  1. 5.1982 +++) <br />(+++ Zur Anwendung vgl. &#167; 20 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE000700326"/><a href="index-2.html#BJNR005360982BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 1 Abs. 1 und 3 und des &#167; 2 Abs. 1 und 3 in Verbindung mit &#167; 3 Abs. 1 und 3 des Energiesicherungsgesetzes 1975 vom 20. Dezember 1974 (BGBl. I S. 3681), das durch Gesetz vom 19. Dezember 1979 (BGBl. I S. 2305) zuletzt ge&#228;ndert worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNG000100326" title="Gliederung"><div class="jnheader"><a name="BJNR005360982BJNG000100326"/><h2><span>1. Abschnitt</span><br /><span>Liefer- und Bezugsbeschr&#228;nkungen f&#252;r leichtes Heiz&#246;l</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005360982BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE000800326"/><a href="index-2.html#BJNR005360982BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Liefer- und Bezugsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler und im Betrieb von Heiz&#246;lh&#228;ndlern Besch&#228;ftigte d&#252;rfen leichtes Heiz&#246;l an Abnehmer nur bis zu der Menge liefern, die sich aus einer Verordnung nach &#167; 2 und in den F&#228;llen besonderen Bedarfs aus einer Bescheinigung nach &#167; 3 Abs. 4 ergibt. Abnehmer d&#252;rfen leichtes Heiz&#246;l nur bis zu dieser Menge beziehen.</div><div class="jurAbsatz">(2) Heiz&#246;lh&#228;ndler ist, wer gewerbsm&#228;&#223;ig in eigenem oder in fremdem Namen leichtes Heiz&#246;l liefert. Abnehmer ist, wer leichtes Heiz&#246;l zum Zweck des Endverbrauchs bezieht.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE000900326"/><a href="index-2.html#BJNR005360982BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umfang der Lieferung und des Bezugs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Verordnung werden bestimmt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge, bis zu der leichtes Heiz&#246;l geliefert und bezogen werden darf, in einem Vomhundertsatz einer Referenzmenge, die nach den &#167;&#167; 4 bis 7 zu ermitteln ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendungszwecke und Zeitr&#228;ume, f&#252;r die Liefer- und Bezugsbeschr&#228;nkungen gelten.</div></dd></dl></div><div class="jurAbsatz">(2) In der Verordnung kann f&#252;r den &#252;berwiegenden Teil der Abnehmer ein Regelvomhundertsatz festgelegt und bestimmt werden, da&#223; insbesondere f&#252;r folgende Verwendungszwecke h&#246;here Vomhunderts&#228;tze gelten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwendung von leichtem Heiz&#246;l in Krankenh&#228;usern, Heimen f&#252;r Behinderte oder f&#252;r Klein- und Kleinstkinder, in Kinderg&#228;rten sowie Alten- und Pflegeheimen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwendung von leichtem Heiz&#246;l in einer Heiz&#246;lverbrauchsanlage ausschlie&#223;lich zu &#246;ffentlichen, gewerblichen, landwirtschaftlichen oder freiberuflichen Zwecken. Die Beheizung von R&#228;umen f&#228;llt nur dann darunter, wenn zur Erf&#252;llung dieser Zwecke eine bestimmte Mindesttemperatur in den R&#228;umen erforderlich ist, die bei Belieferung nach dem Regelvomhundertsatz nicht erreicht werden kann.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwendung von leichtem Heiz&#246;l in einer Heiz&#246;lverbrauchsanlage teils zu einem in Nummer 2 bezeichneten Zweck, teils zur sonstigen Raumheizung und Warmwasserbereitung.</div></dd></dl></div><div class="jurAbsatz">(3) Werden nach Absatz 2 f&#252;r bestimmte Verwendungszwecke h&#246;here Vomhunderts&#228;tze festgesetzt oder bleiben sie von Liefer- und Bezugsbeschr&#228;nkungen nach Absatz 1 ausgenommen, so stellen die zust&#228;ndigen Stellen den Abnehmern f&#252;r Heiz&#246;lverbrauchsanlagen, die diesen Zwecken dienen, auf Antrag eine Bescheinigung &#252;ber den Verwendungszweck der Heiz&#246;lverbrauchsanlage nach dem Muster der Anlage 1 aus. Der Abnehmer hat nachzuweisen, da&#223; seine Anlage einem der in Absatz 2 genannten Verwendungszwecke dient. Bei Zugeh&#246;rigkeit des Abnehmers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer kann dieser Nachweis durch eine Best&#228;tigung der zust&#228;ndigen Kammer erbracht werden, da&#223; die Anlage einem der in Absatz 2 genannten Zwecke dient.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001000326"/><a href="index-2.html#BJNR005360982BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">F&#228;lle besonderen Bedarfs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;hrt eine Bezugsbeschr&#228;nkung nach &#167; 2 zu einer unzumutbaren H&#228;rte, so k&#246;nnen die zust&#228;ndigen Stellen dem Abnehmer auf Antrag ein zus&#228;tzliches Bezugsrecht (in Litern) in dem Umfang bewilligen, der zur Beseitigung der H&#228;rte erforderlich ist. Eine unzumutbare H&#228;rte liegt vor, wenn die Bezugsbeschr&#228;nkung erhebliche pers&#246;nliche oder wirtschaftliche Nachteile zur Folge hat, die &#252;ber das der Allgemeinheit zugemutete Ma&#223; hinausgehen.</div><div class="jurAbsatz">(2) In gleicher Weise k&#246;nnen die zust&#228;ndigen Stellen ein zus&#228;tzliches Bezugsrecht bewilligen, wenn sonst die Erf&#252;llung &#246;ffentlicher oder im &#246;ffentlichen Interesse liegender Aufgaben erheblich gef&#228;hrdet w&#228;re.</div><div class="jurAbsatz">(3) Der Abnehmer hat die Voraussetzungen der Abs&#228;tze 1 oder 2 glaubhaft zu machen. Bei Zugeh&#246;rigkeit des Abnehmers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer kann das Vorliegen erheblicher wirtschaftlicher Nachteile durch eine Bescheinigung der zust&#228;ndigen Kammer glaubhaft gemacht werden.</div><div class="jurAbsatz">(4) &#220;ber das nach den Abs&#228;tzen 1 und 2 bewilligte Bezugsrecht erh&#228;lt der Abnehmer eine Bescheinigung nach dem Muster der Anlage 2.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNG000200326" title="Gliederung"><div class="jnheader"><a name="BJNR005360982BJNG000200326"/><h2><span>2. Abschnitt</span><br /><span>Ermittlung der Referenzmengen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005360982BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001100326"/><a href="index-2.html#BJNR005360982BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Referenzmenge auf Grund bisherigen Bezugs und Referenzzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Referenzmenge ist, soweit sich nicht aus den &#167;&#167; 5 bis 7 etwas anderes ergibt, nach der Menge leichten Heiz&#246;ls zu bestimmen, die in der Referenzzeit f&#252;r die Heiz&#246;lverbrauchsanlage des Abnehmers bezogen worden ist. Die Referenzmenge betr&#228;gt ein Drittel dieser Menge (in Litern).</div><div class="jurAbsatz">(2) Die Referenzzeit betr&#228;gt 36 Monate. Ihr Beginn und ihr Ende werden durch Verordnung festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001200326"/><a href="index-2.html#BJNR005360982BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Referenzmenge bei Neu- und Zusatzbedarf f&#252;r Raumheizung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Heiz&#246;lverbrauchsanlagen, die der Raumheizung dienen und die nach Beendigung der Referenzzeit neu in Betrieb genommen werden, errechnet sich die Referenzmenge (in Litern), indem die Fl&#228;che (in Quadratmetern) der zur Beheizung eingerichteten R&#228;ume mit einem Faktor multipliziert wird, der durch Verordnung bestimmt wird. Entsteht bei Raumheizungsanlagen nach Beendigung der Referenzzeit durch bauliche Erweiterungen ein zus&#228;tzlicher Bedarf, so wird die Fl&#228;che der zur Beheizung eingerichteten zus&#228;tzlichen R&#228;ume mit diesem Faktor multipliziert. In der Verordnung k&#246;nnen f&#252;r die verschiedenen Arten und nach dem Alter der Geb&#228;ude unterschiedliche Faktoren bestimmt werden.</div><div class="jurAbsatz">(2) Dienen solche Raumheizungsanlagen auch der zentralen Warmwasserversorgung, so wird die nach Absatz 1 errechnete Menge um 22 vom Hundert erh&#246;ht.</div><div class="jurAbsatz">(3) Bei Neubauten wird die nach Absatz 1 errechnete Menge im ersten Jahr nach Fertigstellung um 15 vom Hundert, im zweiten Jahr um 5 vom Hundert erh&#246;ht.</div><div class="jurAbsatz">(4) Ist der neue oder zus&#228;tzliche Bedarf w&#228;hrend der Referenzzeit aufgetreten und ist die nach den Abs&#228;tzen 1 bis 3 f&#252;r die Gesamtfl&#228;che der zur Beheizung eingerichteten R&#228;ume ermittelte Menge gr&#246;&#223;er als die nach &#167; 4 ermittelte Menge, so kann diese um die Unterschiedsmenge erh&#246;ht werden.</div><div class="jurAbsatz">(5) &#220;ber die nach den Abs&#228;tzen 1 bis 4 ermittelte Referenzmenge stellen die zust&#228;ndigen Stellen dem Abnehmer auf Antrag eine Bescheinigung nach dem Muster der Anlage 3 aus. Der Abnehmer hat die hierf&#252;r erforderlichen Angaben glaubhaft zu machen. Er hat im Falle des Absatzes 4 au&#223;erdem anzugeben, bei welchen Heiz&#246;lh&#228;ndlern und in welchen Mengen er in der Referenzzeit leichtes Heiz&#246;l bezogen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001300326"/><a href="index-2.html#BJNR005360982BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Referenzmenge bei Neu- und Zusatzbedarf f&#252;r &#246;ffentliche, gewerbliche, landwirtschaftliche und freiberufliche Zwecke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Heiz&#246;lverbrauchsanlagen, ausgenommen Raumheizungsanlagen, die ganz oder teilweise &#246;ffentlichen, gewerblichen, landwirtschaftlichen oder freiberuflichen Zwecken dienen und die nach Beendigung der Referenzzeit neu in Betrieb genommen werden, bemi&#223;t sich die Referenzmenge nach dem Jahresverbrauch vergleichbarer Anlagen. Das gleiche gilt, wenn bei solchen Anlagen nach Beendigung der Referenzzeit durch bauliche Erweiterungen oder durch Ver&#228;nderungen im Betrieb ein zus&#228;tzlicher Bedarf f&#252;r diese Zwecke entsteht.</div><div class="jurAbsatz">(2) Ist der neue oder zus&#228;tzliche Bedarf w&#228;hrend der Referenzzeit aufgetreten und ist die nach Absatz 1 ermittelte Menge gr&#246;&#223;er als die nach &#167; 4 ermittelte Menge, so kann diese um die Unterschiedsmenge erh&#246;ht werden.</div><div class="jurAbsatz">(3) &#220;ber die nach den Abs&#228;tzen 1 und 2 ermittelte Referenzmenge erh&#228;lt der Abnehmer auf Antrag eine Bescheinigung nach dem Muster der Anlage 3. Er hat die erforderlichen Angaben glaubhaft zu machen. Bei Zugeh&#246;rigkeit des Abnehmers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer kann der Jahresverbrauch vergleichbarer Anlagen durch eine Best&#228;tigung der zust&#228;ndigen Kammer glaubhaft gemacht werden. Im Falle des Absatzes 2 hat der Abnehmer au&#223;erdem anzugeben, bei welchen Heiz&#246;lh&#228;ndlern und in welchen Mengen er in der Referenzzeit leichtes Heiz&#246;l bezogen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001400326"/><a href="index-2.html#BJNR005360982BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Referenzmenge bei Wechsel des Abnehmers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat bei einer Heiz&#246;lverbrauchsanlage der Abnehmer w&#228;hrend oder nach Beendigung der Referenzzeit gewechselt, so kann der neue Abnehmer die nach &#167; 4 ermittelte Referenzmenge des bisherigen Abnehmers &#252;bernehmen. Die zust&#228;ndigen Stellen bescheinigen dem neuen Abnehmer auf Antrag die &#220;bernahme der Heiz&#246;lverbrauchsanlage nach dem Muster der Anlage 4. Der neue Abnehmer hat die erforderlichen Angaben glaubhaft zu machen.</div><div class="jurAbsatz">(2) Im &#252;brigen ist bei einem Wechsel des Abnehmers w&#228;hrend oder nach Beendigung der Referenzzeit die Referenzmenge des neuen Abnehmers nach den &#167;&#167; 5 und 6 zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNG000300326" title="Gliederung"><div class="jnheader"><a name="BJNR005360982BJNG000300326"/><h2><span>3. Abschnitt</span><br /><span>Sonstige Vorschriften f&#252;r Heiz&#246;lh&#228;ndler</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005360982BJNE001500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001500326"/><a href="index-2.html#BJNR005360982BJNE001500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Lieferpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler sind verpflichtet, Abnehmern leichtes Heiz&#246;l gegen Bezahlung zu liefern, soweit entsprechende Mengen verf&#252;gbar sind.</div><div class="jurAbsatz">(2) Heiz&#246;lh&#228;ndler sind berechtigt, die H&#246;he ihrer Lieferungen so zu bemessen, da&#223; sie unter Ber&#252;cksichtigung der erwarteten Nachfrage die Abnehmer gleichm&#228;&#223;ig versorgen k&#246;nnen. Zur Verweigerung einer Lieferung sind sie nur berechtigt, wenn die insgesamt zur Heiz&#246;lverbrauchsanlage des Abnehmers geh&#246;renden Vorratsbeh&#228;lter noch zu 20 vom Hundert ihres Fassungsverm&#246;gens gef&#252;llt sind und die verf&#252;gbaren Mengen unter Ber&#252;cksichtigung der erwarteten Nachfrage zur Deckung des Bedarfs schlechter versorgter Abnehmer ben&#246;tigt werden.</div><div class="jurAbsatz">(3) Heiz&#246;lh&#228;ndler d&#252;rfen Neukunden gegen&#252;ber bisherigen Kunden nicht benachteiligen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001600326"/><a href="index-2.html#BJNR005360982BJNE001600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anordnung der Belieferung von Abnehmern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndigen Stellen k&#246;nnen gegen&#252;ber Heiz&#246;lh&#228;ndlern, die ihre Lieferpflicht nach &#167; 8 verletzen, auf Antrag anordnen, ihrer Lieferpflicht nachzukommen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001700326"/><a href="index-2.html#BJNR005360982BJNE001700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Feststellung der Bezugsrechte der Abnehmer durch Heiz&#246;lh&#228;ndler</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler haben, bevor sie Abnehmer beliefern, deren Bezugsrecht auf folgende Weise festzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zun&#228;chst stellen sie die Referenzmenge des Abnehmers fest.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Feststellung der Referenzmenge nach &#167; 4 Abs. 1 ziehen sie ihre Lieferaufzeichnungen &#252;ber die Belieferung des Abnehmers w&#228;hrend der Referenzzeit heran. Hierbei d&#252;rfen nur Lieferungen ber&#252;cksichtigt werden, bei denen der Name des Abnehmers und die Lieferanschrift mit dem Namen und der Anschrift, an die geliefert werden soll, &#252;bereinstimmen, au&#223;er wenn der Abnehmer eine Bescheinigung nach dem Muster der Anlage 4 dar&#252;ber vorlegt, da&#223; er die Referenzmenge eines fr&#252;heren Abnehmers &#252;bernommen hat.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat der Abnehmer leichtes Heiz&#246;l w&#228;hrend der Referenzzeit bei anderen Heiz&#246;lh&#228;ndlern bezogen, so ist diese Menge auf Grund einer Bescheinigung nach dem Muster der Anlage 3 festzustellen, die der Abnehmer vorzulegen hat.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auch Referenzmengen, die nach den &#167;&#167; 5 und 6 ermittelt worden sind, sind an Hand von Bescheinigungen nach dem Muster der Anlage 3 festzustellen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach der Referenzmenge des Abnehmers errechnet der Heiz&#246;lh&#228;ndler, welche Menge leichten Heiz&#246;ls dem in einer Verordnung nach &#167; 2 bestimmten Vomhundertsatz entspricht. Dabei darf ein h&#246;herer als der Regelvomhundertsatz nur angewandt werden, wenn der Abnehmer eine Bescheinigung nach dem Muster der Anlage 1 vorlegt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber ein zus&#228;tzliches Bezugsrecht nach &#167; 3 mu&#223; der Heiz&#246;lh&#228;ndler sich eine Bescheinigung nach dem Muster der Anlage 2 vorlegen lassen.</div></dd></dl></div><div class="jurAbsatz">(2) Sind nach Absatz 1 Bescheinigungen vorzulegen, dann d&#252;rfen Heiz&#246;lh&#228;ndler nur gegen Vorlage der Originale dieser Bescheinigungen liefern. Die auf Grund von Bescheinigungen nach Anlage 2 oder 3 gelieferten Mengen haben sie darin einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001800326"/><a href="index-2.html#BJNR005360982BJNE001800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Eintragungen in die Lieferaufzeichnungen der Heiz&#246;lh&#228;ndler</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler haben bei Lieferungen von leichtem Heiz&#246;l, die auf Grund einer bei ihnen bezogenen Referenzmenge erfolgen, diese Menge in ihren Lieferaufzeichnungen neben den jeweiligen Liefermengen einzutragen.</div><div class="jurAbsatz">(2) Liefern Heiz&#246;lh&#228;ndler leichtes Heiz&#246;l gegen Vorlage von Bescheinigungen, so haben sie in ihren Lieferaufzeichnungen neben den jeweiligen Liefermengen die Art der Bescheinigungen einzutragen.</div><div class="jurAbsatz">(3) Bei Lieferungen von leichtem Heiz&#246;l, die teilweise auf Grund einer bei ihnen bezogenen Referenzmenge und teilweise gegen Vorlage einer Bescheinigung nach dem Muster der Anlage 2 oder 3 erfolgen, haben Heiz&#246;lh&#228;ndler in ihre Lieferaufzeichnungen die gelieferten Mengen entsprechend aufgeschl&#252;sselt einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE001900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE001900326"/><a href="index-2.html#BJNR005360982BJNE001900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bescheinigungen der Heiz&#246;lh&#228;ndler &#252;ber Lieferungen in der Referenzzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler sind verpflichtet, Abnehmern, die sie w&#228;hrend der Referenzzeit mit leichtem Heiz&#246;l beliefert haben, auf Verlangen unverz&#252;glich und unentgeltlich Bescheinigungen nach dem Muster der Anlage 3 &#252;ber die von ihnen gelieferten Teile der Referenzmenge auszustellen. Haben Heiz&#246;lh&#228;ndler schon vor Ausstellung der Bescheinigungen Lieferungen auf Grund dieser Referenzmengen vorgenommen, haben sie die gelieferten Mengen in die Bescheinigungen einzutragen.</div><div class="jurAbsatz">(2) Heiz&#246;lh&#228;ndler haben die Ausstellung der Bescheinigungen in die Lieferaufzeichnungen &#252;ber Lieferungen in der Referenzzeit einzutragen.</div><div class="jurAbsatz">(3) Nach Ausstellung einer Bescheinigung darf auch der Aussteller nur noch gegen Vorlage der Bescheinigung liefern.</div><div class="jurAbsatz">(4) Heiz&#246;lh&#228;ndler d&#252;rfen Bescheinigungen nach Absatz 1 Abnehmern nur einmal ausstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002000326"/><a href="index-2.html#BJNR005360982BJNE002000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anordnung der Ausstellung einer Bescheinigung nach &#167; 12</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndigen Stellen k&#246;nnen gegen&#252;ber Heiz&#246;lh&#228;ndlern, die ihre Pflicht nach &#167; 12 Abs. 1 Satz 1 verletzen, auf Antrag anordnen, ihrer Pflicht zur Ausstellung von Bescheinigungen nachzukommen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNG000400326" title="Gliederung"><div class="jnheader"><a name="BJNR005360982BJNG000400326"/><h2><span>4. Abschnitt</span><br /><span>Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005360982BJNE002100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002100326"/><a href="index-2.html#BJNR005360982BJNE002100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verfahren, wenn Bescheinigungen nicht erlangt werden k&#246;nnen oder abhanden gekommen sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Stellen k&#246;nnen Abnehmern, die keine Bescheinigung nach &#167; 12 Abs. 1 erhalten, auf Antrag eine Bescheinigung nach dem Muster der Anlage 3 &#252;ber die Referenzmenge oder den Teil davon ausstellen, den die Abnehmer von Heiz&#246;lh&#228;ndlern, von denen keine Bescheinigung erlangt werden kann, w&#228;hrend der Referenzzeit bezogen haben.</div><div class="jurAbsatz">(2) Die Abnehmer haben die von diesen Heiz&#246;lh&#228;ndlern bezogene Menge durch Vorlage der Rechnungen dieser H&#228;ndler nachzuweisen. Sind nicht mehr alle Rechnungen vorhanden und k&#246;nnen die von den H&#228;ndlern bezogenen Mengen nicht auf andere Weise nachgewiesen werden, wird der entsprechende Teil der Referenzmenge nach den &#167;&#167; 5 und 6 berechnet.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Stellen k&#246;nnen bei Verlust einer Bescheinigung nach dem Muster der Anlage 3 auf Antrag eine Ersatzbescheinigung &#252;ber den noch nicht ausgenutzten Teil der urspr&#252;nglich bescheinigten Referenzmenge ausstellen. Der Abnehmer hat den Verlust, die Angaben &#252;ber die in der Bescheinigung eingetragene Referenzmenge und die noch nicht ausgenutzte Menge glaubhaft zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002200326"/><a href="index-2.html#BJNR005360982BJNE002200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zust&#228;ndige Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Stellen sind die nach &#167; 4 Abs. 5 des Energiesicherungsgesetzes 1975 bestimmten Stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNG000500326" title="Gliederung"><div class="jnheader"><a name="BJNR005360982BJNG000500326"/><h2><span>5. Abschnitt</span><br /><span>Nachweis des Bezugs von leichtem Heiz&#246;l</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005360982BJNE002300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002300326"/><a href="index-2.html#BJNR005360982BJNE002300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Aufbewahrungsempfehlung an Abnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler haben die ihren Abnehmern ausgestellten Lieferrechnungen &#252;ber leichtes Heiz&#246;l mit der Lieferanschrift und folgender deutlich lesbarer Aufschrift zu versehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Es wird empfohlen, diese Rechnung als Bezugsmengennachweis f&#252;r den Fall einer Heiz&#246;lbewirtschaftung vier Jahre aufzubewahren".</div></dd></dl></div><div class="jurAbsatz">(2) Die Rechnungen sollen von den Abnehmern vier Jahre aufbewahrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002400326"/><a href="index-2.html#BJNR005360982BJNE002400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Aufzeichnungs- und Aufbewahrungspflicht der Heiz&#246;lh&#228;ndler</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heiz&#246;lh&#228;ndler haben Aufzeichnungen dar&#252;ber zu f&#252;hren, an welche Abnehmer (Name oder Firma, Anschrift), wann, in welcher Menge und an welche Lieferanschrift sie leichtes Heiz&#246;l geliefert haben, soweit sich die Angaben nicht aus den nach Handels- oder Steuerrecht erforderlichen B&#252;chern oder sonstigen Unterlagen ergeben.</div><div class="jurAbsatz">(2) Unbeschadet weitergehender Aufbewahrungsfristen sind die Aufzeichnungen vier Jahre aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNG000600326" title="Gliederung"><div class="jnheader"><a name="BJNR005360982BJNG000600326"/><h2><span>6. Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005360982BJNE002500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002500326"/><a href="index-2.html#BJNR005360982BJNE002500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 1 des Energiesicherungsgesetzes 1975 handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Abs. 1 leichtes Heiz&#246;l liefert oder bezieht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber den zust&#228;ndigen Stellen nach &#167; 5 Abs. 5 Satz 3 oder nach &#167; 6 Abs. 3 Satz 4 zur Ermittlung der Referenzmenge nicht richtige oder nicht vollst&#228;ndige Angaben macht oder nach &#167; 3 Abs. 3 Satz 1 zur Begr&#252;ndung eines besonderen Bedarfs oder nach &#167; 5 Abs. 5 Satz 2, &#167; 6 Abs. 3 Satz 2 oder &#167; 7 Abs. 1 Satz 3 zur Ermittlung der Referenzmenge nicht richtige Angaben macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 2 Satz 1 ohne Vorlage des Originals eine Bescheinigung liefert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 2 Satz 2, &#167; 11 oder &#167; 12 Abs. 1 Satz 2 oder Abs. 2 Angaben nicht, nicht richtig oder nicht vollst&#228;ndig eintr&#228;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 1 Satz 1 eine Bescheinigung nicht richtig oder nicht unverz&#252;glich ausstellt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 4 eine Bescheinigung mehr als einmal ausstellt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Abs. 1 oder 2 Aufzeichnungen nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt oder nicht aufbewahrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002600326"/><a href="index-2.html#BJNR005360982BJNE002600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes in Verbindung mit &#167; 17 des Energiesicherungsgesetzes 1975 auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002700326"/><a href="index-2.html#BJNR005360982BJNE002700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Inkrafttreten und Anwendung dieser Verordnung, &#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt mit Ausnahme der &#167;&#167; 16 und 17 am Tage nach der Verk&#252;ndung in Kraft. Die &#167;&#167; 16 und 17 treten am 1. September 1982 in Kraft.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Anwendung dieser Verordnung mit Ausnahme der &#167;&#167; 16 und 17 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung der Bundesregierung, da&#223; die Energieversorgung im Sinne des &#167; 1 Abs. 1 oder &#167; 2 Abs. 3 des Energiesicherungsgesetzes 1975 gef&#228;hrdet oder gest&#246;rt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erla&#223; einer Verordnung nach dem Energiesicherungsgesetz 1975, die diese Verordnung erg&#228;nzt.</div></dd></dl></div><div class="jurAbsatz">(3) Beginnt die Referenzzeit vor dem 1. Mai 1983, so betr&#228;gt sie abweichend von &#167; 4 Abs. 2 24 Monate. Die Referenzmenge betr&#228;gt in diesem Fall abweichend von &#167; 4 Abs. 1 Satz 2 die H&#228;lfte der Menge, die in der Referenzzeit f&#252;r die Heiz&#246;lverbrauchsanlage des Abnehmers bezogen worden ist. Soweit in anderen Vorschriften auf &#167; 4 Abs. 1 Satz 2 und Abs. 2 verwiesen wird, treten an die Stelle dieser Vorschriften bis zum 1. Mai 1983 die S&#228;tze 1 und 2.</div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002800326"/><a href="index-2.html#BJNR005360982BJNE002800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1982, 541</div><br /><pre>-------------------------------------------------------------------------------<br />I Aussteller/Anschrift                                     I Ort<br />I                                                          I-------------------<br />I                                                          I Datum<br />-------------------------------------------------------------------------------<br />Bescheinigung &#252;ber erh&#246;hte Bezugsberechtigung<br />von leichtem Heiz&#246;l gem&#228;&#223; &#167; 2 Heiz&#246;lLBV (B 1)<br />-------------------------------------------------------------------------------<br />I f&#252;r den Zeitraum von - bis<br />I------------------------------------------------------------------------------<br />I Name, Anschrift des Antragstellers<br />I<br />I<br />-------------------------------------------------------------------------------<br />Betr.: Heiz&#246;lverbrauchsanlage(n)<br />-------------------------------------------------------------------------------<br />I Lieferanschrift: Ort, Stra&#223;e, Hausnummer<br />I<br />-------------------------------------------------------------------------------<br />Dem Antragsteller wird f&#252;r diese Heiz&#246;lverbrauchsanlage(n) folgender<br />Verwendungszweck bescheinigt:<br />----  Verwendung von leichtem Heiz&#246;l in Krankenh&#228;usern, Heimen f&#252;r<br />I  I  Behinderte oder f&#252;r Klein- und Kleinstkinder, in Kinderg&#228;rten<br />----  sowie Alten- und Pflegeheimen.<br />----  Verwendung von leichtem Heiz&#246;l in einer Heiz&#246;lverbrauchsanlage<br />I  I  ausschlie&#223;lich zu den in &#167; 2 Abs. 2 Nr. 2 Heiz&#246;lLBV genannten<br />----  Zwecken.<br />----  Verwendung von leichtem Heiz&#246;l in einer Heiz&#246;lverbrauchsanlage<br />I  I  teils zu einem im &#167; 2 Abs. 2 Nr. 2 Heiz&#246;lLBV bezeichneten Zweck,<br />----  teils zur sonstigen Raumheizung und Warmwasserbereitung.<br /> <br />                     Dienstsiegel<br /> <br />-------------------------<br />     Unterschrift 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE002900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE002900326"/><a href="index-2.html#BJNR005360982BJNE002900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1982, 542</div><br /><pre>-------------------------------------------------------------------------------<br />I Aussteller/Anschrift                                     I Ort<br />I                                                          I-------------------<br />I                                                          I Datum<br />-------------------------------------------------------------------------------<br />Bescheinigung &#252;ber zus&#228;tzliches Bezugsrecht f&#252;r leichtes Heiz&#246;l in<br />F&#228;llen besonderen Bedarfs gem&#228;&#223; &#167; 3 Heiz&#246;lLBV (B 2)<br />-------------------------------------------------------------------------------<br />I f&#252;r den Zeitraum von - bis<br />I------------------------------------------------------------------------------<br />I Name, Anschrift des Antragstellers<br />I<br />I<br />-------------------------------------------------------------------------------<br />Betr.: Heiz&#246;lverbrauchsanlage(n)<br />-------------------------------------------------------------------------------<br />I Lieferanschrift: Ort, Stra&#223;e, Hausnummer<br />I<br />-------------------------------------------------------------------------------<br />Der Antragsteller ist berechtigt, f&#252;r diese Heiz&#246;lverbrauchsanlage(n)<br />zus&#228;tzlich zu seiner ihm nach &#167; 2 Heiz&#246;lLBV zustehenden Menge zu beziehen:<br />----------------------------------<br />I<br />I            Liter leichtes Heiz&#246;l<br />----------------------------------<br /> <br />                     Dienstsiegel<br /> <br />-------------------------<br />     Unterschrift<br />-------------------------------------------------------------------------------<br />Auf das zus&#228;tzliche Bezugsrecht gelieferte Mengen:<br />1.<br />      ------------------ Liter<br />Rest<br />      ------------------ Liter     -------------------------    Firmenstempel<br />                                      Datum, Unterschrift<br />2.<br />      ------------------ Liter<br />Rest<br />      ------------------ Liter     -------------------------    Firmenstempel<br />                                      Datum, Unterschrift<br />3.<br />      ------------------ Liter<br />Rest<br />      ------------------ Liter     -------------------------    Firmenstempel<br />                                      Datum, Unterschrift 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE003000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE003000326"/><a href="index-2.html#BJNR005360982BJNE003000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1982, 543</div><br /><pre>-------------------------------------------------------------------------------<br />I Aussteller/Anschrift                                     I Ort<br />I                                                          I-------------------<br />I                                                          I Datum<br />-------------------------------------------------------------------------------<br />Bescheinigung &#252;ber Referenzmenge an leichtem Heiz&#246;l (B 3)<br />-------------------------------------------------------------------------------<br />I f&#252;r den Zeitraum der Lieferbeschr&#228;nkung von - bis<br />I------------------------------------------------------------------------------<br />I Name, Anschrift des Antragstellers<br />I<br />I<br />-------------------------------------------------------------------------------<br />Betr.: Heiz&#246;lverbrauchsanlage(n)<br />-------------------------------------------------------------------------------<br />I Lieferanschrift: Ort, Stra&#223;e, Hausnummer<br />I<br />-------------------------------------------------------------------------------<br />--------------------------------------------------------<br />I Die Referenzmenge betr&#228;gt:<br />I                             Liter<br />I-------------------------------------------------------<br />I Der vom Aussteller gelieferte bzw. best&#228;tigte Teil der<br />I Referenzmenge betr&#228;gt:<br />I                             Liter<br />--------------------------------------------------------<br /> <br />                     Dienstsiegel<br />                         oder<br />                    Firmenstempel<br /> <br />-------------------------<br />     Unterschrift<br />-------------------------------------------------------------------------------<br />Auf die Referenzmenge bzw. den Teil der Referenzmenge gelieferte Mengen:<br />1.<br />      ------------------ Liter<br />Rest<br />      ------------------ Liter     -------------------------    Firmenstempel<br />                                      Datum, Unterschrift<br />2.<br />      ------------------ Liter<br />Rest<br />      ------------------ Liter     -------------------------    Firmenstempel<br />                                      Datum, Unterschrift<br />3.<br />      ------------------ Liter<br />Rest<br />      ------------------ Liter     -------------------------    Firmenstempel<br />                                      Datum, Unterschrift 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR005360982BJNE003100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005360982BJNE003100326"/><a href="index-2.html#BJNR005360982BJNE003100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1982, 544</div><br /><pre>-------------------------------------------------------------------------------<br />I Aussteller/Anschrift                                     I Ort<br />I                                                          I-------------------<br />I                                                          I Datum<br />-------------------------------------------------------------------------------<br />Bescheinigung der &#220;bernahme einer Heiz&#246;lverbrauchsanlage<br />(Wechsel des Abnehmers) gem&#228;&#223; &#167; 7 Abs. 1 Heiz&#246;lLBV (B 4)<br />-------------------------------------------------------------------------------<br />I Name, Anschrift des Antragstellers                         I &#220;bernahmedatum I<br />I                                                            I                I<br />I                                                            ------------------<br />I<br />-------------------------------------------------------------------------------<br />Betr.: Heiz&#246;lverbrauchsanlage(n)<br />-------------------------------------------------------------------------------<br />I Lieferanschrift: Ort, Stra&#223;e, Hausnummer<br />I<br />-------------------------------------------------------------------------------<br />Bisheriger Abnehmer:<br />-------------------------------------------------------------------------------<br />I Name, Anschrift<br />I<br />I<br />-------------------------------------------------------------------------------<br /> <br />                     Dienstsiegel<br /> <br />-------------------------<br />     Unterschrift 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
