<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 PKDBSa - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016700006BJNE001900000"/><a href="index-2.html#BJNR016700006BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG Köln (Anlage zur Verordnung über die Feststellung der Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">H&#246;he der Versichertenrente</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Monatsrente betr&#228;gt, vorbehaltlich eines Rentenabschlags nach &#167; 16 Abs. 1a, 1,25 v. H. der Summe der bis zum 31. Dezember 1999 f&#252;r den Arbeitnehmer insgesamt entrichteten Beitr&#228;ge und 1,13 v. H. der Summe der ab dem 1. Januar 2000 f&#252;r den Arbeitnehmer insgesamt entrichteten Beitr&#228;ge; zugeflossene Altersvorsorgezulagen (&#167;&#167; 79 ff. EStG) stehen Beitr&#228;gen gleich, soweit sie nicht zur&#252;ckgefordert werden. Im Falle einer Rente wegen teilweiser Erwerbsminderung (&#167;&#167; 43, 240 SGB VI) betr&#228;gt die H&#246;he der Rente 50 v. H. der sich nach Satz 1 ergebenden Rente.</div><div class="jurAbsatz">(1a) Wird in den gesetzlich (SGB VI) zugelassenen F&#228;llen von dem Recht zur vorzeitigen Inanspruchnahme von Altersrente Gebrauch gemacht, so wird der f&#252;r die Versichertengemeinschaft hierdurch entstehende Nachteil dadurch ausgeglichen, dass f&#252;r jeden Kalendermonat, f&#252;r den der Arbeitnehmer die Rente vorzeitig in Anspruch nimmt, ein dauerhafter versicherungsmathematischer Abschlag von dem Teil der Rente erfolgt, der auf Beitr&#228;gen beruht, die f&#252;r die Zeit nach dem 31. Dezember 1999 entrichtet wurden; dies gilt auch in den F&#228;llen der stufenweisen Anhebung der Altersgrenzen. Die H&#246;he des versicherungsmathematischen Abschlags betr&#228;gt 0,15 v. H. je Monat der vorzeitigen Inanspruchnahme der Altersrente vor Vollendung des 65. Lebensjahres bzw. der Inanspruchnahme der Erwerbsminderungsrente vor Vollendung des 63. Lebensjahres. In den F&#228;llen der vorzeitigen Inanspruchnahme von Altersrente f&#252;r Schwerbehinderte betr&#228;gt der Rentenabschlag jedoch h&#246;chstens 4,5 v. H. (= 0,15 v. H. pro Monat x 30 Monate); ist die Schwerbehinderung durch einen Arbeitsunfall (&#167; 8 SGB VII) verursacht, entf&#228;llt der Rentenabschlag vollst&#228;ndig. In den F&#228;llen der Inanspruchnahme einer Rente wegen Erwerbsminderung vor Vollendung des 63. Lebensjahres betr&#228;gt der Rentenabschlag ebenfalls h&#246;chstens 4,5 v. H. (= 0,15 v. H. pro Monat x 30 Monate); ist die Erwerbsminderung durch einen Arbeitsunfall (&#167; 8 SGB VII) verursacht, entf&#228;llt der Rentenabschlag vollst&#228;ndig. *)</div><div class="jurAbsatz">(2) Tritt der Versicherungsfall ein, bevor der Arbeitnehmer das 45. Lebensjahr vollendet hat, betr&#228;gt die Monatsrente mindestens 10 v. H. des w&#228;hrend der Versicherungsdauer durchschnittlich versicherten Einkommens, sofern nicht f&#252;r den Arbeitnehmer nur erm&#228;&#223;igte Beitr&#228;ge entrichtet worden sind.</div><div class="jurAbsatz">(3) Sind f&#252;r den Arbeitnehmer freiwillige Beitragszuschl&#228;ge entrichtet worden, so werden f&#252;r sie j&#228;hrliche Steigerungsbetr&#228;ge gem&#228;&#223; &#167; 36 Abs. 2 gew&#228;hrt.</div><div class="jurAbsatz">(4) F&#252;r Arbeitnehmer, die vor dem 1. Juli 1967 aufgenommen worden sind und die Wartezeit vollendet haben, bleibt die bis zu diesem Zeitpunkt nach den alten Versicherungsbedingungen erworbene Anwartschaft erhalten, wenn diese g&#252;nstiger ist als die nach &#167; 16 Abs. 1 berechnete Anwartschaft; f&#252;r Arbeitnehmer, deren anrechnungsf&#228;hige Mitgliedszeit am 30. Juni 1967 weniger als zehn Jahre betr&#228;gt, gilt jedoch Folgendes: <br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Die Anwartschaft betr&#228;gt bei einer Beitragszeit von weniger als ... Jahren</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">nur folgenden Hundertsatz der nach den alten Versicherungsbedingungen errechneten Werte</th></tr></thead><tbody valign="top"><tr><td align="center" valign="top" charoff="50">6</td><td align="center" valign="top" charoff="50">50</td></tr><tr><td align="center" valign="top" charoff="50">7</td><td align="center" valign="top" charoff="50">60</td></tr><tr><td align="center" valign="top" charoff="50">8</td><td align="center" valign="top" charoff="50">70</td></tr><tr><td align="center" valign="top" charoff="50">9</td><td align="center" valign="top" charoff="50">80</td></tr><tr><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">90</td></tr></tbody></table><br /><br />F&#252;r die Versicherungszeit nach dem 30. Juni 1967 werden zu den nach Satz 1 erhaltenen Anwartschaften monatliche Steigerungsbetr&#228;ge in H&#246;he von 1,25 v. H. der seit dem 1. Juli 1967 entrichteten Beitr&#228;ge bzw. in H&#246;he von 1,13 v. H. der seit dem 1. Januar 2000 entrichteten Beitr&#228;ge gew&#228;hrt. Ab dem 1. Januar 2002 zugeflossene Altersvorsorgezulagen (&#167;&#167; 79 ff. EStG) stehen Beitr&#228;gen gleich, soweit sie nicht zur&#252;ckgefordert werden.</div><div class="jurAbsatz">(5) Bei Arbeitnehmern, deren Versicherungsverh&#228;ltnis auf Grund eines Gegenseitigkeitsabkommens nach &#167; 3 Abs. 1 auf die Kasse &#252;bergeleitet wurde, betr&#228;gt die Monatsrente f&#252;r die Versicherungszeit bei der anderen Versorgungseinrichtung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,25 v. H. der Summe der auf die Kasse &#252;bergeleiteten Beitr&#228;ge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,03125 v. H. der Summe der zusatzversorgungspflichtigen Entgelte, von denen w&#228;hrend der Zeit der Pflichtversicherung Umlagen, aber keine Beitr&#228;ge entrichtet worden sind.</div></dd></dl></div><div class="jurAbsatz">(6) Auf eine Rente wegen teilweiser oder voller Erwerbsminderung wird das f&#252;r denselben Zeitraum geleistete Arbeitslosengeld angerechnet; die Anrechnung unterbleibt insoweit, wie das Arbeitslosengeld bereits auf eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung angerechnet wird.</div><div class="jurAbsatz">(7) Bestand am 31. Dezember 2000 Anspruch auf eine Rente wegen Berufs- oder Erwerbsunf&#228;higkeit, besteht der jeweilige Anspruch nach Ma&#223;gabe der einschl&#228;gigen Vorschriften in der am 31. Dezember 2000 geltenden Fassung der PK-Satzung bis zur Vollendung des 65. Lebensjahres weiter, solange die Voraussetzungen vorliegen, die f&#252;r die Bewilligung der Leistung ma&#223;gebend waren. Bei befristeten Renten gilt dies auch f&#252;r einen Anspruch nach Ablauf der Frist.</div><div class="jurAbsatz">(8) Im Falle einer Rente nach &#167; 12 Buchstabe B g) errechnet sich die Rente lediglich aus den f&#252;r den Arbeitnehmer nach dem 17. Mai 1990 entrichteten Betr&#228;gen. <br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">&#220;bergangsregelungen zu &#167; 16 Abs. 1a:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r vor dem 1. Januar 1942 geborene Arbeitnehmer, die (1) bei Rentenbeginn mindestens 540 Beitragsmonate in der gesetzlichen Rentenversicherung und mindestens 300 Beitragsmonate in der Pensionskasse erf&#252;llt haben, oder die (2) bei Rentenbeginn mindestens 480 Beitragsmonate in der Pensionskasse erf&#252;llt haben, finden die Rentenabschl&#228;ge nach &#167; 16 Abs. 1a keine Anwendung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Arbeitnehmer, die (1) vor dem 11. Oktober 1942 geboren worden sind und (2) am 10. Oktober 1997 anerkannt schwerbehindert, berufs- oder erwerbsunf&#228;hig waren und (3) bei Rentenbeginn mindestens 300 Beitragsmonate in der Pensionskasse erf&#252;llt haben sowie (4) mindestens 35 Jahre mit rentenrechtlich relevanten Zeiten in der gesetzlichen Rentenversicherung belegt haben, finden die Anhebung der Altersgrenze sowie die Rentenabschlagsregelung des &#167; 16 Abs. 1a keine Anwendung, wenn die anerkannte Schwerbehinderung, Berufs- oder Erwerbsunf&#228;higkeit bei Rentenbeginn vorliegt.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
