<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 PKDBSa - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016700006BJNE003900000"/><a href="index-2.html#BJNR016700006BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG Köln (Anlage zur Verordnung über die Feststellung der Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Beitr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Regelfall betr&#228;gt der Arbeitnehmerbeitrag 2 v. H., der Arbeitgeberbeitrag 3,5 v. H. des jeweils versicherungsf&#228;higen Einkommens des Arbeitnehmers (Gesamtbeitrag 5,5 v. H.).</div><div class="jurAbsatz">(2) Hat der Arbeitnehmer einen Anspruch auf eine beamten&#228;hnliche Gesamtversorgung gegen den Arbeitgeber, kann auf Antrag des Arbeitgebers der Arbeitnehmerbeitrag auf 1,5 v. H., der Arbeitgeberbeitrag auf 1 v. H. des versicherungsf&#228;higen Einkommens des Arbeitnehmers herabgesetzt werden. Hat der Arbeitgeber auf Grund eines Tarifvertrages oder sonstiger f&#252;r ihn verbindlicher Bestimmungen einzelne Arbeitnehmer von der durch ihn zugesicherten beamten&#228;hnlichen Versorgung ausgeschlossen, so kann er trotzdem auch f&#252;r solche Arbeitnehmer die Beitragsherabsetzungen gem&#228;&#223; Satz 1 beantragen, wenn f&#252;r alle &#252;brigen Arbeitnehmer dieses Arbeitgebers die Beitragsherabsetzung genehmigt worden ist.</div><div class="jurAbsatz">(2a) In den F&#228;llen des &#167; 21 Abs. 1a ist neben der mit dem herabgesetzten Beitrag fortbestehenden Versicherung in Abteilung A eine erg&#228;nzende Versicherung in Abteilung A 2000 mit einem Beitragssatz von 3,0 v. H., davon h&#246;chstens 2,0 v. H. Arbeitnehmerbeitrag, zul&#228;ssig. Die beiden Versicherungsverh&#228;ltnisse werden getrennt nach den f&#252;r die jeweilige Abteilung ma&#223;geblichen Vorschriften gef&#252;hrt.</div><div class="jurAbsatz">(3) F&#252;r Arbeitgeber, die der Kasse ab dem 1. Januar 2000 als Beteiligte neu beitreten, kann im Beitrittsvertrag vorgesehen werden, dass f&#252;r bis zu drei Jahre ab dem Zeitpunkt des Beitritts ein gegen&#252;ber Absatz 1 verringerter Einstiegsbeitrag gilt. Der verringerte Einstiegsbeitrag muss bez&#252;glich des Arbeitnehmerbeitrags mindestens 1 v. H., bez&#252;glich des Arbeitgeberbeitrags mindestens 2 v. H. betragen; eine stufenweise Erh&#246;hung des verringerten Einstiegsbeitrags w&#228;hrend des Zeitraums von bis zu drei Jahren ist zul&#228;ssig.</div><div class="jurAbsatz">(4) Der Regelgesamtbeitrag von 5,5 v. H. nach Absatz 1 kann f&#252;r einen Arbeitgeber durch firmenbezogenen Tarifvertrag oder durch freiwillige Betriebsvereinbarung auf bis zu 7,5 v. H. erh&#246;ht werden; in welchem Umfang dabei Arbeitnehmer- und Arbeitgeberbeitrag erh&#246;ht werden, steht im Ermessen der Tarif- bzw. Betriebsparteien. Die Erh&#246;hung kann zeitlich befristet werden. Die Erh&#246;hung darf nur einheitlich f&#252;r alle versicherten Arbeitnehmer des Arbeitgebers vereinbart werden. Die Tarif- bzw. Betriebsvereinbarung &#252;ber die Erh&#246;hung ist der Kasse vorzulegen.</div><div class="jurAbsatz">(5) F&#252;r Arbeitnehmer, deren Einkommen die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung &#252;bersteigt, sind zu den Beitr&#228;gen nach Absatz 1, Absatz 3 und Absatz 4 Zusatzbeitr&#228;ge in H&#246;he des jeweiligen Beitragssatzes zur gesetzlichen Rentenversicherung der Angestellten von dem Teil des versicherungsf&#228;higen Einkommens zu entrichten, der &#252;ber der Beitragsbemessungsgrenze liegt. Von den Zusatzbeitr&#228;gen nach Satz 1 tragen der Arbeitgeber und der Arbeitnehmer je die H&#228;lfte. Aus besonderen Gr&#252;nden kann auf Antrag des Arbeitnehmers die Entrichtung der Zusatzbeitr&#228;ge entfallen. Die Pflicht zur Entrichtung der Zusatzbeitr&#228;ge gilt nicht, wenn der Arbeitgeber dem Arbeitnehmer eine beamten&#228;hnliche Versorgung zugesichert hat und nach Absatz 2 die Beitr&#228;ge des Arbeitnehmers herabgesetzt sind.</div><div class="jurAbsatz">(6) Aus besonderen Gr&#252;nden k&#246;nnen zu den Beitr&#228;gen nach Absatz 1, Absatz 3 und Absatz 4 von dem Arbeitnehmer oder von dem Arbeitgeber freiwillige Zuschl&#228;ge nach besonderen Richtlinien des Kuratoriums entrichtet werden.</div><div class="jurAbsatz">(7) Bez&#252;glich des versicherungsf&#228;higen Einkommens und der M&#246;glichkeit zur Nachversicherung gelten &#167; 21 Absatz 2, Absatz 2a und Absatz 4 entsprechend.</div><div class="jurAbsatz">(8) Zugeflossene Altersvorsorgezulagen (&#167;&#167; 79 ff. EStG) stehen Beitr&#228;gen gleich, soweit sie nicht zur&#252;ckgefordert werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
