<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 PKDBSa - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016700006BJNE004300000"/><a href="index-2.html#BJNR016700006BJNE004300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG Köln (Anlage zur Verordnung über die Feststellung der Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Mitgliedschaft, allgemeine Pflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abteilung Z 2002 k&#246;nnen zugef&#252;hrt werden alle Arbeitnehmer der beteiligten Arbeitgeber, der f&#252;r die beteiligten Arbeitgeber t&#228;tigen Verb&#228;nde und der Kasse, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; &#167; 1a des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung haben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch Vereinbarung mit ihrem Arbeitgeber Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung haben; dies gilt auch f&#252;r Vorstandsmitglieder und Gesch&#228;ftsf&#252;hrer,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch Vereinbarung gegen&#252;ber ihrem Arbeitgeber Anspruch auf Beitr&#228;ge des Arbeitgebers an die Abteilung Z 2002 der Kasse haben; dies gilt auch f&#252;r Vorstandsmitglieder und Gesch&#228;ftsf&#252;hrer.</div></dd></dl>Soweit Arbeitnehmer von Verb&#228;nden oder der Kasse versichert werden, haben der Verband bzw. die Kasse f&#252;r diese Versicherungsverh&#228;ltnisse die Rechte und Pflichten eines beteiligten Arbeitgebers.</div><div class="jurAbsatz">(2) Eine Versicherungs- oder Zuf&#252;hrungspflicht besteht in der Abteilung Z 2002 auf Grund dieser Satzung nicht. Auch Mitglieder der Abteilungen A und A 2000 werden nur auf besonderen Antrag Mitglied der Abteilung Z 2002.</div><div class="jurAbsatz">(3) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt mit dem Ausscheiden des Arbeitnehmers aus dem Dienst eines beteiligten Arbeitgebers sowie mit dem Ausscheiden des Arbeitgeber aus der Kasse. Satz 1 findet keine Anwendung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausscheiden des Arbeitnehmers wegen Eintritts des Rentenfalls erfolgt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer aus dem Dienst eines beteiligten Arbeitgebers in den Dienst eines anderen beteiligten Arbeitgebers &#252;bertritt.</div></dd></dl></div><div class="jurAbsatz">(4) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt auch, wenn der Arbeitnehmer die Mitgliedschaft gegen&#252;ber der Kasse schriftlich k&#252;ndigt; die K&#252;ndigung ist zum Ende jedes Kalenderjahres mit einer Frist von zwei Wochen zul&#228;ssig. Das Versicherungsverh&#228;ltnis wird beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.</div><div class="jurAbsatz">(5) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt auch, wenn der kalenderj&#228;hrliche Mindestbeitrag (&#167; 30 Abs. 1) trotz vorangehender schriftlicher Mahnung nicht bis zum 31. Dezember eines Kalenderjahres gezahlt worden ist; ma&#223;geblich ist der Eingang des Beitrags bei der Kasse. Das Versicherungsverh&#228;ltnis wird beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.</div><div class="jurAbsatz">(6) In den F&#228;llen der Abs&#228;tze 4 und 5 lebt die ordentliche Mitgliedschaft wieder auf, wenn der Arbeitnehmer dies bei der Kasse schriftlich beantragt und f&#252;r das bei der Antragstellung laufende Kalenderjahr wenigstens den Jahresmindestbeitrag (&#167; 30 Abs. 1) entrichtet.</div><div class="jurAbsatz">(7) Die ordentliche Mitgliedschaft in der Abteilung Z 2002 erlischt ferner, wenn der Arbeitnehmer nach &#167; 29d Versicherungsschutz gegen Erwerbsminderung gew&#228;hlt hat und die Erwerbsminderung eintritt, bevor der Versicherungsschutz 36 Monate lang bestand und f&#252;r wenigstens drei Kalenderjahre mit diesem Versicherungsschutz der Mindestbeitrag (&#167; 30 Abs. 1) gezahlt worden ist. <br />Im Falle teilweiser oder voller Erwerbsminderung kann der Arbeitnehmer in entsprechender Anwendung von &#167; 30c freiwillige Weiterversicherung mit eigenen Beitr&#228;gen beantragen; er hat dabei den gew&#228;hlten Versicherungsschutz (&#167; 29a) um die Rente wegen Erwerbsminderung mit Wirkung zum Beginn des laufenden Kalenderjahres zu reduzieren. Wird freiwillige Weiterversicherung nicht beantragt, wird das Versicherungsverh&#228;ltnis beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag (&#167; 30 Abs. 1) geleistet wurde. Eine Beitragserstattung und eine sp&#228;tere freiwillige Weiterversicherung sind ausgeschlossen. <br />Im Falle teilweiser Erwerbsminderung kann der Arbeitnehmer, sofern er im Dienst eines beteiligten Arbeitgebers bleibt, auch beantragen, die ordentliche Mitgliedschaft in der Abteilung Z 2002 fortzusetzen; er hat dabei den gew&#228;hlten Versicherungsschutz (&#167; 29a) um die Rente wegen Erwerbsminderung mit Wirkung zum Beginn des laufenden Kalenderjahres zu reduzieren. Wird Fortsetzung der ordentlichen Mitgliedschaft nicht beantragt, wird das Versicherungsverh&#228;ltnis beitragsfrei fortgesetzt, sofern wenigstens ein Jahresmindestbeitrag (&#167; 30 Abs. 1) geleistet wurde. Eine Beitragserstattung ist ausgeschlossen.</div><div class="jurAbsatz">(8) Die Mitglieder der Abteilung Z 2002, die ihr Versicherungsverh&#228;ltnis mit eigenen Beitr&#228;gen freiwillig fortsetzen (&#167; 30c) oder deren Versicherungsverh&#228;ltnis beitragsfrei fortgesetzt wird, sowie die Rentenempf&#228;nger, deren Verwaltung aus der Kasse ausgeschieden ist, sind au&#223;erordentliche Mitglieder im Sinne dieser Satzung.</div><div class="jurAbsatz">(9) Die Mitglieder der Abteilung Z 2002 und ihre anspruchsberechtigten Hinterbliebenen haben die Einnahmen und sonstigen Umst&#228;nde, die auf die H&#246;he ihrer Kassenleistungen Einfluss haben, der Kasse unverz&#252;glich mitzuteilen. Kommen sie dieser Verpflichtung nicht nach oder geben sie ihr Einkommen vors&#228;tzlich oder grob fahrl&#228;ssig zu niedrig an, so k&#246;nnen ihnen die Kassenleistungen ganz oder teilweise auf Zeit oder Dauer entzogen werden.</div><div class="jurAbsatz">(10) Steht den Mitgliedern der Abteilung Z 2002 oder ihren anspruchsberechtigten Hinterbliebenen infolge eines Ereignisses, das die Kasse zur Gew&#228;hrung oder Erh&#246;hung von Leistungen verpflichtet, gegen Dritte ein gesetzlicher Schadensersatzanspruch zu, so hat der Berechtigte seinen Anspruch bis zur H&#246;he der von der Kasse zu gew&#228;hrenden Leistungen an diese abzutreten. Geschieht dieses nicht, so kann die Kasse die Leistungen entsprechend k&#252;rzen.</div><div class="jurAbsatz">(11) Die Mitglieder der Abteilung Z 2002 und ihre anspruchsberechtigten Hinterbliebenen sind ferner verpflichtet, innerhalb einer von der Kasse zu setzenden Frist auf Anforderung der Kasse Ausk&#252;nfte zu erteilen und Nachweise sowie Lebensbescheinigungen vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
