<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 PKDBSa - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016700006BJNE006600000"/><a href="index-2.html#BJNR016700006BJNE006600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG Köln (Anlage zur Verordnung über die Feststellung der Satzung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen VVaG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">&#220;berleitungsbestimmungen und Versicherungsbedingungen der Abteilung C</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitnehmer der alten Abteilung D, die erst nach dem 30. Juni 1948 aufgenommen worden sind, sowie die Arbeitnehmer der alten Abteilungen A, B und C werden, soweit sich aus den Abs&#228;tzen 2 und 3 nichts anderes ergibt, mit Wirkung vom 1. Oktober 1958, wenn sie sozialversicherungspflichtig sind, in die neue Abteilung A, sonst in die neue Abteilung B &#252;bergef&#252;hrt. Die bisherige Mitgliedszeit wird in der neuen Abteilung voll angerechnet. F&#252;r Arbeitnehmer der alten Abteilung B bleibt der K&#252;ndigungsschutz des &#167; 19 Abs. 1 der alten Satzung, f&#252;r die Arbeitnehmer der alten Abteilung D der K&#252;ndigungsschutz des Artikels 9 Abs. 2 der Anlage zu &#167; 33 dieser Satzung auch nach der &#220;berleitung bestehen.</div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Versicherungsverh&#228;ltnisse werden jedoch nach den am 30. September 1958 geltenden Versicherungsbedingungen abgewickelt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 1. Oktober 1958 der Versicherungsfall bereits eingetreten ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer am 1. Oktober 1958 bereits freiwilliges Mitglied ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer bei Aufnahme in die alte Abteilung C das 45. Lebensjahr bereits vollendet hatte.</div></dd></dl></div><div class="jurAbsatz">(3) Das Kuratorium kann auf Antrag, der bis zum 30. Juni 1959 bei der Kasse eingegangen sein muss, auch in anderen Versicherungsverh&#228;ltnissen die Abwicklung nach den alten Versicherungsbedingungen zulassen, wenn wichtige Gr&#252;nde hierf&#252;r vorliegen.</div><div class="jurAbsatz">(4) Die nach den Abs&#228;tzen 2 und 3 abzuwickelnden Versicherungsverh&#228;ltnisse werden in der neuen Abteilung C zusammengefasst. Die weiter geltenden Bestimmungen sind in der Anlage der Satzung beigef&#252;gt. Das Kuratorium kann die Versicherungsbedingungen dieser Abteilung mit Genehmigung der Aufsichtsbeh&#246;rde &#228;ndern, wenn ein wichtiger Grund vorliegt.</div><div class="jurAbsatz">(5) Die am 31. Dezember 1975 noch bestehenden Versicherungsverh&#228;ltnisse der Abteilung C werden mit Wirkung vom 1. Januar 1976 in die Abteilung A &#252;bergeleitet. Soweit der Versicherungsfall noch nicht eingetreten ist, werden die Versicherungsverh&#228;ltnisse als beitragsfreie Versicherungsverh&#228;ltnisse fortgef&#252;hrt; die nach den bisherigen Versicherungsbedingungen bis zum 31. Dezember 1975 erworbenen Anwartschaften bleiben aufrechterhalten.</div><div class="jurAbsatz">(6) Die am 31. Dezember 1975 laufenden Renten werden in gleicher H&#246;he weitergezahlt. Soweit nach den bisherigen Versicherungsbedingungen Rentenanteile aus der gesetzlichen Rentenversicherung auf die Kassenleistungen angerechnet werden mussten, wird die Rente ab 1. Januar 1976 in der Weise neu berechnet, dass von der satzungsm&#228;&#223;igen Bruttorente der erstmalig angerechnete Rentenanteil aus der gesetzlichen Rentenversicherung abgezogen und der Rest als neue Bruttorente gew&#228;hrt wird. F&#252;r die Gew&#228;hrung und Berechnung von Hinterbliebenenrenten aus den &#252;bergeleiteten Versicherungsverh&#228;ltnissen gelten die &#167;&#167; 15, 19 und 20.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
