<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 PflVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102130965BJNE002503123"/><a href="index-2.html#BJNR102130965BJNE002503123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflichtversicherung für Kraftfahrzeughalter (Pflichtversicherungsgesetz)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Leistungspflicht der Entsch&#228;digungsstelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird durch den Gebrauch eines Fahrzeugs im Ausland ein Personen- oder Sachschaden verursacht, so kann derjenige, der seinen Wohnsitz im Inland hat und dem wegen dieser Sch&#228;den Ersatzanspr&#252;che gegen den Haftpflichtversicherer des sch&#228;digenden Fahrzeugs zustehen, diese vorbehaltlich des Absatzes 4 gegen die "Entsch&#228;digungsstelle f&#252;r Sch&#228;den aus Auslandsunf&#228;llen" (Entsch&#228;digungsstelle) geltend machen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Versicherungsunternehmen oder sein Schadenregulierungsbeauftragter binnen drei Monaten nach der Geltendmachung des Entsch&#228;digungsanspruchs beim Versicherungsunternehmen des Fahrzeugs, durch dessen Nutzung der Unfall verursacht wurde, oder beim Schadenregulierungsbeauftragten keine mit Gr&#252;nden versehene Antwort auf die im Schadenersatzantrag enthaltenen Darlegungen erteilt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Versicherungsunternehmen entgegen Artikel 21 Absatz 1 der Richtlinie 2009/103/EG in der Bundesrepublik Deutschland keinen Schadenregulierungsbeauftragten bestellt hat, es sei denn, dass der Gesch&#228;digte einen Antrag auf Erstattung direkt beim Versicherungsunternehmen eingereicht hat und von diesem innerhalb von drei Monaten eine mit Gr&#252;nden versehene Antwort auf das Schadenersatzbegehren erteilt oder ein begr&#252;ndetes Angebot vorgelegt worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Fahrzeug nicht oder das Versicherungsunternehmen nicht innerhalb von zwei Monaten nach dem Unfall ermittelt werden kann.</div></dd></dl>Ein Antrag auf Erstattung ist nicht zul&#228;ssig, wenn der Gesch&#228;digte unmittelbar gegen das Versicherungsunternehmen gerichtliche Schritte eingeleitet hat.</div><div class="jurAbsatz">(2) Die Entsch&#228;digungsstelle unterrichtet unverz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Versicherungsunternehmen des Fahrzeugs, das den Unfall verursacht haben soll, oder dessen in der Bundesrepublik Deutschland bestellten Schadenregulierungsbeauftragten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entsch&#228;digungsstelle in dem Staat des Europ&#228;ischen Wirtschaftsraums, in dem die Niederlassung des Versicherungsunternehmens ihren Sitz hat, die die Versicherungspolice ausgestellt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, die den Unfall verursacht haben soll, sofern sie bekannt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Deutsche B&#252;ro Gr&#252;ne Karte und das nationale Versicherungsb&#252;ro des Staates, in dem sich der Unfall ereignet hat, wenn das schadenstiftende Fahrzeug seinen gew&#246;hnlichen Standort nicht in diesem Staat hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 3 den Garantiefonds im Sinne von Artikel 10 Absatz 1 der Richtlinie 2009/103/EG des Staates, in dem das Fahrzeug seinen gew&#246;hnlichen Standort hat, sofern das Versicherungsunternehmen nicht ermittelt werden kann, oder, wenn das Fahrzeug nicht ermittelt werden kann, den Garantiefonds des Staates, in dem sich der Unfall ereignet hat, dar&#252;ber, dass ein Antrag auf Entsch&#228;digung bei ihr eingegangen ist und dass sie binnen zwei Monaten auf diesen Antrag eingehen wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die Entsch&#228;digungsstelle wird binnen zwei Monaten nach Eingang eines Schadenersatzantrages des Gesch&#228;digten t&#228;tig, schlie&#223;t den Vorgang jedoch ab, wenn das Versicherungsunternehmen oder dessen Schadenregulierungsbeauftragter in dieser Zeit eine mit Gr&#252;nden versehene Antwort auf das Schadenersatzbegehren erteilt oder ein begr&#252;ndetes Angebot vorlegt. Geschieht dies nicht, reguliert sie den geltend gemachten Anspruch unter Ber&#252;cksichtigung des Sachverhalts nach Ma&#223;gabe des anzuwendenden Rechts. Sie kann sich hierzu anderer Personen oder Einrichtungen, insbesondere eines zur &#220;bernahme der Regulierung bereiten Versicherungsunternehmens oder Schadenabwicklungsunternehmens, bedienen. Im &#220;brigen bestimmt sich das Verfahren nach dem Abkommen der Entsch&#228;digungsstellen nach Artikel 24 Absatz 3 der Richtlinie 2009/103/EG.</div><div class="jurAbsatz">(4) Hat sich der Unfall in einem Drittstaat ereignet, so kann der Gesch&#228;digte unter den Voraussetzungen des Absatzes 1 einen Antrag auf Erstattung an die Entsch&#228;digungsstelle richten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nationale Versicherungsb&#252;ro dieses Drittstaates dem System der Gr&#252;nen Karte beigetreten ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unfall durch den Gebrauch eines Fahrzeugs verursacht wurde, das in einem Staat des Europ&#228;ischen Wirtschaftsraums versichert ist und dort seinen gew&#246;hnlichen Standort hat.</div></dd></dl></div><div class="jurAbsatz">(5) Handelt es sich bei dem Fahrzeug nicht um ein Fahrzeug im Sinne des Artikels 1 Nummer 1 der Richtlinie 2009/103/EG, so ist die Entsch&#228;digungsstelle nur dann nach den Abs&#228;tzen 1 bis 4 verpflichtet, wenn der R&#252;ckgriff gegen&#252;ber der Entsch&#228;digungsstelle im Staat des Europ&#228;ischen Wirtschaftsraums der Niederlassung des Versicherungsunternehmens, die die Versicherungspolice ausgestellt hat, gew&#228;hrleistet ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
