<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 PflVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102130965BJNE001304123"/><a href="index-2.html#BJNR102130965BJNE001304123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflichtversicherung für Kraftfahrzeughalter (Pflichtversicherungsgesetz)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pflicht der Versicherungsunternehmen zur Beitragszahlung und zur Bestellung eines Vertreters</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungsunternehmen, die zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung f&#252;r Fahrzeuge mit regelm&#228;&#223;igem oder gew&#246;hnlichem Standort im Inland befugt sind, sind verpflichtet, die satzungsm&#228;&#223;igen Leistungen und Beitr&#228;ge an das Deutsche B&#252;ro Gr&#252;ne Karte, an den Entsch&#228;digungsfonds nach &#167; 24 Absatz 1 Nummer 1 und an die nach &#167; 24 Absatz 1 Nummer 2 errichtete Entsch&#228;digungsstelle oder an eine andere jeweils mit der Erf&#252;llung dieser Aufgaben betraute juristische Person zu erbringen. Sie teilen hierzu dem Deutschen B&#252;ro Gr&#252;ne Karte, dem Entsch&#228;digungsfonds und der Entsch&#228;digungsstelle bez&#252;glich der von ihnen in der Bundesrepublik Deutschland nach diesem Gesetz get&#228;tigten Kraftfahrzeug-Haftpflichtversicherungen die gebuchten Pr&#228;mienbetr&#228;ge und die Anzahl der versicherten Risiken mit.</div><div class="jurAbsatz">(2) Versicherungsunternehmen, die in der Bundesrepublik Deutschland zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung zugelassen wurden, sind verpflichtet, die satzungsm&#228;&#223;igen Leistungen und Beitr&#228;ge an den Insolvenzfonds nach &#167; 24 Absatz 2 oder an eine andere mit der Erf&#252;llung dieser Aufgaben betraute juristische Person zu erbringen. Sie teilen hierzu dem Insolvenzfonds bez&#252;glich der von ihnen in der Bundesrepublik Deutschland und in den &#252;brigen Staaten des Europ&#228;ischen Wirtschaftsraums get&#228;tigten Kraftfahrzeug-Haftpflichtversicherungen die gebuchten Pr&#228;mienbetr&#228;ge und die Anzahl der versicherten Risiken mit.</div><div class="jurAbsatz">(3) Versicherungsunternehmen, die im Dienstleistungsverkehr die Kraftfahrzeug-Haftpflichtversicherung f&#252;r Fahrzeuge mit regelm&#228;&#223;igem oder gew&#246;hnlichem Standort im Inland betreiben, sind verpflichtet, einen im Inland ans&#228;ssigen oder niedergelassenen Vertreter zu bestellen, der den Anforderungen nach &#167; 59 des Versicherungsaufsichtsgesetzes zu gen&#252;gen hat. Anspr&#252;che aus Kraftfahrzeug-Haftpflichtf&#228;llen gegen das Versicherungsunternehmen k&#246;nnen auch gegen den nach Satz 1 bestellten Vertreter gerichtlich und au&#223;ergerichtlich mit Wirkung f&#252;r und gegen das Versicherungsunternehmen geltend gemacht werden. Der nach Satz 1 bestellte Vertreter ist auch verpflichtet, Auskunft &#252;ber das Bestehen oder die G&#252;ltigkeit von diesem Gesetz unterliegenden Haftpflichtversicherungsvertr&#228;gen bei dem Versicherungsunternehmen zu erteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
