<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 VersStG 2021 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004000922BJNE000421123"/><a href="index-2.html#BJNR004000922BJNE000421123">Nichtamtliches Inhaltsverzeichnis</a><h1>Versicherungsteuergesetz (VersStG 2021)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausnahmen von der Besteuerung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Besteuerung ausgenommen ist die Zahlung des Versicherungsentgelts <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine R&#252;ckversicherung;</div></dd><dt>2.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung, die bei Vereinigungen &#246;ffentlich-rechtlicher K&#246;rperschaften genommen wird, um Aufwendungen der &#246;ffentlich-rechtlichen K&#246;rperschaften f&#252;r Ruhegehalt und Hinterbliebenenversorgung ihrer Mitglieder auszugleichen;</div></dd><dt>3.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Unfallversicherung nach dem Siebten Buch Sozialgesetzbuch, soweit sie nicht auf &#167; 140 beruht;</div></dd><dt>4.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Arbeitslosenversicherung nach dem Dritten Buch Sozialgesetzbuch sowie f&#252;r eine Versicherung, die auf dem Aufwendungsausgleichsgesetz beruht; dies gilt auch f&#252;r eine Versicherung, die bei einer Einrichtung im Sinne des &#167; 12 Abs. 1 des Aufwendungsausgleichsgesetzes genommen wird;</div></dd><dt>5.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung, durch die Anspr&#252;che auf Kapital-, Renten- oder sonstige Leistungen begr&#252;ndet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Todes, des Erlebens oder des Alters oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Krankheit, der Pflegebed&#252;rftigkeit, der Berufs- oder der Erwerbsunf&#228;higkeit oder der verminderten Erwerbsf&#228;higkeit, sofern diese Anspr&#252;che der Versorgung der nat&#252;rlichen Person, bei der sich das versicherte Risiko realisiert (Risikoperson), oder der Versorgung von deren nahen Angeh&#246;rigen im Sinne des &#167; 7 des Pflegezeitgesetzes oder von deren Angeh&#246;rigen im Sinne des &#167; 15 der Abgabenordnung dienen.</div></dd></dl>Die Ausnahme von der Besteuerung nach Satz 1 gilt nicht f&#252;r die Unfallversicherung, die Haftpflichtversicherung und sonstige Sachversicherungen. Nummer 3 bleibt unber&#252;hrt;</div></dd><dt>5a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung, die auf dem Vierten Abschnitt des Ersten Teils des Gesetzes zur Verbesserung der betrieblichen Altersversorgung vom 19. Dezember 1974 (BGBl. I S. 3610) beruht;</div></dd><dt>6.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung bei einer Lohnausgleichskasse, die von Tarifvertragsparteien errichtet worden ist, um Arbeitnehmer bei Arbeitsausf&#228;llen zu unterst&#252;tzen;</div></dd><dt>7.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Vereinbarung im Sinne des &#167; 2 Absatz 1, soweit sie die Gew&#228;hrung von Unterst&#252;tzungen bei Arbeitskampfma&#223;nahmen oder Ma&#223;regelung zum Gegenstand hat oder soweit sie die Gew&#228;hrung von Rechtsschutz durch Gewerkschaften und Vereinigungen von Arbeitgebern oder durch Zusammenschl&#252;sse dieser Berufsverb&#228;nde f&#252;r ihre Mitglieder oder f&#252;r andere Berufsverb&#228;nde mit vergleichbarer Ausrichtung und deren Mitglieder zum Gegenstand hat. Dies gilt auch, wenn die Gew&#228;hrung von Rechtsschutz durch eine juristische Person erfolgt, deren Anteile s&#228;mtlich im wirtschaftlichen Eigentum einer der genannten Organisationen stehen und die ausschlie&#223;lich Rechtsschutz f&#252;r die Organisation und ihre Mitglieder entsprechend deren Satzung durchf&#252;hrt;</div></dd><dt>8.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung, die von einem der nachstehend bezeichneten Versicherungsnehmer genommen wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bundesrepublik Deutschland beglaubigte diplomatische Vertretungen au&#223;erdeutscher Staaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder der unter Buchstabe a bezeichneten diplomatischen Vertretungen und Personen, die zum Gesch&#228;ftspersonal dieser Vertretungen geh&#246;ren und der inl&#228;ndischen Gerichtsbarkeit nicht unterliegen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Bundesrepublik Deutschland zugelassene konsularische Vertretungen au&#223;erdeutscher Staaten, wenn der Leiter der Vertretung Angeh&#246;riger des Entsendestaates ist und au&#223;erhalb seines Amtes in der Bundesrepublik Deutschland keine Erwerbst&#228;tigkeit aus&#252;bt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Bundesrepublik Deutschland zugelassene Konsularvertreter (Generalkonsuln, Konsuln, Vizekonsuln, Konsularagenten) und Personen, die zum Gesch&#228;ftspersonal dieser Konsularvertreter geh&#246;ren, wenn sie Angeh&#246;rige des Entsendestaates sind und au&#223;erhalb ihres Amtes in der Bundesrepublik Deutschland keine Erwerbst&#228;tigkeit aus&#252;ben.</div></dd></dl>Die Steuerbefreiung tritt nur ein, wenn Gegenseitigkeit gew&#228;hrt wird;</div></dd><dt>9.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung von Vieh, wenn die Versicherungssumme 4&#160;000 Euro nicht &#252;bersteigt. Hat ein Versicherungsnehmer bei demselben Versicherer mehrere Viehversicherungen abgeschlossen, so gilt die Ausnahme von der Besteuerung nur, wenn die versicherten Betr&#228;ge zusammen die Freigrenze nicht &#252;bersteigen;</div></dd><dt>10.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Versicherung bef&#246;rderter G&#252;ter gegen Verlust oder Besch&#228;digung als Transportg&#252;terversicherung einschlie&#223;lich Valorenversicherung und Kriegsrisikoversicherung, wenn sich die Versicherung auf G&#252;ter bezieht, die ausschlie&#223;lich im Ausland oder im grenz&#252;berschreitenden Verkehr einschlie&#223;lich der Durchfuhr bef&#246;rdert werden; dies gilt nicht bei der Bef&#246;rderung von G&#252;tern zwischen inl&#228;ndischen Orten, bei der die G&#252;ter nur zur Durchfuhr in das Ausland gelangen. Die Besteuerung der Zahlung des Versicherungsentgelts f&#252;r eine Haftpflichtversicherung bleibt unber&#252;hrt;</div></dd><dt>11.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in Form von Umlagen, die von Beteiligten eines Erl&#246;spools zum Zweck der Verteilung der gesamten dem jeweiligen Verteilungssystem unterliegenden, von den Mitgliedern im eigenen Namen und auf eigene Rechnung erzielten Nettoeinnahmen der Beteiligten nach einem vorbestimmten Schl&#252;ssel erhoben werden;</div></dd><dt>12.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>an Brandunterst&#252;tzungsvereine, soweit die anl&#228;sslich eines einzelnen Schadensfalls erhobene Umlage den Betrag von 5&#160;500 Euro nicht &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(2) Treten nach Zahlung eines Versicherungsentgelts Umst&#228;nde ein, die im Falle ihres Vorliegens bei Zahlung des Versicherungsentgelts zu einer Steuerbefreiung im Sinne des &#167; 4 Absatz 1 Nummer 5 Buchstabe b oder zu einer Steuerpflicht gef&#252;hrt h&#228;tten, so beginnt oder erlischt die Steuerbefreiung im Zeitpunkt des Eintritts der Umst&#228;nde. Erlischt die Steuerbefreiung, beginnt die Festsetzungsfrist mit Ablauf des Kalenderjahres, in dem der Steuerentrichtungsschuldner oder die Finanzbeh&#246;rde von dem Umstand Kenntnis erlangt, der zum Erl&#246;schen der Steuerbefreiung f&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR004000922BJNE000421123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 12 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
