<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 LwErzgSchulproG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR285800016BJNE000501119"/><a href="index-2.html#BJNR285800016BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung unionsrechtlicher Vorschriften über das Schulprogramm für Obst, Gemüse und Milch (Landwirtschaftserzeugnisse-Schulprogrammgesetz - LwErzgSchulproG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verteilung der Unionsbeihilfe auf die L&#228;nder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r das Schulprogramm f&#252;r landwirtschaftliche Erzeugnisse bereitgestellte Unionsbeihilfe wird vom Bundesministerium auf die L&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Bereich von Schulobst- und -gem&#252;se unter entsprechender Anwendung des Artikels 23a Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1308/2013 anhand des jeweiligen Anteils der L&#228;nder an sechs- bis zehnj&#228;hrigen Kindern in der Bundesrepublik Deutschland</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Bereich von Schulmilch und -milcherzeugnissen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Schuljahre 2017/2018 bis 2019/2020 einschlie&#223;lich anhand eines kombinierten Verteilerschl&#252;ssels, der sich f&#252;r zu 75 vom Hundert aus dem jeweiligen Anteil der L&#228;nder an sechs- bis zehnj&#228;hrigen Kindern in der Bundesrepublik Deutschland und zu 25 vom Hundert aus dem in Satz 2 bestimmten Verteilerschl&#252;ssel f&#252;r Schulmilch zusammensetzt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem Schuljahr 2020/2021 unter entsprechender Anwendung des Artikels 23a Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1308/2013 anhand des jeweiligen Anteils der L&#228;nder an sechs- bis zehnj&#228;hrigen Kindern in der Bundesrepublik Deutschland</div></dd></dl></div></dd></dl>verteilt. Der in Satz 1 Nummer 2 Buchstabe a bezeichnete Verteilerschl&#252;ssel f&#252;r den Bereich von Schulmilch und -milcherzeugnissen bestimmt sich f&#252;r das jeweilige Schuljahr nach dem Anteil der L&#228;nder an der der Bundesrepublik Deutschland gew&#228;hrten Unionsbeihilfe f&#252;r Schulmilch und -milcherzeugnisse in dem diesem Schuljahr um zwei Schuljahre vorangegangenen Schuljahr. Unionsbeihilfen, die von einzelnen L&#228;ndern nicht abgerufen werden, werden nach den Schl&#252;sseln des Satzes 1 auf die teilnehmenden L&#228;nder verteilt. Soweit eine Neuzuweisung der Unionsbeihilfe erfolgt, wird deren Verteilung auf die teilnehmenden L&#228;nder nach den Schl&#252;sseln des Satzes 1 vorgenommen, wenn die von einem oder mehreren L&#228;ndern beantragten Mittel &#252;ber den neu zugewiesenen Betrag hinausgehen.</div><div class="jurAbsatz">(2) Das Bundesministerium ermittelt unter Ber&#252;cksichtigung der Meldung nach &#167; 3 Absatz 1 den auf jedes teilnehmende Land entfallenden Anteil an der vorl&#228;ufigen Mittelzuweisung und gibt den L&#228;ndern die voraussichtliche H&#246;he der auf sie entfallenden vorl&#228;ufigen Mittelzuweisung nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 6 Absatz 1 bekannt.</div><div class="jurAbsatz">(3) Auf Grund der abschlie&#223;enden Mitteilung der Europ&#228;ischen Kommission &#252;ber die H&#246;he der endg&#252;ltigen Mittelzuweisung f&#252;r die am Schulprogramm f&#252;r landwirtschaftliche Erzeugnisse teilnehmenden Mitgliedstaaten berechnet das Bundesministerium die endg&#252;ltige H&#246;he der auf die L&#228;nder entfallenden endg&#252;ltigen Mittelzuweisung. Dabei wird ein h&#246;herer Betrag f&#252;r Deutschland nach dem Schl&#252;ssel des Absatzes 1 Satz 1 auf die L&#228;nder verteilt, die nach &#167;&#160;3 Absatz 3 Satz 1 Nummer 1 Buchstabe a mitgeteilt haben, dass sie zus&#228;tzliche Mittel in Anspruch nehmen wollen. Das Bundesministerium gibt den L&#228;ndern das Ergebnis nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 6 Absatz 1 bekannt.</div><div class="jurAbsatz">(4) Bei einer &#196;nderung der endg&#252;ltigen Mittelzuweisung nach Artikel 7 Absatz 2 Satz 1 der Durchf&#252;hrungsverordnung (EU) 2017/39 erfolgt eine erneute Verteilung der Unionsbeihilfe auf die L&#228;nder, die eine Mitteilung nach &#167; 3 Absatz 3 Satz 1 Nummer 1 Buchstabe a abgegeben haben. Die Verteilung nach Satz 1 erfolgt in Anwendung des Schl&#252;ssels nach Absatz 1 Satz 1. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft gibt den L&#228;ndern das Ergebnis der erneuten Verteilung der Unionsbeihilfen bekannt. Die Bekanntgabe erfolgt nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 6 Absatz 1.</div><div class="jurAbsatz">(5) Die L&#228;nder k&#246;nnen zus&#228;tzlich zur Unionsbeihilfe eine nationale Beihilfe f&#252;r die Finanzierung des Schulprogramms f&#252;r landwirtschaftliche Erzeugnisse gew&#228;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
