<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 StBPPV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR210500022BJNE001601123"/><a href="index-2.html#BJNR210500022BJNE001601123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Steuerberaterplattform und die besonderen elektronischen Steuerberaterpostfächer (Steuerberaterplattform- und -postfachverordnung - StBPPV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einrichtung eines besonderen elektronischen Steuerberaterpostfachs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundessteuerberaterkammer richtet unverz&#252;glich nach der Unterrichtung &#252;ber die Eintragung einer Person oder einer Berufsaus&#252;bungsgesellschaft in das Berufsregister f&#252;r diese ein besonderes elektronisches Steuerberaterpostfach ein. Sie informiert die Steuerberater, Steuerbevollm&#228;chtigen und Berufsaus&#252;bungsgesellschaften &#252;ber die Einrichtung des besonderen elektronischen Steuerberaterpostfachs.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn die eingetragene Person oder Berufsaus&#252;bungsgesellschaft von einer Steuerberaterkammer in eine andere wechselt.</div><div class="jurAbsatz">(3) Wird ein besonderes elektronisches Steuerberaterpostfach f&#252;r eine Berufsaus&#252;bungsgesellschaft eingerichtet, so hat die Berufsaus&#252;bungsgesellschaft der Steuerberaterkammer die Familiennamen und Vornamen der vertretungsberechtigten Steuerberater, Steuerbevollm&#228;chtigten, Rechtsanw&#228;lte, Patentanw&#228;lte, Wirtschaftspr&#252;fer und vereidigten Buchpr&#252;fer mitzuteilen, die befugt sein sollen, f&#252;r die Berufsaus&#252;bungsgesellschaft Dokumente mit einer nicht-qualifizierten elektronischen Signatur auf einem sicheren &#220;bermittlungsweg zu versenden. Die Berufsaus&#252;bungsgesellschaft hat der Steuerberaterkammer unverz&#252;glich jede &#196;nderung der Vertretungsberechtigungen sowie der Namen der Vertretungsberechtigten mitzuteilen.</div><div class="jurAbsatz">(4) Soll f&#252;r eine weitere Beratungsstelle ein weiteres besonderes elektronisches Steuerberaterpostfach eingerichtet werden, so hat der Steuerberater, der Steuerbevollm&#228;chtigte oder die Berufsaus&#252;bungsgesellschaft der Steuerberaterkammer den Familiennamen und den oder die Vornamen des Leiters der weiteren Beratungsstelle mitzuteilen, der befugt sein soll, f&#252;r die weitere Beratungsstelle Dokumente mit einer nicht-qualifizierten elektronischen Signatur auf einem sicheren &#220;bermittlungsweg zu versenden. Eine solche Befugnis kann auch im Fall des &#167; 34 Absatz 2 Satz 3 und 4 des Steuerberatungsgesetzes nur einer der in &#167; 3 Satz 1 Nummer 1 des Steuerberatungsgesetzes genannten Personen erteilt werden. Der Steuerberater, der Steuerbevollm&#228;chtigte oder die Berufsaus&#252;bungsgesellschaft hat der Steuerberaterkammer unverz&#252;glich jeden Wechsel des Leiters der weiteren Beratungsstelle mitzuteilen; dabei sind der Familienname und der oder die Vornamen des neuen Leiters der weiteren Beratungsstelle anzugeben. Im &#220;brigen gelten f&#252;r weitere besondere elektronische Steuerberaterpostf&#228;cher die &#167;&#167; 11 bis 13, 15, 16, 18 und 19 Absatz 2 sowie die &#167;&#167; 20 bis 22 und 23 Absatz 1 entsprechend.</div><div class="jurAbsatz">(5) Die Bundessteuerberaterkammer richtet f&#252;r die Steuerberaterkammern und f&#252;r sich besondere elektronische Steuerberaterpostf&#228;cher ein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
