<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__105.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__107.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE010700000"/><a href="index-2.html#BJNR203600018BJNE010700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel">Vorbereitende Ma&#223;nahmen f&#252;r Notf&#228;lle oder St&#246;rf&#228;lle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass den f&#252;r den Katastrophenschutz und den f&#252;r die &#246;ffentliche Sicherheit zust&#228;ndigen Beh&#246;rden die notwendigen Informationen und die erforderliche Beratung f&#252;r deren Planungen zur Abwehr von Gefahren durch ionisierende Strahlung und zur Begrenzung oder Beseitigung der nachteiligen Auswirkungen eines Notfalls oder St&#246;rfalls gegeben werden. Dar&#252;ber hinaus hat der Strahlenschutzverantwortliche daf&#252;r zu sorgen, dass den nach &#167; 115 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes verantwortlichen Beh&#246;rden und Organisationen die notwendigen Informationen und die erforderliche Beratung gegeben werden, die diese f&#252;r die im Rahmen der Notfallvorsorge vorgesehene Unterrichtung, Aus- und Fortbildung von Personen ben&#246;tigen, die als Einsatzkr&#228;fte oder als nach &#167; 113 Absatz 1 Nummer 2 oder 3 des Strahlenschutzgesetzes verantwortliche Personen f&#252;r Eins&#228;tze bei Notf&#228;llen im Zusammenhang mit T&#228;tigkeiten des Strahlenschutzverantwortlichen vorgesehen sind.</div><div class="jurAbsatz">(2) Der Strahlenschutzverantwortliche hat des Weiteren daf&#252;r zu sorgen, dass das zur Eind&#228;mmung und Beseitigung der durch Notf&#228;lle oder St&#246;rf&#228;lle auf dem Betriebsgel&#228;nde entstandenen Gefahren erforderliche geschulte Personal und die erforderlichen Hilfsmittel vorgehalten werden. Er hat deren Einsatzf&#228;higkeit der zust&#228;ndigen Beh&#246;rde nachzuweisen. Dies kann auch dadurch geschehen, dass ein Anspruch auf Einsatz einer f&#252;r die Erf&#252;llung dieser Aufgaben geeigneten Institution nachgewiesen wird.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 sind nicht anzuwenden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Umgang mit radioaktiven Stoffen, deren Aktivit&#228;ten die Freigrenzen der Anlage 4 Tabelle 1 Spalte 2 um nicht mehr &#252;berschreiten als das <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10<sup>7</sup>fache, wenn es sich um offene radioaktive Stoffe handelt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10<sup>10</sup>fache, wenn es sich um umschlossene radioaktive Stoffe handelt, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Betrieb von R&#246;ntgeneinrichtungen, St&#246;rstrahlern sowie Anlagen zur Erzeugung ionisierender Strahlung, falls deren Errichtung keiner Genehmigung nach &#167; 10 des Strahlenschutzgesetzes bedarf.</div></dd></dl>Satz 1 ist auch anzuwenden, wenn in dem einzelnen Betrieb oder selbst&#228;ndigen Zweigbetrieb, bei Nichtgewerbetreibenden am Ort der T&#228;tigkeit des Antragstellers, mit radioaktiven Stoffen in mehreren r&#228;umlich voneinander getrennten Anlagen oder Einrichtungen umgegangen wird, die Aktivit&#228;t der radioaktiven Stoffe in den einzelnen Anlagen oder Einrichtungen die Werte des Satzes 1 nicht &#252;berschreitet und ausreichend sichergestellt ist, dass die radioaktiven Stoffe aus den einzelnen Anlagen oder Einrichtungen nicht zusammenwirken k&#246;nnen.</div><div class="jurAbsatz">(4) Soweit die f&#252;r den Katastrophenschutz oder die f&#252;r die &#246;ffentliche Sicherheit zust&#228;ndige Beh&#246;rde einen externen Notfallplan nach &#167; 101 Absatz 1 des Strahlenschutzgesetzes f&#252;r den Fall eines Notfalls aufgestellt hat, hat der Strahlenschutzverantwortliche des Weiteren daf&#252;r zu sorgen, dass die Bev&#246;lkerung, die bei einem Notfall betroffen sein k&#246;nnte, in geeigneter Weise und unaufgefordert mindestens alle f&#252;nf Jahre &#252;ber die Sicherheitsma&#223;nahmen, geplante Ma&#223;nahmen zur Warnung und zum Schutz der Bev&#246;lkerung sowie Empfehlungen f&#252;r das Verhalten bei m&#246;glichen Notf&#228;llen informiert wird. Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass diese Informationen jedermann zug&#228;nglich gemacht werden und jederzeit im Internet abrufbar sind. Die Informationen erg&#228;nzen die Informationen der zust&#228;ndigen Stellen des Bundes und der L&#228;nder nach &#167; 105 des Strahlenschutzgesetzes und m&#252;ssen sich auf die in Anlage 13 aufgef&#252;hrten Angaben erstrecken. Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass seine Informationen bei wesentlichen &#196;nderungen, die Auswirkungen auf die Sicherheit oder den Schutz der Bev&#246;lkerung haben, auf den neuesten Stand gebracht werden. Soweit die Informationen zum Schutz der &#214;ffentlichkeit bestimmt sind, hat der Strahlenschutzverantwortliche sie mit den f&#252;r den Katastrophenschutz und den f&#252;r die &#246;ffentliche Sicherheit zust&#228;ndigen Beh&#246;rden abzustimmen. Der Strahlenschutzverantwortliche hat die Art und Weise, in der die Informationen zu geben, zu wiederholen und auf den neuesten Stand zu bringen sind, mit den f&#252;r den Katastrophenschutz und den f&#252;r die &#246;ffentliche Sicherheit zust&#228;ndigen Beh&#246;rden abzustimmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
