<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 104 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__103.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__105.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE010500000"/><a href="index-2.html#BJNR203600018BJNE010500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel">Begrenzung der Exposition durch St&#246;rf&#228;lle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass bei der Planung baulicher oder sonstiger technischer Schutzma&#223;nahmen gegen St&#246;rf&#228;lle in oder an einem Kernkraftwerk, das der Erzeugung von Elektrizit&#228;t dient, bis zur Stilllegung nach &#167; 7 Absatz 3 des Atomgesetzes unbeschadet der Forderungen des &#167; 8 des Strahlenschutzgesetzes in der Umgebung der Anlage durch Freisetzung radioaktiver Stoffe in die Umgebung h&#246;chstens folgende K&#246;rperdosen zugrunde gelegt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine effektive Dosis von 50 Millisievert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis der Schilddr&#252;se von 150 Millisievert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis der Haut, der H&#228;nde, der Unterarme, der F&#252;&#223;e und Kn&#246;chel von jeweils 500 Millisievert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis der Augenlinse, der Keimdr&#252;sen, der Geb&#228;rmutter und des Knochenmarks (rot) von jeweils 50 Millisievert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis der Knochenoberfl&#228;che von 300 Millisievert und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis des Dickdarms, der Lunge, des Magens, der Blase, der Brust, der Leber, der Speiser&#246;hre, der anderen Organe oder Gewebe gem&#228;&#223; Anlage 18 Teil C Nummer 2 Fu&#223;note 1, soweit nicht unter Nummer 4 genannt, von jeweils 150 Millisievert.</div></dd></dl>Ma&#223;gebend f&#252;r eine ausreichende Vorsorge gegen St&#246;rf&#228;lle nach Satz 1 ist der Stand von Wissenschaft und Technik. Die Genehmigungsbeh&#246;rde kann diese Vorsorge insbesondere dann als getroffen ansehen, wenn der Antragsteller bei der Auslegung des Kernkraftwerks die St&#246;rf&#228;lle zugrunde gelegt hat, die nach den ver&#246;ffentlichten Sicherheitsanforderungen an Kernkraftwerke und den Interpretationen zu den Sicherheitsanforderungen an Kernkraftwerke die Auslegung eines Kernkraftwerks bestimmen m&#252;ssen.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 und 2 gilt auch f&#252;r die Aufbewahrung bestrahlter Kernbrennstoffe nach &#167; 6 des Atomgesetzes an den jeweiligen Standorten der nach &#167; 7 des Atomgesetzes genehmigten Kernkraftwerke sowie f&#252;r Anlagen des Bundes zur Sicherstellung und zur Endlagerung radioaktiver Abf&#228;lle nach &#167; 9a Absatz 3 Satz 1 erster Halbsatz zweiter Satzteil des Atomgesetzes.</div><div class="jurAbsatz">(3) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass bei der Planung von anderen als in Absatz 1 Satz 1 genannten Anlagen nach &#167; 7 Absatz 1 des Atomgesetzes sowie bei der Planung der Stilllegung, des sicheren Einschlusses der endg&#252;ltig stillgelegten Anlagen und des Abbaus der Anlagen oder von Anlagenteilen nach &#167; 7 Absatz 3 Satz 1 des Atomgesetzes bauliche oder technische Schutzma&#223;nahmen unter Ber&#252;cksichtigung des potenziellen Schadensausma&#223;es getroffen werden, um die Exposition bei St&#246;rf&#228;llen durch die Freisetzung radioaktiver Stoffe in die Umgebung zu begrenzen. Die Genehmigungsbeh&#246;rde legt Art und Umfang der Schutzma&#223;nahmen unter Ber&#252;cksichtigung des Einzelfalls, insbesondere des Gef&#228;hrdungspotenzials der Anlage und der Wahrscheinlichkeit des Eintritts eines St&#246;rfalls, fest.</div><div class="jurAbsatz">(4) Absatz 3 gilt entsprechend f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;brigen T&#228;tigkeiten nach &#167; 6 Absatz 1 und &#167; 9 Absatz 1 des Atomgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abbau- und Stilllegungsma&#223;nahmen im Rahmen von T&#228;tigkeiten nach &#167; 6 Absatz 1 und &#167; 9 Absatz 1 des Atomgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten nach &#167; 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes in Verbindung mit &#167; 12 Absatz 4 des Strahlenschutzgesetzes, bei denen mit mehr als dem 10<sup>7</sup>fachen der Freigrenzen der Anlage 4 Tabelle 1 Spalte 2 als offener radioaktiver Stoff oder mit mehr als dem 10<sup>10</sup>fachen der Freigrenzen der Anlage 4 Tabelle 1 Spalte 2 als umschlossener radioaktiver Stoff umgegangen wird, es sei denn, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umgang mit den radioaktiven Stoffen in einem einzelnen Betrieb oder selbst&#228;ndigen Zweigbetrieb, bei Nichtgewerbetreibenden am Ort der T&#228;tigkeit des Antragstellers, erfolgt in mehreren r&#228;umlich voneinander getrennten Geb&#228;uden, Geb&#228;udeteilen, Anlagen oder Einrichtungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aktivit&#228;t der radioaktiven Stoffe in den einzelnen Geb&#228;uden, Geb&#228;udeteilen, Anlagen oder Einrichtungen &#252;berschreitet die genannten Vielfachen der Freigrenzen nicht und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist ausreichend sichergestellt, dass die radioaktiven Stoffe aus den einzelnen Geb&#228;uden, Geb&#228;udeteilen, Anlagen oder Einrichtungen nicht zusammenwirken k&#246;nnen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten nicht f&#252;r G&#252;ter, die als gef&#228;hrliche G&#252;ter nach &#167; 2 des Gefahrgutbef&#246;rderungsgesetzes bef&#246;rdert werden.</div><div class="jurAbsatz">(6) Die Bundesregierung erl&#228;sst mit Zustimmung des Bundesrates Allgemeine Verwaltungsvorschriften, in denen Schutzziele zur St&#246;rfallvorsorge nach den Abs&#228;tzen 3 und 4 festgelegt werden. Zu ber&#252;cksichtigen sind dabei die Eintrittswahrscheinlichkeit des Schadensausma&#223;es und bei T&#228;tigkeiten nach &#167; 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes das Vielfache der Freigrenzen f&#252;r offene und umschlossene radioaktive Stoffe.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
