<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 138 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__139.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE013901128"/><a href="index-2.html#BJNR203600018BJNE013901128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">&#167; 138</span>&#160;<span class="jnentitel">Besondere Schutzpflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer nach &#167; 32 Absatz 1 des Strahlenschutzgesetzes angezeigten Anwendung hat der Strahlenschutzverantwortliche vor der ersten Anwendung einen die Anwendungen leitenden Arzt oder Zahnarzt zu benennen, der die erforderliche Fachkunde im Strahlenschutz und mindestens zwei Jahre Erfahrung in der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen besitzt.</div><div class="jurAbsatz">(2) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass w&#228;hrend der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung die st&#228;ndige Erreichbarkeit des die Anwendungen leitenden Arztes oder Zahnarztes im Sinne des &#167; 31 Absatz 4 Nummer 6 des Strahlenschutzgesetzes oder des Absatzes 1 (die Anwendungen leitender Arzt oder Zahnarzt) oder die st&#228;ndige Erreichbarkeit eines Vertreters mit gleicher Qualifikation gew&#228;hrleistet ist.</div><div class="jurAbsatz">(3) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass radioaktive Stoffe oder ionisierende Strahlung am Menschen zum Zweck der medizinischen Forschung nur von dem die Anwendungen leitenden oder einem von diesem beauftragten Arzt oder Zahnarzt mit der erforderlichen Fachkunde im Strahlenschutz angewendet werden. &#167; 145 Absatz 2 Satz 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass die in das Forschungsvorhaben eingeschlossene Person vor Beginn der Anwendung radioaktiver Stoffe oder ionisierender Strahlung &#228;rztlich oder zahn&#228;rztlich untersucht wird. Er hat daf&#252;r zu sorgen, dass die Befunde unverz&#252;glich aufgezeichnet werden.</div><div class="jurAbsatz">(5) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass vor der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aktivit&#228;t der anzuwendenden radioaktiven Stoffe bestimmt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei genehmigungsbed&#252;rftigen Anwendungen die Exposition f&#252;r jede in das Forschungsvorhaben eingeschlossene Person durch geeignete Verfahren individuell abgesch&#228;tzt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anzeigebed&#252;rftigen Anwendungen die Exposition f&#252;r die in das Forschungsvorhaben eingeschlossenen Personen durch geeignete Verfahren abgesch&#228;tzt wird.</div></dd></dl>Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass die Exposition f&#252;r jede in das Forschungsvorhaben eingeschlossene Person durch geeignete Verfahren &#252;berwacht und im Hinblick auf die Absch&#228;tzung bewertet wird. Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass die Ergebnisse der Absch&#228;tzung sowie Art und Ergebnis der &#220;berwachungsma&#223;nahmen unverz&#252;glich aufgezeichnet werden.</div><div class="jurAbsatz">(6) &#167; 122 Absatz 3 gilt f&#252;r Anwendungen zur Untersuchung zum Zweck der medizinischen Forschung entsprechend. Bei genehmigungsbed&#252;rftigen Anwendungen zur Untersuchung zum Zweck der medizinischen Forschung kann die Genehmigungsbeh&#246;rde Abweichendes festlegen, sofern die Anwendung der diagnostischen Referenzwerte f&#252;r das Forschungsvorhaben nicht angemessen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
