<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 130 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__129.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__131.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE013101128"/><a href="index-2.html#BJNR203600018BJNE013101128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">&#167; 130</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Qualit&#228;tssicherung durch &#228;rztliche und zahn&#228;rztliche Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Strahlenschutzverantwortliche unterliegt der von der &#228;rztlichen und zahn&#228;rztlichen Stelle durchzuf&#252;hrenden Pr&#252;fung zur Qualit&#228;tssicherung. Die &#228;rztlichen und zahn&#228;rztlichen Stellen pr&#252;fen im Rahmen der Qualit&#228;tssicherung insbesondere, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen gerechtfertigt ist und bei der Anwendung die Erfordernisse der medizinischen Wissenschaft beachtet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eingesetzten Anlagen zur Erzeugung ionisierender Strahlung, Bestrahlungsvorrichtungen, sonstige Ger&#228;te oder Ausr&#252;stungen sowie die im Zusammenhang damit angewendeten Verfahren den nach dem Stand von Wissenschaft und Technik jeweils notwendigen Qualit&#228;tsstandards entsprechen, um deren Exposition so gering wie m&#246;glich zu halten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eingesetzten R&#246;ntgeneinrichtungen und die im Zusammenhang damit angewendeten Verfahren den nach dem Stand der Technik jeweils notwendigen Qualit&#228;tsstandards entsprechen, um deren Exposition so gering wie m&#246;glich zu halten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die diagnostischen Referenzwerte nicht ungerechtfertigt &#252;berschritten werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren vorliegt, mit dem Vorkommnisse bei der Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen in systematischer Weise erkannt und bearbeitet werden, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Arbeitsanweisungen gem&#228;&#223; &#167; 121 Absatz 1 Satz 1 erstellt wurden.</div></dd></dl>Sofern bei dem Strahlenschutzverantwortlichen radioaktive Stoffe oder ionisierende Strahlung zum Zweck der medizinischen Forschung angewendet werden, pr&#252;fen die &#228;rztlichen und zahn&#228;rztlichen Stellen, ob das Forschungsvorhaben unter Beachtung der Erfordernisse der medizinischen Wissenschaft im Hinblick auf den Strahlenschutz ordnungsgem&#228;&#223; durchgef&#252;hrt worden ist.</div><div class="jurAbsatz">(2) Die &#228;rztlichen und zahn&#228;rztlichen Stellen schlagen dem Strahlenschutzverantwortlichen M&#246;glichkeiten zur Optimierung der Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen vor und pr&#252;fen, ob und wieweit die Vorschl&#228;ge umgesetzt werden.</div><div class="jurAbsatz">(3) Die &#228;rztlichen und zahn&#228;rztlichen Stellen haben der zust&#228;ndigen Beh&#246;rde Folgendes mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Pr&#252;fungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenstellung der bei den Pr&#252;fungen erfassten Daten zur Exposition,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine st&#228;ndige, ungerechtfertigte &#220;berschreitung der bei der Untersuchung zugrunde zu legenden diagnostischen Referenzwerte und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nichtbeachtung der Optimierungsvorschl&#228;ge.</div></dd></dl>Personenbezogene Daten der untersuchten oder behandelten Personen d&#252;rfen nicht &#252;bermittelt werden.</div><div class="jurAbsatz">(4) Die &#228;rztlichen und zahn&#228;rztlichen Stellen d&#252;rfen die Ergebnisse der Pr&#252;fungen, einschlie&#223;lich des Namens und der Anschrift des Strahlenschutzverantwortlichen, der Stelle &#252;bermitteln, die f&#252;r die Qualit&#228;tspr&#252;fung nach dem Neunten Abschnitt des Vierten Kapitels des F&#252;nften Buches Sozialgesetzbuch zust&#228;ndig ist. Personenbezogene Daten der untersuchten oder behandelten Personen d&#252;rfen nicht &#252;bermittelt werden.</div><div class="jurAbsatz">(5) Die &#228;rztlichen und zahn&#228;rztlichen Stellen unterliegen im Hinblick auf personenbezogene Daten der untersuchten oder behandelten Personen der &#228;rztlichen Schweigepflicht.</div><div class="jurAbsatz">(6) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass der &#228;rztlichen oder zahn&#228;rztlichen Stelle auf Verlangen alle Informationen und personenbezogenen Daten zur Verf&#252;gung gestellt werden, die diese zur Wahrnehmung ihrer Aufgaben ben&#246;tigt. Die &#228;rztliche oder zahn&#228;rztliche Stelle darf die ihr nach Satz 1 &#252;bermittelten Daten nur zu den in den Abs&#228;tzen 1 und 2 genannten Zwecken verarbeiten.</div><div class="jurAbsatz">(7) Die &#228;rztliche oder zahn&#228;rztliche Stelle darf die ihr nach Absatz 6 Satz 1 &#252;bermittelten Daten anderen &#228;rztlichen oder zahn&#228;rztlichen Stellen &#252;bermitteln, wenn dies zur Erf&#252;llung der Aufgaben der &#252;bermittelnden Stelle oder der Stelle, der die Daten &#252;bermittelt werden, erforderlich ist. Die &#228;rztliche oder zahn&#228;rztliche Stelle, der die Daten &#252;bermittelt werden, darf diese nur zu den in den Abs&#228;tzen 1 und 2 genannten Zwecken verarbeiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
