<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 155 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__154.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__156.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE015602119"/><a href="index-2.html#BJNR203600018BJNE015602119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">&#167; 155</span>&#160;<span class="jnentitel">Messung der Radon-222-Aktivit&#228;tskonzentration; anerkannte Stelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Messungen der Radon-222-Aktivit&#228;tskonzentration nach &#167; 127 Absatz 1 und &#167; 128 Absatz 2 des Strahlenschutzgesetzes sind nach den allgemein anerkannten Regeln der Technik &#252;ber eine Gesamtdauer von zw&#246;lf Monaten durchzuf&#252;hren. Die Messorte sind so auszuw&#228;hlen, dass sie repr&#228;sentativ f&#252;r die Radon-222-Aktivit&#228;tskonzentration an dem Arbeitsplatz sind. Abweichend hiervon kann eine &#220;berschreitung des Referenzwertes im Falle der Messung nach &#167; 127 Absatz 1 des Strahlenschutzgesetzes auch auf der Grundlage einer k&#252;rzeren Messzeit festgestellt werden, wenn auf Grund einer Absch&#228;tzung der &#252;ber das Jahr gemittelten Radon-222-Aktivit&#228;tskonzentration davon auszugehen ist, dass der Referenzwert &#252;berschritten wird.</div><div class="jurAbsatz">(2) Die Durchf&#252;hrung der Messung ist aufzuzeichnen. Die Aufzeichnungen m&#252;ssen folgende Informationen enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlass der Messung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Beginns und des Endes der Messung oder, bei Teilmessungen, der einzelnen Messabschnitte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standort der Betriebsst&#228;tte, in der sich der Arbeitsplatz befindet, sowie diejenigen f&#252;r die H&#246;he der Radon-222-Aktivit&#228;tskonzentration wesentlichen Eigenschaften der Betriebsst&#228;tte, die dem zur Messung Verpflichteten bekannt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lage des Arbeitsplatzes in der Betriebsst&#228;tte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lage des Messortes sowie diejenigen f&#252;r die H&#246;he der Radon-222-Aktivit&#228;tskonzentration wesentlichen Eigenschaften des Messortes, die dem zur Messung Verpflichteten bekannt sind, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art des jeweils verwendeten Messger&#228;tes und das jeweilige Messverfahren.</div></dd></dl>Die Aufzeichnungen sind der zust&#228;ndigen Beh&#246;rde zusammen mit den Aufzeichnungen nach &#167; 127 Absatz 3 Satz 1 und &#167; 128 Absatz 2 Satz 3 des Strahlenschutzgesetzes auf Verlangen vorzulegen.</div><div class="jurAbsatz">(3) Die f&#252;r die Ermittlung der Radon-222-Aktivit&#228;tskonzentration notwendigen Messger&#228;te sind bei einer vom Bundesamt f&#252;r Strahlenschutz f&#252;r die Messung der Radon-222-Aktivit&#228;tskonzentration anerkannten Stelle anzufordern und nach deren Vorgaben einzusetzen. Die Auswertung der Messger&#228;te hat durch die anerkannte Stelle zu erfolgen. Hierzu sind der anerkannten Stelle nach der Messung die Messger&#228;te und die Informationen aus den Aufzeichnungen nach Absatz 2 Satz 2 zu &#252;bermitteln. Die S&#228;tze 2 und 3 gelten nicht, wenn das Messergebnis unter der Verantwortung des Verantwortlichen nach &#167; 127 Absatz 1 des Strahlenschutzgesetzes ausgewertet werden kann.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Strahlenschutz erkennt eine Stelle f&#252;r die Messung der Radon-222-Aktivit&#228;tskonzentration an, wenn die Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Messger&#228;te bereitstellen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber geeignete Ausr&#252;stung und Verfahren zur Auswertung der Messger&#228;te verf&#252;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein geeignetes System zur Qualit&#228;tssicherung verf&#252;gt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an Ma&#223;nahmen zur Qualit&#228;tssicherung durch das Bundesamt f&#252;r Strahlenschutz sicherstellt.</div></dd></dl>Die Ma&#223;nahmen zur Qualit&#228;tssicherung nach Satz 1 Nummer 4 werden von dem Bundesamt f&#252;r Strahlenschutz durchgef&#252;hrt. F&#252;r die Anerkennung als Stelle f&#252;r die Messung der Radon-222-Aktivit&#228;tskonzentration und f&#252;r die Teilnahme an den Ma&#223;nahmen zur Qualit&#228;tssicherung nach Satz 1 Nummer 4 werden Geb&#252;hren und Auslagen erhoben. Das Bundesamt f&#252;r Strahlenschutz ver&#246;ffentlicht eine Liste der anerkannten Stellen.</div><div class="jurAbsatz">(5) Die anerkannte Stelle &#252;bermittelt das Messergebnis und die ihr nach Absatz 3 Satz 3 &#252;bermittelten Informationen aus den Aufzeichnungen an das Bundesamt f&#252;r Strahlenschutz, soweit dies zur Erf&#252;llung der Aufgaben des Bundesamtes f&#252;r Strahlenschutz erforderlich ist. Das Bundesamt f&#252;r Strahlenschutz bestimmt das Datenformat sowie das technische Verfahren der &#220;bermittlung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
