<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 63 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__62.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__64.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE006400000"/><a href="index-2.html#BJNR203600018BJNE006400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Unterweisung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass folgende Personen unterwiesen werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die im Rahmen einer anzeige- oder genehmigungsbed&#252;rftigen T&#228;tigkeit t&#228;tig werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, denen nach &#167; 55 Absatz 1 Satz 1 Nummer 2 Buchstabe a oder c der Zutritt zu einem Kontrollbereich erlaubt wird.</div></dd></dl>Die Unterweisung ist erstmals vor Aufnahme der Bet&#228;tigung oder vor dem erstmaligen Zutritt zu einem Kontrollbereich durchzuf&#252;hren. Danach ist die Unterweisung mindestens einmal im Jahr zu wiederholen. Satz 1 Nummer 1 gilt nicht f&#252;r Personen, die bei der Errichtung von Anlagen zur Erzeugung ionisierender Strahlung t&#228;tig sind.</div><div class="jurAbsatz">(2) Die Unterweisung hat insbesondere Informationen zu umfassen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsmethoden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die m&#246;glichen Gefahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anzuwendenden Sicherheits- und Schutzma&#223;nahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r ihre Besch&#228;ftigung oder ihre Anwesenheit wesentlichen Inhalte des Strahlenschutzrechts, der Genehmigung oder Anzeige, der Strahlenschutzanweisung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Zweck der &#220;berwachung von Dosisgrenzwerten und der Beachtung der Strahlenschutzgrunds&#228;tze erfolgende Verarbeitung und Nutzung personenbezogener Daten.</div></dd></dl>Diese Unterweisung kann Bestandteil sonstiger erforderlicher Unterweisungen insbesondere nach arbeitsschutz-, immissionsschutz-, gefahrgut- oder gefahrstoffrechtlichen Vorschriften sein.</div><div class="jurAbsatz">(3) Die Unterweisung muss in einer f&#252;r die Unterwiesenen verst&#228;ndlichen Form und Sprache erfolgen. Die Unterweisung hat m&#252;ndlich zu erfolgen. Die zust&#228;ndige Beh&#246;rde kann zulassen, dass die Unterweisung durch Nutzung von E-Learning-Angeboten oder von audiovisuellen Medien erfolgt, wenn dabei eine Erfolgskontrolle durchgef&#252;hrt wird und die M&#246;glichkeit f&#252;r Nachfragen gew&#228;hrleistet ist.</div><div class="jurAbsatz">(4) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass andere Personen als die in Absatz 1 genannten, denen der Zutritt zu Kontrollbereichen gestattet wird, vorher &#252;ber die m&#246;glichen Gefahren und ihre Vermeidung unterwiesen werden. Dies gilt nicht f&#252;r Personen, an denen ionisierende Strahlung angewendet wird oder radioaktive Stoffe angewendet werden.</div><div class="jurAbsatz">(5) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass im Rahmen der Unterweisungen darauf hingewiesen wird, dass eine Schwangerschaft im Hinblick auf die Risiken einer Exposition f&#252;r das ungeborene Kind so fr&#252;h wie m&#246;glich mitzuteilen ist und dass beim Vorhandensein von offenen radioaktiven Stoffen eine Kontamination zu einer inneren Exposition eines ungeborenen oder gestillten Kindes f&#252;hren kann.</div><div class="jurAbsatz">(6) Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass der Inhalt und der Zeitpunkt der Unterweisungen unverz&#252;glich aufgezeichnet werden. Die Aufzeichnung ist von der unterwiesenen Person zu unterzeichnen. Der Strahlenschutzverantwortliche hat daf&#252;r zu sorgen, dass die Aufzeichnungen in den F&#228;llen des Absatzes 1 f&#252;nf Jahre und in den F&#228;llen des Absatzes 4 ein Jahr lang nach der Unterweisung aufbewahrt und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorgelegt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
