<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 18 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE021901128"/><a href="index-2.html#BJNR203600018BJNE021901128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">Anlage 18</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 171, 197)<br />Dosis- und Messgr&#246;&#223;en</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 2166 - 2168<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><div class="TS1" style="text-align:left;">Teil A: Messgr&#246;&#223;en f&#252;r &#228;u&#223;ere Strahlung</div><div class="jurAbsatz">Messgr&#246;&#223;en f&#252;r &#228;u&#223;ere Strahlung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Personendosis die Tiefen-Personendosis H<sub>p</sub>(10), die Augenlinsen-Personendosis H<sub>p</sub>(3) und die Oberfl&#228;chen-Personendosis H<sub>p</sub>(0,07): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tiefen-Personendosis H<sub>p</sub>(10) ist die &#196;quivalentdosis in 10 Millimeter Tiefe im K&#246;rper an der Tragestelle des f&#252;r die Messung vorgesehenen Dosimeters;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Augenlinsen-Personendosis H<sub>p</sub>(3) ist die &#196;quivalentdosis in 3 Millimeter Tiefe im K&#246;rper an der Tragestelle des f&#252;r die Messung vorgesehenen Dosimeters;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Oberfl&#228;chen-Personendosis H<sub>p</sub>(0,07) ist die &#196;quivalentdosis in 0,07 Millimeter Tiefe im K&#246;rper an der Tragestelle des f&#252;r die Messung vorgesehenen Dosimeters;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Ortsdosis die Umgebungs-&#196;quivalentdosis H*(10), die Richtungs-&#196;quivalentdosis in 3 Millimeter Tiefe H'(3,<span class="Formel">&#8486;</span>) und die Richtungs-&#196;quivalentdosis in 0,07 Millimeter Tiefe H'(0,07,<span class="Formel">&#8486;</span>): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umgebungs-&#196;quivalentdosis H*(10) am interessierenden Punkt im tats&#228;chlichen Strahlungsfeld ist die &#196;quivalentdosis, die im zugeh&#246;rigen ausgerichteten und aufgeweiteten Strahlungsfeld in 10 Millimeter Tiefe auf dem der Einfallsrichtung der Strahlung entgegengesetzt orientierten Radius der ICRU-Kugel erzeugt w&#252;rde;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Richtungs-&#196;quivalentdosis H'(3,<span class="Formel">&#8486;</span>) am interessierenden Punkt im tats&#228;chlichen Strahlungsfeld ist die &#196;quivalentdosis, die im zugeh&#246;rigen aufgeweiteten Strahlungsfeld in 3 Millimeter Tiefe auf einem in festgelegter Richtung &#8486; orientierten Radius der ICRU-Kugel erzeugt w&#252;rde;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Richtungs-&#196;quivalentdosis H'(0,07,<span class="Formel">&#8486;</span>) am interessierenden Punkt im tats&#228;chlichen Strahlungsfeld ist die &#196;quivalentdosis, die im zugeh&#246;rigen aufgeweiteten Strahlungsfeld in 0,07 Millimeter Tiefe auf einem in festgelegter Richtung &#8486; orientierten Radius der ICRU-Kugel erzeugt w&#252;rde.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">Dabei ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein aufgeweitetes Strahlungsfeld ein idealisiertes Strahlungsfeld, in dem die Teilchenflussdichte und die Energie- und Richtungsverteilung der Strahlung an allen Punkten eines ausreichend gro&#223;en Volumens die gleichen Werte aufweisen wie das tats&#228;chliche Strahlungsfeld am interessierenden Punkt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein aufgeweitetes und ausgerichtetes Feld ein idealisiertes Strahlungsfeld, das aufgeweitet ist und in dem die Strahlung zus&#228;tzlich in eine Richtung ausgerichtet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ICRU-Kugel ein kugelf&#246;rmiges Phantom von 30 Zentimeter Durchmesser aus ICRU-Weichteilgewebe (gewebe&#228;quivalentes Material der Dichte 1 g/cm<sup>3</sup>, Zusammensetzung: 76,2 Prozent Sauerstoff, 11,1 Prozent Kohlenstoff, 10,1 Prozent Wasserstoff, 2,6 Prozent Stickstoff).</div></dd></dl></div><br /><div class="TS1" style="text-align:left;">Teil B: Berechnung der K&#246;rperdosis</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der Organ-&#196;quivalentdosis H<sub>T</sub>:</div><div>Die durch die Strahlung R erzeugte Organ-&#196;quivalentdosis H<sub>T,R</sub> ist das Produkt aus der &#252;ber das Gewebe oder Organ T gemittelten Energiedosis, der Organ-Energiedosis D<sub>T,R</sub>, die durch die Strahlung R erzeugt wird, und dem Strahlungs-Wichtungsfaktor w<sub>R</sub> nach Teil C Nummer 1:</div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style="font-style:italic;">H</span><sub><span style="font-style:italic;">T,R</span></sub><span style="font-style:italic;"> = w</span><sub><span style="font-style:italic;">R</span></sub><span style="font-style:italic;">D</span><sub><span style="font-style:italic;">T,R</span></sub></td></tr></tbody></table></div><div>Bei Vorliegen mehrerer Strahlungsarten oder -energien mit unterschiedlichen Werten von w<sub>R</sub> werden die einzelnen Beitr&#228;ge addiert. F&#252;r die gesamte Organ-&#196;quivalentdosis H<sub>T</sub> gilt dann:</div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0240.jpg" alt="" /></td></tr></tbody></table></div><div>Organ-&#196;quivalentdosiswerte werden f&#252;r eine idealisierte Person (Referenzperson) errechnet und sind separat f&#252;r die m&#228;nnliche und die weibliche Referenzperson <img src="../normengrafiken/bgbl1_2018/j2034-1_0250.jpg" alt="" /> auf Grund deren unterschiedlicher Merkmale zu ermitteln.</div><div><br /></div><div>Zur Berechnung der lokalen Hautdosis wird die gemittelte Energiedosis der Haut in 0,07 Millimeter Gewebetiefe herangezogen.<br /><br /></div><div>Bei einer inneren Exposition ber&#252;cksichtigt die Organ-&#196;quivalentdosis auch die nach dem Bezugszeitpunkt auftretende Exposition auf Grund des Verbleibs der Radionuklide im K&#246;rper (Folge-Organ-&#196;quivalentdosis).<br /><br /></div><div>Die Folge-Organ-&#196;quivalentdosis <span style="font-style:italic;">H</span><sub><span style="font-style:italic;">T</span></sub>(&#964;) ist das Zeitintegral der Organ-&#196;quivalentdosisleistung im Gewebe oder Organ T, die eine Person infolge einer Inkorporation radioaktiver Stoffe zum Zeitpunkt t<sub>0</sub> erh&#228;lt:</div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0260.jpg" alt="" /></td></tr></tbody></table></div><div><span class="Formel" style="font-style:italic;">&#7714;</span><sub><span style="font-style:italic;">T</span></sub><span style="font-style:italic;">(t)</span> bezeichnet die mittlere Organ-&#196;quivalentdosisleistung im Gewebe oder Organ T zum Zeitpunkt t.<br /></div><div>Hierbei bezeichnet &#964; den Zeitraum, &#252;ber den die Integration erfolgt. F&#252;r Erwachsene ist ein Zeitraum von 50 Jahren und f&#252;r Kinder der Zeitraum vom jeweiligen Alter bis zum Alter von 70 Jahren zugrunde zu legen, sofern kein anderer Wert angegeben wird.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der effektiven Dosis E:<br /><br /></div><div>Die effektive Dosis nach &#167; 5 Absatz 11 des Strahlenschutzgesetzes ist das zur Ber&#252;cksichtigung der Strahlenwirkung auf verschiedene Organe oder Gewebe gewichtete Mittel von Organ-&#196;quivalentdosen; die Strahlenempfindlichkeiten der verschiedenen Organe oder Gewebe werden durch die Wichtungsfaktoren w<sub>T</sub> nach Teil C Nummer 2 ber&#252;cksichtigt. Dabei ist &#252;ber alle in Teil C Nummer 2 aufgef&#252;hrten Organe und Gewebe zu summieren und &#252;ber die Organ-&#196;quivalentdosiswerte f&#252;r die m&#228;nnliche und weibliche Referenzperson zu mitteln:</div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0270.jpg" alt="" /></td></tr></tbody></table></div><div>Bei einer inneren Exposition ber&#252;cksichtigt die effektive Dosis auch die nach dem Bezugszeitpunkt auftretende Exposition auf Grund des Verbleibs der Radionuklide im K&#246;rper (effektive Folgedosis).<br /><br /></div><div>Die effektive Folgedosis <span style="font-style:italic;">E</span>(&#964;) ist die Summe der Folge-Organ-&#196;quivalentdosen <span style="font-style:italic;">H</span><sub><span style="font-style:italic;">T</span></sub>(&#964;) nach Nummer 1, jeweils multipliziert mit dem zugeh&#246;rigen Gewebe-Wichtungsfaktor <span style="font-style:italic;">w</span><sub><span style="font-style:italic;">T</span></sub> nach Teil C Nummer 2. Dabei ist &#252;ber alle in Teil C Nummer 2 aufgef&#252;hrten Organe und Gewebe zu summieren:</div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2024/j00080_0010.jpg" alt="Gleichung: E in Klammern tau gleich Summe &#252;ber Laufindex T von Quotient w Index T geteilt durch 2 mal Klammer auf H Index T Exponent M in Klammern tau plus H Index T Exponent F in Klammern tau Klammer zu" /></td></tr></tbody></table></div><div>Hierbei bezeichnet &#964; den Zeitraum, &#252;ber den die Integration erfolgt. F&#252;r Erwachsene ist ein Zeitraum von 50 Jahren und f&#252;r Kinder der Zeitraum vom jeweiligen Alter bis zum Alter von 70 Jahren zugrunde zu legen, sofern kein anderer Wert angegeben wird.<br /><br /></div><div>Bei der Berechnung der effektiven Dosis ist die Energiedosis der Haut in 0,07 Millimeter Gewebetiefe &#252;ber die ganze Haut zu mitteln.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der effektiven Dosis durch Inhalation von Radon an Arbeitspl&#228;tzen in Innenr&#228;umen:<br /><br /></div><div>Es ist davon auszugehen, dass eine effektive Dosis von 1 Millisievert verursacht wird durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Radon-222-Exposition von 0,32 Megabecquerel je Kubikmeter mal Stunde; dabei wird ein Wert des Gleichgewichtsfaktors zwischen Radon-222 und seinen kurzlebigen Zerfallsprodukten von 0,4 zugrunde gelegt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine potenzielle Alphaenergie-Exposition von 0,71 Millijoule durch Kubikmeter mal Stunde.</div></dd></dl></div><div>Die zust&#228;ndige Beh&#246;rde kann auf Grund der Expositionsbedingungen von Satz 1 Buchstabe a abweichende Umrechnungsfaktoren festlegen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der effektiven Dosis bei Inkorporation, Submersion oder Bodenkontamination: F&#252;r die Berechnung der Exposition sind jeweils die Dosiskoeffizienten und Vorgaben aus den Zusammenstellungen im Bundesanzeiger Nummer 160 a und b vom 28. August 2001 Teil I und Teil II sowie im Bundesanzeiger vom 10. Mai 2023 (Bekanntmachung des Bundesamtes f&#252;r Strahlenschutz vom 17. April 2023, BAnz AT 10. Mai 2023 B7) heranzuziehen. F&#252;r die Ermittlung der Exposition f&#252;r Einzelpersonen der Bev&#246;lkerung sind die Dosiskoeffizienten und Vorgaben aus der Zusammenstellung im Bundesanzeiger Nummer 160 a und b vom 28. August 2001 Teil I und Teil II heranzuziehen. F&#252;r Personen, die einer beruflichen Exposition ausgesetzt sind, oder f&#252;r beruflich t&#228;tige Personen sind die Dosiskoeffizienten und Vorgaben aus den Zusammenstellungen im Bundesanzeiger Nummer 160 a und b vom 28. August 2001 Teil I und im Bundesanzeiger vom 10. Mai 2023 (Bekanntmachung des Bundesamtes f&#252;r Strahlenschutz vom 17. April 2023, BAnz AT 10. Mai 2023 B7) heranzuziehen. Die zust&#228;ndige Beh&#246;rde kann unter Ber&#252;cksichtigung der Expositionsbedingungen andere Dosiskoeffizienten und Vorgaben nach dem Stand von Wissenschaft und Technik festlegen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der effektiven Dosis des ungeborenen Kindes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung des Beitrags f&#252;r das ungeborene Kind bei &#228;u&#223;erer Exposition der schwangeren Person: F&#252;r die Berechnung der Exposition sind jeweils die Dosisleistungskoeffizienten und Vorgaben aus der Zusammenstellung im Bundesanzeiger (Bekanntmachung des Bundesamtes f&#252;r Strahlenschutz vom 17. April 2023, BAnz AT 10. Mai 2023 B6) heranzuziehen. Die zust&#228;ndige Beh&#246;rde kann unter Ber&#252;cksichtigung der Expositionsbedingungen andere Dosisleistungskoeffizienten und Vorgaben nach dem Stand von Wissenschaft und Technik festlegen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung des Beitrags f&#252;r das ungeborene Kind aus einer inneren Exposition des ungeborenen Kindes auf Grund der Inkorporation von Radionukliden einer schwangeren Person: F&#252;r die Berechnung der Exposition sind jeweils die Dosiskoeffizienten und Vorgaben aus der Zusammenstellung im Bundesanzeiger (Bekanntmachung des Bundesamtes f&#252;r Strahlenschutz vom 27. Juni 2022, BAnz AT 4. Juli 2022 B13) heranzuziehen. Die zust&#228;ndige Beh&#246;rde kann unter Ber&#252;cksichtigung der Expositionsbedingungen andere Dosiskoeffizienten und Vorgaben nach dem Stand von Wissenschaft und Technik festlegen.</div></dd></dl></div></dd></dl></div><br /><br /><div class="TS1" style="text-align:left;">Teil C: Werte des Strahlungs-Wichtungsfaktors und des Gewebe-Wichtungsfaktors</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strahlungs-Wichtungsfaktor w<sub>R</sub>:</div><div>Die Werte des Strahlungs-Wichtungsfaktors w<sub>R</sub> richten sich nach Art und Qualit&#228;t des &#228;u&#223;eren Strahlungsfeldes oder nach Art und Qualit&#228;t der von einem inkorporierten Radionuklid emittierten Strahlung.<br /><br /></div><div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="center" width="50%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Strahlungsart</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Strahlungs-Wichtungsfaktor w<sub>R</sub></th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Photonen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elektronen und Myonen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Protonen und geladene Pionen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Alphateilchen, Spaltfragmente, Schwerionen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Neutronen, Energie <span style="font-style:italic;">E</span><sub>n</sub><span class="Formel">&lt;</span> 1</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0290.jpg" alt="" /></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Neutronen, 1 <span class="Formel">&#8804;</span> Energie <span style="font-style:italic;">E</span><sub>n</sub><span class="Formel">&#8804;</span> 50</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0300.jpg" alt="" /></td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Neutronen, Energie <span style="font-style:italic;">E</span><sub>n</sub><span class="Formel">&gt;</span> 50</td><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0310.jpg" alt="" /></td></tr></tbody></table><br /></div><div>E<sub>n</sub> ist der Zahlenwert der Neutronenenergie in MeV.<br /><br /></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebe-Wichtungsfaktor w<sub>T</sub><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="center" width="50%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gewebe oder Organe</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gewebe-Wichtungsfaktor w<sub>T</sub></th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;1. Knochenmark (rot)</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;2. Dickdarm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;3. Lunge</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;4. Magen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;5. Brust</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;6. Keimdr&#252;sen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,08</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;7. Blase</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,04</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;8. Speiser&#246;hre</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,04</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;9. Leber</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,04</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10. Schilddr&#252;se</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,04</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">11. Haut</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,01</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">12. Knochenoberfl&#228;che</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,01</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">13. Gehirn</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,01</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">14. Speicheldr&#252;sen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,01</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">15. Andere Organe oder Gewebe<a name="FnR.FnA1-f804921_07"></a><sup><a href="#FnA1-f804921_07" class="FnR">1</a></sup> </td><td align="center" valign="top" charoff="50">0,12</td></tr></tbody></table><br /></div><div>_________<dl class="FnArea"><dt><a name="FnA1-f804921_07"></a><a href="#FnR.FnA1-f804921_07" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Der Gewebe-Wichtungsfaktor f&#252;r andere Organe oder Gewebe bezieht sich auf das arithmetische Mittel der Dosen der 13 Organe und Gewebe f&#252;r jedes Geschlecht, die nachfolgend aufgelistet sind. Restliche Gewebe: Nebennieren, obere Atemwege, Gallenblase, Herz, Nieren, Lymphknoten, Muskelgewebe, Mundschleimhaut, Bauchspeicheldr&#252;se, Prostata (M&#228;nner), D&#252;nndarm, Milz, Thymus, Geb&#228;rmutter/Geb&#228;rmutterhals (Frauen).</dd></dl></div></dd></dl></div><br /><br /><div class="TS1" style="text-align:left;">Teil D: Qualit&#228;tsfaktor Q</div><div class="jurAbsatz">Die Werte des Qualit&#228;tsfaktors Q der ICRU in Abh&#228;ngigkeit von dem unbeschr&#228;nkten linearen Energie&#252;bertragungsverm&#246;gen L in Wasser bestimmen sich nach den Empfehlungen der Internationalen Strahlenschutzkommission (ICRP) von 2007: ICRP-Ver&#246;ffentlichung 103, die im digitalen Online Repositorium und Informations-System (DORIS) des Bundesamtes f&#252;r Strahlenschutz unter der Kennung urn:nbn:de:0221-2009082154 ver&#246;ffentlicht sind, wie folgt:<br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">L</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Q(L)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&lt;</span> 10</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10 <span class="Formel">&#8804;</span> L <span class="Formel">&#8804;</span> 100</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0,32*L &#8211; 2,2</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">L <span class="Formel">&gt;</span> 100</td><td align="left" valign="top" charoff="50">300/<span class="Formel">&#8730;</span>L&#713;</td></tr></tbody></table></div><div class="jurAbsatz">L ist der Zahlenwert des linearen Energie&#252;bertragungsverm&#246;gens in Wasser in keV/<span class="Formel">&#181;</span>m.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
