<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 8 StrlSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203600018BJNE020902128"/><a href="index-2.html#BJNR203600018BJNE020902128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzverordnung - StrlSchV)<br /><span class="jnenbez">Anlage 8</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 35, 36, 37, 39 sowie Anlage 4)<br />Festlegungen zur Freigabe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 2128 - 2130<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><div style="text-align:left;"><span style=";font-weight:bold">Teil A:&#160;Allgemeines</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern in den folgenden Teilen B bis G nichts anderes bestimmt ist, gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verfahren zum Nachweis der Einhaltung der Freigabewerte richtet sich nach der Art und Beschaffenheit der Stoffe.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Nachweis der Einhaltung der Freigabewerte ist anhand von Messungen zu erbringen. Zus&#228;tzlich ist die Einhaltung der Oberfl&#228;chenkontaminationswerte nachzuweisen, wenn eine feste Oberfl&#228;che vorhanden ist, an der eine Kontaminationsmessung m&#246;glich ist; auch dieser Nachweis ist anhand von Messungen zu erbringen. Im Einzelfall kann die zust&#228;ndige Beh&#246;rde auch andere Nachweisverfahren zulassen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zugrunde zu legende Mittelungsmasse f&#252;r die Ermittlung der spezifischen Aktivit&#228;t darf 300 kg nicht wesentlich &#252;berschreiten.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mittelungsfl&#228;che f&#252;r die Oberfl&#228;chenkontamination darf bis zu 1&#160;000 cm<sup>2</sup> betragen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei mehreren Radionukliden ist die Summe der Verh&#228;ltniszahlen C<sub>i</sub>/R<sub>i</sub> aus der freizugebenden spezifischen Aktivit&#228;t (C<sub>i</sub>) und den jeweiligen Freigabewerten (R<sub>i</sub>) der einzelnen Radionuklide gem&#228;&#223; Anlage 4 Tabelle 1 Spalte 3, 6 bis 11 und 14 zu berechnen (Summenformel), wobei i das jeweilige Radionuklid ist. Diese Summe darf den Wert 1 nicht &#252;berschreiten:<br /><br /></div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0160.jpg" alt="" /></td></tr></tbody></table></div></dd></dl></div><div>Bei mehreren Radionukliden ist die Summe der Verh&#228;ltniszahlen A<sub>s,i</sub>/O<sub>i</sub> aus der vorhandenen Aktivit&#228;t je Fl&#228;cheneinheit (A<sub>s,i</sub>) und den jeweiligen Werten der Oberfl&#228;chenkontamination (O<sub>i</sub>) der einzelnen Radionuklide gem&#228;&#223; Anlage 4 Tabelle 1 Spalte 5, 12 und 13 zu berechnen (Summenformel):<br /><br /></div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0170.jpg" alt="" /></td></tr></tbody></table></div><div>Radionuklide brauchen bei der Summenbildung nicht ber&#252;cksichtigt zu werden, wenn der Anteil der unber&#252;cksichtigten Nuklide an der Summe aller Verh&#228;ltniszahlen C<sub>i</sub>/R<sub>i</sub> oder A<sub>s,i</sub>/O<sub>i</sub> 10 Prozent nicht &#252;berschreitet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn der Nachweis der Einhaltung des Dosiskriteriums der Freigabe nach &#167; 31 Absatz 2 im Einzelfall gef&#252;hrt wird, sind die Annahmen der Anlage 11 Teil B und C Nummer 1, insbesondere die Festlegungen der Anlage 11 Teil B Tabelle 1 Spalte 1 bis 7, zugrunde zu legen, soweit die Expositionspfade nach Anlage 11 Teil A f&#252;r den Einzelfall nach &#167; 37 von Bedeutung sind. Der Freigabe fl&#252;ssiger Stoffe im Einzelfall gem&#228;&#223; &#167; 37 sind, soweit sie abgeleitet werden k&#246;nnten, h&#246;chstens die Werte der Anlage 11 Teil D Tabelle 6 Spalte 3 zugrunde zu legen. Bei einer Freigabe von Bodenfl&#228;chen d&#252;rfen nur solche Expositionspfade unber&#252;cksichtigt bleiben, die auf Grund der vorhandenen Standorteigenschaften, insbesondere auf Grund der geografischen Lage und der geogenen Verh&#228;ltnisse, ausgeschlossen sind.</div></dd></dl></div><div style="text-align:left;"><span style=";font-weight:bold">Teil&#160;B:&#160;Uneingeschr&#228;nkte Freigabe von festen Stoffen, &#214;len und &#246;lhaltigen Fl&#252;ssigkeiten, organischen L&#246;sungs- und K&#252;hlmitteln</span></div><div class="jurAbsatz">Die Werte der Anlage 4 Tabelle 1 Spalte 3 gelten f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>feste Stoffe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauschutt einschlie&#223;lich anhaftenden Bodens, wenn die freizugebende Masse nicht mehr als 1&#160;000 Megagramm im Kalenderjahr betr&#228;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenaushub, der auf Grund seiner stofflichen Eigenschaften nicht als durchwurzelbare Bodenschicht im Sinne des &#167; 2 Satz 1 Nummer 5 der Bundes-Bodenschutz- und Altlastenverordnung aufgebracht werden kann, wenn die freizugebende Masse nicht mehr als 37&#160;500 Megagramm im Kalenderjahr betr&#228;gt, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;le und &#246;lhaltige Fl&#252;ssigkeiten, organische L&#246;sungs- und K&#252;hlmittel.</div></dd></dl></div><div style="text-align:left;"><span style=";font-weight:bold">Teil C:&#160;Spezifische Freigabe zur Beseitigung</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine spezifische Freigabe zur Beseitigung setzt voraus, dass die Stoffe, f&#252;r die eine wirksame Feststellung nach &#167; 42 Absatz 1 getroffen wurde, auf einer Deponie abgelagert oder in einer Verbrennungsanlage beseitigt werden. Eine Verwertung oder Wiederverwendung au&#223;erhalb einer Deponie oder Verbrennungsanlage sowie der Wiedereintritt der Stoffe in den Wirtschaftskreislauf muss ausgeschlossen sein.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Werte der Anlage 4 Tabelle 1 Spalte 8 bis 11 gelten nicht f&#252;r Bauschutt und Bauschutt einschlie&#223;lich anhaftenden Bodens, wenn die freizugebende Masse mehr als 1&#160;000 Megagramm im Kalenderjahr betragen kann.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Deponien f&#252;r die Beseitigung freigegebener Stoffe sind nur solche Entsorgungsanlagen geeignet, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens den Anforderungen der Deponieklassen nach &#167; 2 Nummer 7 bis 10 der Deponieverordnung vom 27. April 2009 (BGBl. I S. 900), die zuletzt durch Artikel 2 der Verordnung vom 27. September 2017 (BGBl. I S. 3465) ge&#228;ndert worden ist, entsprechen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Jahreskapazit&#228;t von mindestens 10&#160;000 Megagramm im Kalenderjahr (Mg/a) oder 7&#160;600 Kubikmeter im Kalenderjahr (m<sup>3</sup>/a) f&#252;r die eingelagerte Menge von Abf&#228;llen, gemittelt &#252;ber die letzten drei Jahre, aufweisen.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sollen in einem Kalenderjahr mehr als 1&#160;000 Megagramm freigegeben und &#252;ber eine Entsorgungsanlage beseitigt werden, so ist abweichend von Nummer 2 und Teil A Nummer 1 Buchstabe e Satz 1 bei mehreren Radionukliden die Summe der Verh&#228;ltniszahlen C<sub>i</sub>/R<sub>i</sub> aus der freizugebenden spezifischen Aktivit&#228;t (C<sub>i</sub>) und den jeweiligen Freigabewerten (R<sub>i</sub>) der einzelnen Radionuklide i gem&#228;&#223; Anlage 4 Tabelle 1 Spalte 10 oder 11, multipliziert mit einem Tausendstel der freizugebenden Masse, zu berechnen. Diese Summe darf den Wert 1 nicht &#252;berschreiten:<br /><br /></div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0180.jpg" alt="" /></td></tr></tbody></table></div><div>Sollen in einem Kalenderjahr sowohl Massen mit Radionukliden unter der Ma&#223;gabe der Anlage 4 Tabelle 1 Spalte 8 als auch der Anlage 4 Tabelle 1 Spalte 10 zur Beseitigung auf einer Deponie freigegeben werden, so ist abweichend von Teil A Nummer 1 Buchstabe e Satz 1 bei mehreren Radionukliden die Summe der Produkte der Verh&#228;ltniszahlen C<sub>i</sub>/R<sub>i</sub> aus der freizugebenden spezifischen Aktivit&#228;t (C<sub>i</sub>) und den jeweiligen Freigabewerten (R<sub>i</sub>) der einzelnen Radionuklide i nach Anlage 4 Tabelle 1 Spalte 8, multipliziert mit einem Hundertstel der freizugebenden Masse und dem Produkt der Verh&#228;ltniszahlen C<sub>i</sub>/R<sub>i</sub> aus der freizugebenden spezifischen Aktivit&#228;t (C<sub>i</sub>) und den jeweiligen Freigabewerten (R<sub>i</sub>) der einzelnen Radionuklide nach Anlage 4 Tabelle 1 Spalte 10, multipliziert mit einem Tausendstel der freizugebenden Masse, zu berechnen. Diese Summe darf den Wert 1 nicht &#252;berschreiten:<br /><br /></div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0190.jpg" alt="" /></td></tr></tbody></table></div><div>F&#252;r eine Freigabe zur Beseitigung in einer Verbrennungsanlage nach der Ma&#223;gabe der Anlage 4 Tabelle 1 Spalte 9 oder Spalte 11 gelten die S&#228;tze 3 und 4 entsprechend, d. h. f&#252;r die Summe gilt:<br /><br /></div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2018/j2034-1_0200.jpg" alt="" /></td></tr></tbody></table></div><div>Dabei ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>C<sub>i</sub></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die mittlere spezifische Aktivit&#228;t des im laufenden Kalenderjahr freigegebenen und freizugebenden Radionuklids i in Bq/g und C<sub>i</sub> &lt; R<sub>i</sub></div></dd><dt>m</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Masse der im laufenden Kalenderjahr freigegebenen und freizugebenden Stoffe in Megagramm</div></dd><dt>R<sub>i</sub></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Freigabewert nach Anlage 4 Tabelle 1 Spalte 8, 9, 10 oder 11 f&#252;r das jeweilige Radionuklid i in Bq/g.</div></dd></dl></div></dd></dl></div><div style="text-align:left;"><span style=";font-weight:bold">Teil D: Spezifische Freigabe von Geb&#228;uden, R&#228;umen, Raumteilen und Bauteilen</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Freimessung eines Geb&#228;udes, eines Raumes, von Raumteilen oder von Bauteilen soll grunds&#228;tzlich an der stehenden Struktur erfolgen. Die Messungen k&#246;nnen anhand eines geeigneten Stichprobenverfahrens durchgef&#252;hrt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zugrunde zu legende Mittelungsfl&#228;che darf bis zu 1 m<sup>2</sup> betragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist eine sp&#228;tere Wieder- oder Weiterverwendung des Geb&#228;udes oder Raumes nicht auszuschlie&#223;en, so d&#252;rfen die Oberfl&#228;chenkontaminationswerte die Werte der Anlage 4 Tabelle 1 Spalte 12 nicht &#252;berschreiten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soll das Geb&#228;ude oder sollen Teile hiervon nach der Freimessung abgerissen werden, so d&#252;rfen die Oberfl&#228;chenkontaminationswerte die Werte der Anlage 4 Tabelle 1 Spalte 13 nicht &#252;berschreiten. Die zust&#228;ndige Beh&#246;rde kann auf Antrag gr&#246;&#223;ere Mittelungsfl&#228;chen als 1 m<sup>2</sup> zulassen, wenn nachgewiesen wird, dass die erforderliche Nachweisgrenze bei der gr&#246;&#223;eren Mittelungsfl&#228;che erreicht wird. Eine Freigabe von Geb&#228;uden, R&#228;umen, Raumteilen und Bauteilen zum Abriss setzt voraus, dass diese nach der Freigabe zu Bauschutt verarbeitet werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauschutt, der nach der Freigabe eines Geb&#228;udes, eines Raumes, von Raumteilen oder Bauteilen durch Abriss anf&#228;llt, bedarf keiner gesonderten Freigabe.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei volumengetragener Aktivit&#228;t durch Aktivierung sind die Teile B, C oder F anzuwenden.</div></dd></dl></div><div style="text-align:left;"><span style=";font-weight:bold">Teil E: Spezifische Freigabe von Bodenfl&#228;chen</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung fl&#228;chenbezogener Freigabewerte darf die Mittelungsfl&#228;che f&#252;r die Oberfl&#228;chenkontamination bis zu 100 m<sup>2</sup> betragen. Alternativ darf bei der Anwendung massenbezogener Freigabewerte die zugrunde zu legende Mittelungsmasse f&#252;r die Ermittlung der spezifischen Aktivit&#228;t bis zu einem Megagramm betragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind nur diejenigen Kontaminationen zu ber&#252;cksichtigen, die durch die Anlagen oder Einrichtungen auf dem Betriebsgel&#228;nde verursacht worden sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn in Anlage 4 Tabelle 1 Spalte 7 keine Freigabewerte angegeben sind, ist der Nachweis des Dosiskriteriums der Freigabe im Einzelfall zu f&#252;hren. Dabei sind die Nutzungen der freizugebenden Bodenfl&#228;chen nach den jeweiligen Standortgegebenheiten und die dabei relevanten Expositionspfade zu ber&#252;cksichtigen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Nachweis nach Nummer 3 ist durch Dosisberechnungen auf der Grundlage von Messungen zu erbringen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Freigabewerte der Anlage 4 Tabelle 1 Spalte 7 k&#246;nnen in fl&#228;chenbezogene Freigabewerte gem&#228;&#223; folgender Beziehung umgerechnet werden:<br /><br /></div><div><table width="100%" style="border-collapse: collapse;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">O<sub>i</sub> = R<sub>i</sub> &#215; <span class="Formel">&#961;</span> &#215; d.</td></tr></tbody></table></div><div>Dabei ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>O<sub>i</sub></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Freigabewert f&#252;r Bodenfl&#228;chen f&#252;r das jeweilige Radionuklid i in Bq/cm<sup>2</sup>,</div></dd><dt>R<sub>i</sub></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Freigabewert f&#252;r Bodenfl&#228;chen f&#252;r das jeweilige Radionuklid i in Bq/g gem&#228;&#223; Anlage 4 Tabelle 1 Spalte 7</div></dd><dt><span class="Formel">&#961;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die mittlere Bodendichte in g/cm<sup>3</sup> in der Tiefe d und</div></dd><dt>d</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die mittlere Eindringtiefe in cm.</div></dd></dl></div></dd></dl></div><div style="text-align:left;"><span style=";font-weight:bold">Teil F: Spezifische Freigabe von Bauschutt</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Werte der Anlage 4 Tabelle 1 Spalte 6 gelten f&#252;r Bauschutt, der bei laufenden Betriebsarbeiten anf&#228;llt oder nach Abriss von Geb&#228;uden oder Anlagenteilen, sofern die Voraussetzungen einer Freimessung an der stehenden Struktur nach Teil D nicht erf&#252;llt sind. An Bauschutt anhaftender Boden kann als Bauschutt angesehen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einer Freimessung von Bauschutt darf die Mittelungsmasse bis zu einem Megagramm betragen. Die zust&#228;ndige Beh&#246;rde kann auf Antrag gr&#246;&#223;ere Mittelungsmassen zulassen, wenn nachgewiesen wird, dass das Dosiskriterium der Freigabe auch bei der gr&#246;&#223;eren Mittelungsmasse eingehalten wird.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von der Anwendbarkeit der Freigabewerte der Anlage 4 Tabelle 1 Spalte 6 auf j&#228;hrliche Bauschuttmassen von mehr als 1&#160;000 Megagramm kann der Freigabewert f&#252;r Cs-137 f&#252;r Massen zwischen Null und 10&#160;000 Megagramm pro Kalenderjahr einer Freigabe zugrunde gelegt werden.</div></dd></dl></div><div style="text-align:left;"><span style=";font-weight:bold">Teil G: Spezifische Freigabe von Metallschrott zum Recycling</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Freigabe von Metallschrott zum Recycling setzt voraus, dass der Metallschrott, f&#252;r den eine Feststellung nach &#167; 42 Absatz 1 getroffen wurde, eingeschmolzen wird.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Werte der Anlage 4 Tabelle 1 Spalte 14 gelten nicht f&#252;r Verbundstoffe aus metallischen und nichtmetallischen Komponenten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind nur solche Schmelzbetriebe geeignet, bei denen ein Mischungsverh&#228;ltnis von 1:10 von freigegebenem Metallschrott zu anderen Metallen gew&#228;hrleistet werden kann oder die einen Durchsatz von mindestens 40&#160;000 Megagramm im Kalenderjahr aufweisen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einer Freigabe von Metallschrott zum Recycling, der nur mit einem einzelnen der Radionuklide Be-7, C-14, Mn-53, Mn-54, Co-57, Ni-59, Ni-63, Nb-93m, Mo-93, Tc-97, Tc-99, Ru-103, Ag-105, Ag-108m, Cd-109, <span style="white-space: nowrap">Sb-125,</span> Te-132, I-129, Eu-155, Ti-204, Pa-231, Es-254 oder Fm-255 kontaminiert ist, ist die Masse auf <span style="white-space: nowrap">10 Megagramm</span> im Kalenderjahr beschr&#228;nkt. Eine Kontamination mit einem einzelnen Radionuklid liegt dann vor, wenn alle anderen Radionuklide zusammen einen Aktivit&#228;tsanteil von einem Tausendstel nicht &#252;berschreiten.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
