<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 WuSolvV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR423800013BJNE001800000"/><a href="index-2.html#BJNR423800013BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die angemessene Eigenkapitalausstattung von Wohnungsunternehmen mit Spareinrichtung 1 (Wohnungsunternehmen-Solvabilitätsverordnung - WuSolvV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Zuordnung von KSA-Positionen zu KSA-Forderungsklassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede KSA-Position ist einer der folgenden KSA-Forderungsklassen zuzuordnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentralregierungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regionalregierungen und &#246;rtliche Gebietsk&#246;rperschaften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige &#246;ffentliche Stellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>multilaterale Entwicklungsbanken,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>internationale Organisationen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Kreditinstituten emittierte gedeckte Schuldverschreibungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mengengesch&#228;ft,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentanteile,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbriefungen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Positionen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berf&#228;llige Positionen.</div></dd></dl>Au&#223;erbilanzielle Adressenausfallrisikopositionen sind der KSA-Forderungsklasse ihres Gesch&#228;ftsgegenstands und nicht derjenigen der Vertragspartei zuzuordnen.</div><div class="jurAbsatz">(2) Der KSA-Forderungsklasse Zentralregierungen ist eine KSA-Position zuzuordnen, deren Erf&#252;llung geschuldet wird von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesrepublik Deutschland, der Deutschen Bundesbank oder einem rechtlich unselbst&#228;ndigen Sonderverm&#246;gen der Bundesrepublik Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer ausl&#228;ndischen Zentralregierung oder Zentralnotenbank oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Europ&#228;ischen Zentralbank.</div></dd></dl></div><div class="jurAbsatz">(3) Der KSA-Forderungsklasse Regionalregierungen und &#246;rtliche Gebietsk&#246;rperschaften ist eine KSA-Position zuzuordnen, deren Erf&#252;llung geschuldet wird von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Land,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer inl&#228;ndischen Gemeinde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem inl&#228;ndischen Gemeindeverband,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem rechtlich unselbst&#228;ndigen Sonderverm&#246;gen einer der unter den Nummern 1 bis 3 genannten Gebietsk&#246;rperschaften,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer ausl&#228;ndischen Regionalregierung oder &#246;rtlichen Gebietsk&#246;rperschaft oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Kirche oder Religionsgesellschaft, die in der Rechtsform einer K&#246;rperschaft des &#246;ffentlichen Rechts verfasst ist und aufgrund des Artikels 140 des Grundgesetzes in Verbindung mit Artikel 137 Absatz 6 der Weimarer Reichsverfassung vom 11. August 1919 (RGBl. S. 1383) Steuern erhebt oder am Steueraufkommen der steuererhebenden kirchlichen K&#246;rperschaften teilhat.</div></dd></dl></div><div class="jurAbsatz">(4) Der KSA-Forderungsklasse sonstige &#246;ffentliche Stellen ist eine KSA-Position zuzuordnen, deren Erf&#252;llung von einer Verwaltungseinrichtung oder einem Unternehmen ohne Erwerbscharakter, einschlie&#223;lich Einrichtungen des &#246;ffentlichen Bereichs, geschuldet wird. Einrichtungen des &#246;ffentlichen Bereichs im Sinne dieser Verordnung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungseinrichtungen, die keine Erwerbszwecke verfolgen und ausschlie&#223;lich Zentralregierungen, Regionalregierungen oder &#246;rtlichen Gebietsk&#246;rperschaften unterstehen und deren Aufgaben wahrnehmen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht wettbewerbswirtschaftlich t&#228;tige, rechtlich selbst&#228;ndige F&#246;rderinstitute im Geltungsbereich dieser Verordnung, die von einer inl&#228;ndischen Gebietsk&#246;rperschaft getragen werden und f&#252;r deren Zahlungsverpflichtungen mindestens eine inl&#228;ndische Gebietsk&#246;rperschaft die Haftung &#252;bernommen hat.</div></dd></dl></div><div class="jurAbsatz">(5) Der KSA-Forderungsklasse multilaterale Entwicklungsbanken ist eine KSA-Position zuzuordnen, deren Erf&#252;llung von einer multilateralen Entwicklungsbank nach Artikel 117 Absatz 2 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber die Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) geschuldet wird.</div><div class="jurAbsatz">(6) Der KSA-Forderungsklasse internationale Organisationen ist eine KSA-Position zuzuordnen, deren Erf&#252;llung von einer internationalen Organisation nach Artikel 118 der Verordnung (EU) Nr. 575/2013 geschuldet wird.</div><div class="jurAbsatz">(7) Der KSA-Forderungsklasse Institute ist eine KSA-Position zuzuordnen, deren Erf&#252;llung geschuldet wird von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Institut nach &#167; 1 Absatz 1b des Kreditwesengesetzes, das die Eigenkapitalanforderungen der Verordnung (EU) Nr. 575/2013 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Wohnungsunternehmen mit Spareinrichtung, auf das diese Verordnung anzuwenden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 mit Sitz in einem Drittstaat, das in diesem Drittstaat zugelassen ist und einem Aufsichtssystem unterliegt, das materiell demjenigen des Kreditwesengesetzes gleichwertig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Finanzinstitut im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575/2013 mit Sitz im Ausland, das von der f&#252;r die Beaufsichtigung von Kreditinstituten zust&#228;ndigen Beh&#246;rde seines Sitzlandes zugelassen ist und einem Aufsichtssystem unterliegt, das materiell demjenigen des Kreditwesengesetzes gleichwertig ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer anerkannten Wertpapierfirma aus einem Drittstaat nach Artikel 4 Absatz 1 Nummer 25 der Verordnung (EU) Nr. 575/2013,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer zentralen Gegenpartei nach Artikel 4 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 575/2013 mit Sitz im Ausland oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer anerkannten B&#246;rse nach Artikel 4 Absatz 1 Nummer 72 der Verordnung (EU) Nr. 575/2013.</div></dd></dl></div><div class="jurAbsatz">(8) Der KSA-Forderungsklasse von Kreditinstituten emittierte gedeckte Schuldverschreibungen d&#252;rfen zugeordnet werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gedeckte Schuldverschreibungen nach Artikel 129 der Verordnung (EU) Nr. 575/2013 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che gegen eine Pfandbriefbank nach &#167; 4 Absatz 3 des Pfandbriefgesetzes, wenn diese Anspr&#252;che aus Derivategesch&#228;ften begr&#252;ndet werden, die zur Deckung von Pfandbriefen nach &#167; 1 Absatz 1 Satz 2 Nummer 1 bis 4 des Pfandbriefgesetzes verwendet werden.</div></dd></dl></div><div class="jurAbsatz">(9) Der KSA-Forderungsklasse Unternehmen ist eine KSA-Position zuzuordnen, deren Erf&#252;llung von einem Unternehmen, einer anderen nat&#252;rlichen oder juristischen Person oder Gemeinschaft nat&#252;rlicher Personen geschuldet wird und die keiner anderen KSA-Forderungsklasse zuzuordnen ist.</div><div class="jurAbsatz">(10) Der KSA-Forderungsklasse Mengengesch&#228;ft darf eine KSA-Position zugeordnet werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie kein Wertpapier ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie von einer nat&#252;rlichen Person, einer Gemeinschaft nat&#252;rlicher Personen oder einem kleinen oder mittleren Unternehmen geschuldet wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie Teil einer erheblichen Zahl von Adressenausfallrisikopositionen mit &#228;hnlichen Eigenschaften ist, sodass das mit ihr verbundene Risiko durch Diversifizierungseffekte wesentlich verringert wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag, den ihr Schuldner und die mit diesem Schuldner eine Schuldnergesamtheit nach &#167; 3 Absatz 9 bildenden nat&#252;rlichen oder juristischen Personen oder Personenhandelsgesellschaften dem Wohnungsunternehmen mit Spareinrichtung insgesamt schuldet, nach Kenntnis des Wohnungsunternehmens mit Spareinrichtung 1 Million Euro nicht &#252;bersteigt; das Wohnungsunternehmen mit Spareinrichtung muss alle angemessenen Schritte unternehmen, um hier&#252;ber Kenntnis zu erlangen.</div></dd></dl></div><div class="jurAbsatz">(11) Der KSA-Forderungsklasse Investmentanteile ist eine KSA-Position zuzuordnen, die durch einen Investmentanteil begr&#252;ndet wird. Ein Investmentanteil im Sinne des Satzes 1 ist ein Anteil an einem Investmentverm&#246;gen, der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen anteiligen Anspruch auf den nach Abzug von Krediten und anderen Verbindlichkeiten, die aus dem Investmentverm&#246;gen erf&#252;llt werden m&#252;ssen, noch verbleibenden Wert des Investmentverm&#246;gens verk&#246;rpert, der bei Vorhandensein weiterer Inhaber von Anteilen an diesem Investmentverm&#246;gen mit deren Anspr&#252;chen gleichrangig ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Inhaber des Anteils das Recht einr&#228;umt, zumindest zu bestimmten Zeitpunkten den in Nummer 1 genannten Anspruch durch R&#252;ckgabe seines Anteils f&#228;llig zu stellen und aus dem Investmentverm&#246;gen befriedigt zu bekommen, ohne dass dies die F&#228;lligstellung der entsprechenden Anspr&#252;che anderer Inhaber von Anteilen an diesem Investmentverm&#246;gen ausl&#246;st.</div></dd></dl>Wenn die M&#246;glichkeit nach Satz 2 Nummer 2, den Anspruch nach Satz 2 Nummer 1 f&#228;llig zu stellen, nur soweit besteht, wie der danach noch verbleibende Wert des Investmentverm&#246;gens einen bestimmten Betrag nicht unterschreitet, und f&#252;r den Inhaber des Anteils auch keine M&#246;glichkeit besteht, bei Unterschreitung dieses Betrags eine zeitnahe Aufl&#246;sung des Investmentverm&#246;gens durch anteilige Aussch&#252;ttung an die Inhaber der Anteile zu bewirken, gilt der Anteil in H&#246;he dieses Betrags, h&#246;chstens aber in H&#246;he des insgesamt investierten Betrags, nicht als Investmentanteil, sondern als nachrangiger Residualanspruch auf das Investmentverm&#246;gen.</div><div class="jurAbsatz">(12) Der KSA-Forderungsklasse Beteiligungen ist eine KSA-Position zuzuordnen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine durch einen Zahlungsanspruch gebildete Adressenausfallrisikoposition ist und einen nachrangigen Residualanspruch auf das Verm&#246;gen oder das Einkommen eines Emittenten verk&#246;rpert, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine durch einen Zahlungsanspruch gebildete Adressenausfallrisikoposition ist, die aufgrund ihrer rechtlichen Gestaltung oder aufgrund tats&#228;chlicher Umst&#228;nde zu einer vergleichbaren &#246;konomischen Substanz wie eine Risikoposition nach Nummer 1 f&#252;hrt.</div></dd></dl>Ein Wohnungsunternehmen mit Spareinrichtung darf Beteiligungen an Anbietern von Nebendienstleistungen abweichend von Satz 1 der KSA-Forderungsklasse sonstige Positionen zuordnen.</div><div class="jurAbsatz">(13) Der KSA-Forderungsklasse Verbriefungen ist jede Verbriefungsposition nach &#167; 47 Absatz 1 und 3 zuzuordnen.</div><div class="jurAbsatz">(14) Der KSA-Forderungsklasse sonstige Positionen sind die folgenden KSA-Positionen zuzuordnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktivische Rechnungsabgrenzungsposten, f&#252;r die das Wohnungsunternehmen mit Spareinrichtung keinen Schuldner ermitteln kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzug befindliche Werte, f&#252;r die entsprechende Zahlungen bereits bevorschusst wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Barrengold,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditderivate, bei denen das Wohnungsunternehmen mit Spareinrichtung Sicherungsgeber ist und die in Anspruch genommen werden k&#246;nnen, sobald f&#252;r einen Korb zum n-ten Mal ein Kreditereignis eingetreten ist und dies den Vertrag beendet, wenn s&#228;mtliche der im Korb enthaltenen Adressen als Adressenausfallrisikopositionen des Wohnungsunternehmens mit Spareinrichtung KSA-Positionen w&#228;ren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Restwerte von Leasinggegenst&#228;nden, die bei der Vertragsgestaltung f&#252;r das Ende der Laufzeit des Leasingvertrags unterstellt worden sind, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Restwert kein Betrag festgelegt ist, zu dessen Zahlung der Leasingnehmer verpflichtet ist oder verpflichtet werden kann, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Restwert nicht durch eine Kaufoption abgedeckt wird, die dem Leasingnehmer einen Anreiz zur Aus&#252;bung bietet,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Anbietern von Nebendienstleistungen, die vom Wohnungsunternehmen mit Spareinrichtung nicht der KSA-Forderungsklasse Beteiligungen zugeordnet werden, und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kassenbestand und gleichwertige Positionen.</div></dd></dl></div><div class="jurAbsatz">(15) Der KSA-Forderungsklasse &#252;berf&#228;llige Positionen ist jede KSA-Position zuzuordnen, wenn der zugrunde liegende Zahlungsanspruch mehr als 90 aufeinander folgende Kalendertage mit einem Betrag von 100 Euro oder mehr &#252;berf&#228;llig ist. Satz 1 gilt nicht f&#252;r Verbriefungspositionen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
