<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 ABBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146600995BJNE001401123"/><a href="index-2.html#BJNR146600995BJNE001401123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für alle bergbaulichen Bereiche (Allgemeine Bundesbergverordnung - ABBergV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Arbeitsst&#228;tten zur Aufsuchung und Gewinnung durch Bohrungen einschlie&#223;lich der Aufbereitung, Untergrundspeicherung, Wiedernutzbarmachung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat Arbeitsst&#228;tten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen Bodensch&#228;tze durch Bohrungen aufgesucht oder gewonnen und damit im Zusammenhang aufbereitet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Untergrundspeicherung in Verbindung mit Bohrungen dienen oder zu dienen bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen die Oberfl&#228;che im Zusammenhang mit T&#228;tigkeiten nach den Nummern 1 und 2 wiedernutzbar gemacht wird,</div></dd></dl>unter Ber&#252;cksichtigung der nat&#252;rlichen Gegebenheiten und der zum Einsatz kommenden Arbeitsmittel, insbesondere der Maschinen und Ger&#228;te, zu planen, einzurichten und zu betreiben.</div><div class="jurAbsatz">(2) Ist bei Bohrarbeiten mit einem Ausbruch zu rechnen, hat der Unternehmer zu dessen Verh&#252;tung besondere Einrichtungen einzusetzen. Diese m&#252;ssen f&#252;r die jeweiligen Bohrloch- und Betriebsbedingungen geeignet sein.</div><div class="jurAbsatz">(3) Ger&#228;te und Anlagen, die nach dem Ergebnis der Beurteilung von Gef&#228;hrdungen nach &#167; 3 Abs. 1 Satz 5 Nr. 1 f&#252;r die Sicherheit bedeutsam sind, m&#252;ssen im Notfall von geeigneten Stellen aus fernbedient werden k&#246;nnen oder auf andere Weise selbstt&#228;tig einen gef&#228;hrlichen Zustand verhindern. Systeme zum Absperren und Druckentlasten von Bohrl&#246;chern, Anlagen und Rohrleitungen m&#252;ssen mit Fernbedienungs- oder in der Wirkung vergleichbaren Sicherheitseinrichtungen ausger&#252;stet sein.</div><div class="jurAbsatz">(4) Nach Ma&#223;gabe des Ergebnisses der Beurteilung von Gef&#228;hrdungen nach &#167; 3 Abs. 1 Satz 5 Nr. 1 m&#252;ssen belegte Arbeitsst&#228;tten &#252;ber folgende Kommunikationssysteme verf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein akustisch-optisches System, das in dem sicherheitsgem&#228;&#223;en Umfang in jeden belegten Bereich der Arbeitsst&#228;tte Alarmsignale &#252;bertragen kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein akustisches System, das in allen Bereichen der Arbeitsst&#228;tte, in denen sich h&#228;ufig Besch&#228;ftigte aufhalten, deutlich h&#246;rbar ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alarmausl&#246;sevorrichtungen an geeigneten Stellen.</div></dd></dl>Sofern sich Besch&#228;ftigte an normalerweise nicht belegten Arbeitsst&#228;tten befinden, sind dort entsprechend den Sicherheitserfordernissen geeignete Kommunikationssysteme bereitzustellen. Diese m&#252;ssen im Notfall einsatzbereit bleiben.</div><div class="jurAbsatz">(5) Der Unternehmer hat daf&#252;r zu sorgen, da&#223; Unterk&#252;nfte und Aufenthaltsr&#228;ume mindestens zwei getrennte, so weit wie m&#246;glich auseinanderliegende Notausg&#228;nge nach Satz 2 aufweisen. Die Notausg&#228;nge m&#252;ssen den Zugang zu einem sicheren Bereich, einem sicheren Sammelpunkt oder zu einer sicheren Stelle erm&#246;glichen, von denen aus die Besch&#228;ftigten in Sicherheit gebracht werden k&#246;nnen. Die S&#228;tze 1 und 2 gelten nicht in den F&#228;llen, in denen sich wegen der geringen Gr&#246;&#223;e der Unterk&#252;nfte und Aufenthaltsr&#228;ume Notausg&#228;nge er&#252;brigen oder diese zum Schutz der Sicherheit und der Gesundheit der Besch&#228;ftigten nicht erforderlich sind.</div><div class="jurAbsatz">(6) Soweit es nach dem Ergebnis der Beurteilung von Gef&#228;hrdungen nach &#167; 3 Abs. 1 Satz 5 Nr. 1 erforderlich ist, sind Sammelpunkte in gesicherter Lage einzurichten, die f&#252;r Notf&#228;lle erforderlichen Vorkehrungen zu treffen und ist jeweils eine Liste der dem einzelnen Sammelpunkt zugewiesenen Besch&#228;ftigten zu f&#252;hren.</div><div class="jurAbsatz">(7) Die Beleuchtungseinrichtungen sind so auszulegen, da&#223; die Betriebskontrollbereiche, Fluchtwege, Einbootungs- und Gefahrenbereiche beleuchtet bleiben. Die Anforderung nach Satz 1 ist bei gelegentlich belegten Arbeitsst&#228;tten auf die Zeit beschr&#228;nkt, in der Besch&#228;ftigte anwesend sind.</div><div class="jurAbsatz">(8) F&#252;r den Bereich des Festlandsockels und der K&#252;stengew&#228;sser gelten zus&#228;tzlich f&#252;r Arbeitsst&#228;tten nach Absatz 1 Nummer 1 die Anforderungen der Offshore-Bergverordnung vom 3. August 2016 (BGBl. I S. 1866) und f&#252;r Arbeitsst&#228;tten nach Absatz 1 Nummer 2 die Anforderungen des Anhangs 3.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
