<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 ABBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146600995BJNE001600000"/><a href="index-2.html#BJNR146600995BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für alle bergbaulichen Bereiche (Allgemeine Bundesbergverordnung - ABBergV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Untert&#228;gige Arbeitsst&#228;tten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat daf&#252;r zu sorgen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder untert&#228;gige Betrieb &#252;ber mindestens zwei getrennte, fachgerecht erstellte und f&#252;r die Besch&#228;ftigten leicht zug&#228;ngliche Wege mit der Oberfl&#228;che verbunden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Wege, wenn ihre Benutzung f&#252;r die Besch&#228;ftigten eine besondere Anstrengung bedeutet, mit mechanischen Bef&#246;rderungsmitteln ausger&#252;stet sind.</div></dd></dl>Satz 1 gilt nicht f&#252;r die Dauer der Aufschlie&#223;ung und Stillegung sowie f&#252;r oberfl&#228;chennahe Strecken. Untert&#228;gige Betriebe, die bereits vor dem 1. Januar 1996 genutzt wurden, m&#252;ssen sp&#228;testens bis zum 1. Januar 2004 Satz 1 entsprechen; eine Anpassung ist sobald wie m&#246;glich vorzunehmen.</div><div class="jurAbsatz">(2) In jedem untert&#228;gigen Betrieb hat der Unternehmer daf&#252;r zu sorgen, da&#223; jede Arbeitsst&#228;tte auf mindestens zwei getrennten Wegen verlassen werden kann. Bei Abbaubetrieben ohne Ausgang zur n&#228;chsth&#246;heren Sohle m&#252;ssen vom Zugang des Abbaubetriebes zwei voneinander unabh&#228;ngige Fluchtwege erreichbar sein. Satz 1 gilt nicht f&#252;r Betriebsr&#228;ume von kurzer Erstreckung, in Auffahrung oder Stillegung befindliche oder auf die unmittelbare Entdeckung oder Feststellung der Ausdehnung von Bodensch&#228;tzen gerichtete Grubenbaue. F&#252;r untert&#228;gige Betriebe im Sinne des &#167; 126 Abs. 1 und 3 des Bundesberggesetzes kann die zust&#228;ndige Beh&#246;rde auf schriftlichen Antrag des Unternehmers im Einzelfall eine Ausnahme zulassen, wenn auf andere Weise ausreichende Sicherheitsvorkehrungen f&#252;r die Besch&#228;ftigten getroffen sind.</div><div class="jurAbsatz">(3) Untert&#228;gige Arbeitsst&#228;tten sind so anzulegen, zu nutzen, auszur&#252;sten und instandzuhalten, da&#223; die Gef&#228;hrdung der Besch&#228;ftigten bei der Arbeit und bei der Fahrung m&#246;glichst gering ist. Strecken sind mit einer Kennzeichnung zu versehen, die den Besch&#228;ftigten die Orientierung erleichtert. Die Personenbef&#246;rderung ist angemessen einzurichten und durch besondere schriftliche Anweisungen zu regeln.</div><div class="jurAbsatz">(4) Der Unternehmer hat daf&#252;r zu sorgen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Freilegen des Gebirges Ausbau entsprechend seinen schriftlichen Anweisungen eingebracht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ordnungsgem&#228;&#223;e Zustand des Ausbaus in allen Arbeitsst&#228;tten regelm&#228;&#223;ig gepr&#252;ft und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausbau instandgehalten wird.</div></dd></dl>Satz 1 gilt nicht, wenn das Gebirge aller Erfahrung nach standfest ist. In derartigen F&#228;llen ist die Standfestigkeit des Gebirges in den Arbeitsst&#228;tten regelm&#228;&#223;ig zu pr&#252;fen. Die schriftlichen Anweisungen nach Satz 1 Nr. 1 sind, soweit erforderlich, durch schriftliche Ausbauregeln zu erg&#228;nzen.</div><div class="jurAbsatz">(5) Bei der Planung und Ausf&#252;hrung aller T&#228;tigkeiten ist darauf hinzuwirken, da&#223; eine Selbstentz&#252;ndung von Stoffen oder Bodensch&#228;tzen vermieden oder fr&#252;hzeitig erkannt wird. Brennbare Stoffe, die nach unter Tage gebracht werden, sind der Menge nach auf das unbedingt notwendige Ma&#223; zu beschr&#228;nken.</div><div class="jurAbsatz">(6) F&#252;r die &#220;bertragung von hydrostatischer oder hydrokinetischer mechanischer Energie sind in untert&#228;gigen Betrieben, die Grubengas f&#252;hren oder brennbare St&#228;ube aufweisen, schwer entflammbare Fl&#252;ssigkeiten einzusetzen oder Verfahren anzuwenden, die zu keiner Entz&#252;ndung oder Explosion f&#252;hren. Die schwer entflammbaren Fl&#252;ssigkeiten m&#252;ssen den einschl&#228;gigen Spezifikationen und Pr&#252;fbedingungen hinsichtlich der Schwerentflammbarkeit und der Vermeidung gesundheitlicher Gef&#228;hrdungen gen&#252;gen. Die S&#228;tze 1 und 2 gelten f&#252;r andere untert&#228;gige Betriebe im Rahmen der Sicherheitserfordernisse. D&#252;rfen in ihnen nach dem Ergebnis der Beurteilung von Gef&#228;hrdungen nach &#167; 3 Abs. 1 Satz 5 Nr. 1 Hydraulikfl&#252;ssigkeiten verwendet werden, die nicht den in Satz 2 aufgef&#252;hrten Spezifikationen, Pr&#252;fbedingungen und Anforderungen entsprechen, m&#252;ssen zus&#228;tzliche Sicherheitsvorkehrungen getroffen werden, um der erh&#246;hten Gefahr von Br&#228;nden und ihrer Ausbreitung vorzubeugen.</div><div class="jurAbsatz">(7) In grubengasf&#252;hrenden untert&#228;gigen Betrieben ist die Gewinnung unter Ber&#252;cksichtigung der Ausgasung und der hiervon ausgehenden Gefahren durchzuf&#252;hren. Die durch Grubengas bedingten Gefahren sind soweit wie m&#246;glich zu vermindern. Als grubengasf&#252;hrend gilt jeder untert&#228;gige Betrieb, in dem Grubengas in einer Menge freigesetzt werden kann, die die Bildung einer explosionsf&#228;higen Atmosph&#228;re nicht ausschlie&#223;en l&#228;&#223;t.</div><div class="jurAbsatz">(8) In untert&#228;gigen Betrieben, in denen brennbare St&#228;ube auftreten, ist die Ausbreitung einer Staub- oder Grubengasexplosion durch Explosionssperren zu begrenzen. &#220;ber die Anordnung der Explosionssperren hat der Unternehmer einen Plan aufzustellen, regelm&#228;&#223;ig auf den neuesten Stand zu bringen und im Betrieb verf&#252;gbar zu halten. Kohlenst&#228;ube in untert&#228;gigen Betrieben gelten als brennbar, es sei denn, da&#223; nach dem Ergebnis der Beurteilung von Gef&#228;hrdungen nach &#167; 3 Abs. 1 Satz 5 Nr. 1 der Staub keines der erschlossenen Fl&#246;ze eine Explosion weiterzuleiten vermag.</div><div class="jurAbsatz">(9) In Bereichen von untert&#228;gigen Betrieben, die gasausbruch-, gebirgsschlag- oder wassereinbruchgef&#228;hrdet sind, m&#252;ssen die Arbeiten so geplant und durchgef&#252;hrt werden, da&#223; eine sicherheitsgerechte Ausf&#252;hrung und der Schutz der Besch&#228;ftigten soweit wie m&#246;glich gew&#228;hrleistet sind. Es sind Ma&#223;nahmen zu treffen, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahrenbereiche nach Satz 1 zu erkennen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besch&#228;ftigten in Grubenbauen, die sich in Richtung auf oder innerhalb solcher Bereiche bewegen, zu sch&#252;tzen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahren zu beherrschen.</div></dd></dl></div><div class="jurAbsatz">(10) Der Unternehmer hat daf&#252;r zu sorgen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Person f&#252;r den Aufenthalt unter Tage ein f&#252;r den jeweiligen Betrieb geeigneter Selbstretter zur Verf&#252;gung gestellt wird und eine Unterweisung &#252;ber die Benutzung erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Selbstretter in dem jeweiligen Betrieb vorgehalten werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Zustand regelm&#228;&#223;ig auf Einsatzf&#228;higkeit gepr&#252;ft wird.</div></dd></dl>Unter Tage mu&#223; jede Person einen Selbstretter st&#228;ndig bei sich tragen. Sauerstoff-Selbstretter mit gr&#246;&#223;erem Gewicht d&#252;rfen st&#228;ndig griffbereit in Reichweite abgelegt werden.</div><div class="jurAbsatz">(11) In jedem untert&#228;gigen Betrieb sind angemessene organisatorische Ma&#223;nahmen zur schnellen und wirksamen Einleitung und Durchf&#252;hrung von Rettungswerken zu treffen. F&#252;r den Einsatz in jedem derartigen Betrieb mu&#223; eine ausreichende Anzahl im Grubenrettungswesen theoretisch und praktisch unterwiesener Personen mit den erforderlichen sachlichen Mitteln verf&#252;gbar sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
