<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ABBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146600995BJNE000300000"/><a href="index-2.html#BJNR146600995BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für alle bergbaulichen Bereiche (Allgemeine Bundesbergverordnung - ABBergV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Allgemeine Pflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Gew&#228;hrleistung der Sicherheit und zum Schutz der Gesundheit der Besch&#228;ftigten hat der Unternehmer die jeweils erforderlichen Ma&#223;nahmen des Arbeitsschutzes unter Ber&#252;cksichtigung der die Arbeit ber&#252;hrenden Umst&#228;nde zu treffen. Die Ma&#223;nahmen m&#252;ssen darauf ausgerichtet sein, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsst&#228;tten so geplant, errichtet, ausgestattet, in Betrieb genommen, betrieben und unterhalten werden, da&#223; die Besch&#228;ftigten die ihnen &#252;bertragenen Arbeiten ausf&#252;hren k&#246;nnen, ohne ihre eigene Sicherheit und Gesundheit oder die der anderen Besch&#228;ftigten zu gef&#228;hrden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsst&#228;tten, die mit Besch&#228;ftigten belegt sind, der Beaufsichtigung durch eine verantwortliche Person unterliegen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit einem besonderen Risiko verbundenen Arbeiten nur fachkundigen Besch&#228;ftigten &#252;bertragen und entsprechend den Anweisungen ausgef&#252;hrt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle zu erteilenden Sicherheitsanweisungen f&#252;r alle Besch&#228;ftigtengruppen geeignet und verst&#228;ndlich sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene Einrichtungen zur Leistung von Erster Hilfe bereitstehen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Sicherheits&#252;bungen in regelm&#228;&#223;igen Zeitabst&#228;nden durchgef&#252;hrt werden.</div></dd></dl>Als Arbeitsst&#228;tte im Sinne dieser Verordnung gilt jede &#214;rtlichkeit, in der Arbeitspl&#228;tze f&#252;r T&#228;tigkeiten und Einrichtungen nach &#167; 1, einschlie&#223;lich Unterk&#252;nfte, vorhanden oder vorgesehen sind und zu denen die Besch&#228;ftigten im Rahmen ihrer Aufgaben Zugang haben. Eine oder mehrere Arbeitsst&#228;tten bilden einen Betrieb.</div><div class="jurAbsatz">(2) Die Ma&#223;nahmen nach Absatz 1, einschlie&#223;lich der Vorkehrungen f&#252;r ihre Verwirklichung, hat der Unternehmer regelm&#228;&#223;ig auf ihre &#220;bereinstimmung mit dieser Verordnung und anderen Rechtsvorschriften, die Sicherheit und Gesundheit der Besch&#228;ftigten regeln, zu pr&#252;fen und erforderlichenfalls sich &#228;ndernden Gegebenheiten anzupassen. Dabei hat er eine Verbesserung der bestehenden Arbeitsbedingungen im Hinblick auf Sicherheit und Gesundheitsschutz anzustreben.</div><div class="jurAbsatz">(3) Der Unternehmer hat Vorkehrungen zu treffen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen nach Absatz 1 bei allen T&#228;tigkeiten und auf jeder F&#252;hrungsebene beachtet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besch&#228;ftigten ihren Mitwirkungspflichten nachkommen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(4) Der Unternehmer hat bei Ma&#223;nahmen nach Absatz 1 von folgenden allgemeinen Grunds&#228;tzen auszugehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Arbeit ist so zu gestalten, da&#223; Risiken f&#252;r Leben und Gesundheit m&#246;glichst nicht entstehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verbleibende Risiken sind sorgf&#228;ltig abzusch&#228;tzen und m&#246;glichst zu verringern;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahren sind an ihrer Quelle zu bek&#228;mpfen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Ma&#223;nahmen sind der Stand von Technik, Arbeitsmedizin und Hygiene sowie sonstige gesicherte arbeitswissenschaftliche Erkenntnisse zu ber&#252;cksichtigen, insbesondere im Hinblick auf eine Erleichterung bei eint&#246;niger Arbeit und bei maschinenbestimmtem Arbeitsrhythmus sowie auf eine Verringerung ihrer gesundheitssch&#228;digenden Auswirkungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Planung der Gefahrenverh&#252;tung ist eine sachgerechte Verkn&#252;pfung von Technik, Arbeitsorganisation, sonstigen Arbeitsbedingungen, sozialen Beziehungen und Einfl&#252;ssen der Umwelt auf den Arbeitsplatz anzustreben;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>individuelle Schutzma&#223;nahmen kommen erst in Betracht, wenn durch andere Ma&#223;nahmen ein ausreichender Schutz nicht gew&#228;hrleistet werden kann;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezielle Gefahren f&#252;r besonders schutzbed&#252;rftige Besch&#228;ftigtengruppen und besondere Belange von Behinderten entsprechend Art und Schwere der Behinderung sind zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Unternehmer hat au&#223;erbetriebliche Sachverst&#228;ndige oder sachverst&#228;ndige Stellen hinzuzuziehen, wenn die eigenen M&#246;glichkeiten im Betrieb nicht ausreichen. Sachverst&#228;ndige oder sachverst&#228;ndige Stellen m&#252;ssen alle f&#252;r ihre jeweilige T&#228;tigkeit erforderlichen Informationen erhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
