<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23a ABBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146600995BJNE003700123"/><a href="index-2.html#BJNR146600995BJNE003700123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für alle bergbaulichen Bereiche (Allgemeine Bundesbergverordnung - ABBergV)<br /><span class="jnenbez">&#167; 23a</span>&#160;<span class="jnentitel">Anerkennung von Sachverst&#228;ndigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Sachverst&#228;ndiger, der Aufgaben nach einer Bergverordnung wahrnimmt, die auf Grund des &#167; 68 Absatz 1 oder 2 des Bundesberggesetzes erlassen oder die nach &#167; 176 Absatz 3 des Bundesberggesetzes aufrechterhalten wurde, und dessen T&#228;tigkeit nach einer solchen Verordnung einer Anerkennung durch die zust&#228;ndige Beh&#246;rde bedarf, ist vorbehaltlich anderer Vorschriften auf Grund seines Antrags von der zust&#228;ndigen Beh&#246;rde anzuerkennen, wenn er die erforderliche Zuverl&#228;ssigkeit, besondere fachliche Kompetenz, Leistungsf&#228;higkeit und Unabh&#228;ngigkeit nachgewiesen hat. Dies setzt insbesondere voraus, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass keine Tatsachen bekannt sind, die den Sachverst&#228;ndigen f&#252;r die T&#228;tigkeit als unzuverl&#228;ssig erscheinen lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Sachverst&#228;ndige <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die vorgesehene Sachverst&#228;ndigent&#228;tigkeit geistig und k&#246;rperlich geeignet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in der Europ&#228;ischen Union oder im Europ&#228;ischen Wirtschaftsraum anerkannte Abschlusspr&#252;fung in der f&#252;r seine Sachverst&#228;ndigent&#228;tigkeit ma&#223;geblichen Fachrichtung an einer Universit&#228;t, Technischen Hochschule, Technischen Fachhochschule oder Technikerschule erfolgreich abgelegt, oder in anderer Weise, insbesondere durch eine einschl&#228;gige, als gleichwertig anerkannte Berufsausbildung, eine vergleichbare &#252;berdurchschnittliche Fachkunde erworben hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besondere fachliche Qualifikation f&#252;r die konkret vorzunehmenden T&#228;tigkeiten einschlie&#223;lich der Kenntnisse der ma&#223;geblichen Regeln der Technik und der einschl&#228;gigen Rechtsvorschriften nachgewiesen hat,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Sachverst&#228;ndige &#252;ber die zur Aus&#252;bung der T&#228;tigkeit als Sachverst&#228;ndiger erforderlichen Einrichtungen sowie, sofern erforderlich, &#252;ber angemessen qualifiziertes und erfahrenes Personal verf&#252;gt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Sachverst&#228;ndige die Gew&#228;hr f&#252;r unparteiisches und unabh&#228;ngiges Wirken sowie f&#252;r die Einhaltung der Pflichten eines anerkannten Sachverst&#228;ndigen bietet; der Sachverst&#228;ndige muss im Falle der Durchf&#252;hrung von Pr&#252;fungen insbesondere unabh&#228;ngig sein von dem Management, das in irgendeiner Weise f&#252;r einen Teil oder Aspekt zust&#228;ndig ist oder war, der Gegenstand der Pr&#252;fungen durch den Sachverst&#228;ndigen sein soll.</div></dd></dl>Die Eignung und besondere fachliche Qualifikation nach Satz 2 Nummer 2 Buchstabe a und c kann im Rahmen einer Pr&#252;fung oder eines Fachgespr&#228;chs unter Beteiligung von hierf&#252;r geeigneten Fachleuten &#252;berpr&#252;ft werden. Der Nachweis der besonderen fachlichen Qualifikation nach Satz 2 Nummer 2 Buchstabe c erfordert in der Regel den Nachweis einer mindestens f&#252;nfj&#228;hrigen praktischen T&#228;tigkeit in dem ma&#223;geblichen Fachgebiet. Hiervon kann im Einzelfall, insbesondere bei Sachverst&#228;ndigen, die einer sachverst&#228;ndigen Stelle angeh&#246;ren, abgewichen werden, wenn die erforderliche fachliche Qualifikation dennoch gew&#228;hrleistet ist.</div><div class="jurAbsatz">(2) Die Anerkennung kann sachlich beschr&#228;nkt, zeitlich befristet und mit Auflagen verbunden werden. Bei der Erteilung der Anerkennung sind der sachliche Umfang und die zeitliche Geltung anzugeben.</div><div class="jurAbsatz">(3) Ein Sachverst&#228;ndiger, der in einem Dienst- oder Arbeitsverh&#228;ltnis steht, kann nur anerkannt werden, wenn er die Anforderungen nach Absatz 1 erf&#252;llt und zus&#228;tzlich nachweist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Anstellungsvertrag den Erfordernissen nach Absatz 1 Satz 2 Nummer 4 nicht entgegensteht und dass er seine Sachverst&#228;ndigent&#228;tigkeit pers&#246;nlich aus&#252;ben kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er bei seiner T&#228;tigkeit als anerkannter Sachverst&#228;ndiger keinen Weisungen im Einzelfall unterliegt und seine Arbeitsergebnisse selbst unterschreiben kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihn sein Arbeitgeber im erforderlichen Umfang f&#252;r die Sachverst&#228;ndigent&#228;tigkeit freistellt.</div></dd></dl></div><div class="jurAbsatz">(4) Der Sachverst&#228;ndige oder das Unternehmen, dem er angeh&#246;rt, hat den Abschluss einer Haftpflichtversicherung f&#252;r die Sachverst&#228;ndigent&#228;tigkeit in angemessener H&#246;he und angemessenem Umfang nachzuweisen. H&#246;he und Umfang der Haftpflichtversicherung m&#252;ssen den Risiken der jeweiligen Sachverst&#228;ndigent&#228;tigkeit entsprechen. Bei Sachverst&#228;ndigen oder Unternehmen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum kann der Nachweis auch durch den Abschluss einer Haftpflichtversicherung bei einem innerhalb dieser Staaten zum Gesch&#228;ftsbetrieb befugten Versicherungsunternehmen erbracht werden. Deckt die Haftpflichtversicherung nach Satz 3 nach H&#246;he und Umfang die Risiken der Sachverst&#228;ndigent&#228;tigkeit nur teilweise ab, so kann eine zus&#228;tzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert.</div><div class="jurAbsatz">(5) Der Antrag auf Anerkennung kann in schriftlicher oder elektronischer Form gestellt werden und hat genaue Angaben zum Umfang der vorgesehenen Sachverst&#228;ndigent&#228;tigkeit zu enthalten. Das Anerkennungsverfahren kann &#252;ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden. Hat die zust&#228;ndige Beh&#246;rde nicht innerhalb einer Frist von drei Monaten nach Eingang der vollst&#228;ndigen Unterlagen &#252;ber den Antrag entschieden und wurde die Frist durch die zust&#228;ndige Beh&#246;rde nicht verl&#228;ngert, gilt die Anerkennung als erteilt; die Vorschriften des Verwaltungsverfahrensgesetzes zur Genehmigungsfiktion sind entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
