<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 2 ABBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146600995BJNE003002377"/><a href="index-2.html#BJNR146600995BJNE003002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für alle bergbaulichen Bereiche (Allgemeine Bundesbergverordnung - ABBergV)<br /><span class="jnenbez">Anhang 2</span>&#160;<span class="jnentitel">(zu &#167; 12) <br /> Zus&#228;tzliche Anforderungen f&#252;r Tagesanlagen im Zusammenhang mit T&#228;tigkeiten und Einrichtungen nach &#167; 1</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1995, 1480 - 1481;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stabilit&#228;t und Festigkeit</div><div>Die Arbeitsst&#228;tten sind so auszulegen, zu bauen, zu errichten, zu betreiben, zu &#252;berwachen und instandzuhalten, da&#223; sie den zu erwartenden Umgebungsbedingungen standhalten. Sie m&#252;ssen eine ihrer Nutzungsart entsprechende Konstruktion und Festigkeit aufweisen.</div></dd><dt>2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fu&#223;b&#246;den, W&#228;nde, Decken und D&#228;cher der R&#228;ume</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fu&#223;b&#246;den der R&#228;ume d&#252;rfen keine Unebenheiten, L&#246;cher oder gef&#228;hrlichen Neigungen aufweisen; sie m&#252;ssen befestigt, trittsicher und rutschfest sein. Je nach der Art des Betriebes und der k&#246;rperlichen T&#228;tigkeit der Besch&#228;ftigten m&#252;ssen die Arbeitsst&#228;tten dort, wo sich ein Arbeitsplatz befindet, &#252;ber eine ausreichende W&#228;rmeisolierung verf&#252;gen.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Oberfl&#228;che der Fu&#223;b&#246;den, W&#228;nde und Decken mu&#223; so beschaffen sein, da&#223; sie sich den hygienischen Erfordernissen entsprechend reinigen und erneuern l&#228;&#223;t.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsichtige oder lichtdurchl&#228;ssige W&#228;nde, insbesondere Ganzglasw&#228;nde, in R&#228;umen oder im Bereich von Arbeitspl&#228;tzen und Verkehrswegen m&#252;ssen deutlich gekennzeichnet sein und aus Sicherheitswerkstoff bestehen oder so gegen die Arbeitspl&#228;tze und Verkehrswege abgeschirmt sein, da&#223; die Besch&#228;ftigten unerwartet nicht mit derartigen W&#228;nden in Ber&#252;hrung kommen und bei ihrem Zersplittern nicht verletzt werden k&#246;nnen.</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zugang zu D&#228;chern aus Werkstoffen, die keinen ausreichenden Belastungswiderstand bieten, ist nur zul&#228;ssig, wenn durch besondere Ma&#223;nahmen Gefahren f&#252;r die Besch&#228;ftigten beim Betreten der D&#228;cher und dem Verweilen auf ihnen vermieden werden.</div></dd><dt>3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumabmessungen und Luftvolumen der R&#228;ume 3.1</div><div>Grundfl&#228;che, H&#246;he und Luftvolumen eines Arbeitsraumes m&#252;ssen so bemessen sein, da&#223; die Besch&#228;ftigten ohne Beeintr&#228;chtigung ihrer Sicherheit, ihrer Gesundheit oder ihres Wohlbefindens ihre Arbeit verrichten k&#246;nnen.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der den Besch&#228;ftigten am Arbeitsplatz zur Verf&#252;gung stehende Raum mu&#223; so gro&#223; sein, da&#223; die Besch&#228;ftigten bei ihrer T&#228;tigkeit ausreichende Bewegungsfreiheit haben und ihre Aufgaben sicher ausf&#252;hren k&#246;nnen.</div></dd><dt>4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fenster, Oberlichter und L&#252;ftungsvorrichtungen der R&#228;ume</div><div>Fenster, Oberlichter und L&#252;ftungsvorrichtungen, die ge&#246;ffnet, geschlossen, verstellt und festgelegt werden k&#246;nnen, sind so auszulegen, da&#223; eine sichere Handhabung gew&#228;hrleistet ist. Sie d&#252;rfen nicht so angeordnet sein, da&#223; sie in ge&#246;ffnetem Zustand eine Gefahr f&#252;r die Besch&#228;ftigten darstellen. Die Reinigung von Fenstern und Oberlichtern mu&#223; gefahrlos m&#246;glich sein.</div></dd><dt>5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren und Tore</div></dd><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Lage, die Anzahl, die bei der Ausf&#252;hrung verwendeten Werkstoffe und die Abmessung der T&#252;ren und Tore haben sich nach der Art und Nutzung der R&#228;ume oder Bereiche zu richten.</div></dd><dt>5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsichtige T&#252;ren m&#252;ssen in Augenh&#246;he gekennzeichnet sein. Schwingt&#252;ren und -tore m&#252;ssen durchsichtig sein oder Sichtfenster haben. Bestehen durchsichtige oder lichtdurchl&#228;ssige Fl&#228;chen von T&#252;ren und Toren nicht aus Sicherheitsmaterial und ist zu bef&#252;rchten, da&#223; sich Besch&#228;ftigte beim Zersplittern der Fl&#228;chen verletzen k&#246;nnen, so sind diese Fl&#228;chen gegen Eindr&#252;cken zu sch&#252;tzen.</div></dd><dt>5.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiebet&#252;ren sind gegen unbeabsichtigtes Ausheben und Herausfallen, T&#252;ren und Tore, die sich nach oben &#246;ffnen, gegen unvermitteltes Herabfallen zu sichern.</div></dd><dt>5.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren im Verlauf von Fluchtwegen m&#252;ssen angemessen gekennzeichnet sein. Sie m&#252;ssen sich jederzeit von innen ohne besondere Hilfsmittel &#246;ffnen lassen. Solange sich Besch&#228;ftigte in der Arbeitsst&#228;tte befinden, m&#252;ssen sich die T&#252;ren &#246;ffnen lassen.</div></dd><dt>5.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In unmittelbarer N&#228;he von Toren, die vorwiegend f&#252;r den Fahrzeugverkehr bestimmt sind, m&#252;ssen gut sichtbar gekennzeichnete und stets zug&#228;ngliche T&#252;ren f&#252;r den Fu&#223;g&#228;ngerverkehr vorhanden sein. Satz 1 gilt nicht, wenn der Durchgang f&#252;r Fu&#223;g&#228;nger ungef&#228;hrlich ist.</div></dd><dt>5.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftbet&#228;tigte T&#252;ren und Tore m&#252;ssen ohne Gef&#228;hrdung der Besch&#228;ftigten bewegt werden k&#246;nnen. Sie m&#252;ssen mit gut erkennbaren und leicht zug&#228;nglichen Notabschalteinrichtungen ausgestattet und auch von Hand zu &#246;ffnen sein, sofern sie sich bei Stromausfall nicht automatisch &#246;ffnen.</div></dd><dt>5.7</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird an irgendeiner Stelle der Zutritt durch Ketten oder &#228;hnliche Vorrichtungen unterbunden, so m&#252;ssen diese Ketten oder &#228;hnlichen Vorrichtungen deutlich sichtbar und durch entsprechende Verbots- oder Warnzeichen gekennzeichnet sein.</div></dd><dt>6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bel&#252;ftung umschlossener Arbeitsr&#228;ume</div></dd><dt>6.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In umschlossenen Arbeitsr&#228;umen mu&#223; unter Ber&#252;cksichtigung der Arbeitsverfahren und der k&#246;rperlichen Beanspruchung der Besch&#228;ftigten in ausreichender Menge gesundheitlich unbedenkliche Atemluft vorhanden sein. In den F&#228;llen, in denen eine l&#252;ftungstechnische Anlage verwendet wird, mu&#223; diese jederzeit funktionsf&#228;hig sein. Eine St&#246;rung der l&#252;ftungstechnischen Anlage mu&#223; durch eine Warneinrichtung angezeigt werden, wenn dies mit R&#252;cksicht auf die Gesundheit der Besch&#228;ftigten erforderlich ist.</div></dd><dt>6.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klimaanlagen oder mechanische Bel&#252;ftungseinrichtungen sind so zu betreiben, da&#223; die Besch&#228;ftigten keinem st&#246;renden Luftzug ausgesetzt sind. Ablagerungen oder Verunreinigungen in ihnen, die zur Beeintr&#228;chtigung der Atemluft und einer unmittelbaren Gesundheitsgef&#228;hrdung der Besch&#228;ftigten f&#252;hren k&#246;nnten, m&#252;ssen rasch beseitigt werden.</div></dd><dt>7</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumtemperatur</div></dd><dt>7.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Arbeitsr&#228;umen mu&#223; w&#228;hrend der Arbeitszeit unter Ber&#252;cksichtigung der angewandten Arbeitsverfahren und der k&#246;rperlichen Beanspruchung der Besch&#228;ftigten eine Raumtemperatur herrschen, die dem menschlichen Organismus angemessen ist.</div></dd><dt>7.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Pausen-, Bereitschafts-, Sanit&#228;r-, Kantinen- und Sanit&#228;tsr&#228;umen mu&#223; die Temperatur dem spezifischen Nutzungszweck der R&#228;ume entsprechen.</div></dd><dt>7.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fenster, Oberlichter und Glasw&#228;nde m&#252;ssen je nach Art der Arbeit und der Arbeitsst&#228;tte eine Abschirmung der Arbeitsst&#228;tten gegen &#252;berm&#228;&#223;ige Sonneneinstrahlung erm&#246;glichen.</div></dd><dt>8</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pausenr&#228;ume</div></dd><dt>8.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Besch&#228;ftigten ist ein leicht erreichbarer Pausenraum zur Verf&#252;gung zu stellen, wenn Sicherheits- oder Gesundheitsgr&#252;nde, insbesondere die Art der ausge&#252;bten T&#228;tigkeit oder die H&#246;chstzahl der je Schicht anwesenden Besch&#228;ftigten, dies erfordern. Satz 1 gilt nicht, wenn die Besch&#228;ftigten in B&#252;ror&#228;umen oder vergleichbaren Arbeitsr&#228;umen t&#228;tig sind und dort gleichwertige Voraussetzungen f&#252;r eine Erholung w&#228;hrend der Pausen gegeben sind.</div></dd><dt>8.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pausenr&#228;ume m&#252;ssen ausreichend bemessen und der Anzahl der Besch&#228;ftigten entsprechend mit Tischen und Sitzgelegenheiten ausgestattet sein. Die Sitzgelegenheiten m&#252;ssen mit R&#252;ckenlehnen versehen sein. Der L&#228;rm ist auf ein mit dem Zweck dieser R&#228;ume vertr&#228;gliches Ma&#223; zu reduzieren.</div></dd><dt>8.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fallen in der Arbeitszeit regelm&#228;&#223;ig und h&#228;ufig Arbeitsbereitschaftszeiten an und sind keine Pausenr&#228;ume vorhanden, so sind andere R&#228;ume zur Verf&#252;gung zu stellen, in denen sich die Besch&#228;ftigten w&#228;hrend der Dauer der Arbeitsbereitschaft aufhalten k&#246;nnen.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
