<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 KAVerOV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR246000013BJNE000401123"/><a href="index-2.html#BJNR246000013BJNE000401123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsregeln nach dem Kapitalanlagegesetzbuch* (Kapitalanlage-Verhaltens- und -Organisationsverordnung - KAVerOV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Allgemeine Verhaltensregeln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kriterien, nach denen die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht beurteilt, ob OGAW-Kapitalverwaltungsgesellschaften ihren in &#167; 26 Absatz 1 und 2 des Kapitalanlagegesetzbuches genannten Pflichten nachkommen, bestimmen sich entsprechend den Artikeln 16 bis 22, dem Artikel 23 Absatz 1 und den Artikeln 24 bis 29 der Delegierten Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Erg&#228;nzung der Richtlinie <span style="white-space: nowrap">2011/61/EU</span> des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f&#252;r die Aus&#252;bung der T&#228;tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1).</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft hat eine faire Behandlung der Anleger von Publikums-AIF und OGAW sicherzustellen und darf die Interessen eines Anlegers oder einer bestimmten Gruppe von Anlegern nicht &#252;ber die Interessen eines anderen Anlegers oder einer anderen Anlegergruppe stellen. Eine wesentliche Benachteiligung von Anlegern eines Publikums-AIF im Sinne des Artikels 23 Absatz 2 der Verordnung (EU) Nr. 231/2013 liegt insbesondere dann vor, wenn die Anleger in Bezug auf die Gewinn- oder Verlustbeteiligung am Investmentverm&#246;gen ungleich behandelt werden.</div><div class="jurAbsatz">(3) Die Kapitalverwaltungsgesellschaft hat sicherzustellen, dass den Anlegern von Publikums-AIF und OGAW die Informationen zur Ausf&#252;hrung von Zeichnungs- und R&#252;cknahmeauftr&#228;gen entsprechend Artikel 26 Absatz 1 der Verordnung (EU) Nr. 231/2013 unverz&#252;glich auf einem dauerhaften Datentr&#228;ger, welcher den Anforderungen des &#167; 167 Absatz 1 und 2 des Kapitalanlagegesetzbuchs unterliegt, zur Verf&#252;gung gestellt werden, und zwar sp&#228;testens am ersten Gesch&#228;ftstag nach der Auftragsausf&#252;hrung oder, sofern die Kapitalverwaltungsgesellschaft die Best&#228;tigung von einem Dritten erh&#228;lt, sp&#228;testens am ersten Gesch&#228;ftstag nach Eingang der Best&#228;tigung durch den Dritten. Zus&#228;tzlich zu den wesentlichen Informationen nach Artikel 26 Absatz 3 der Verordnung (EU) Nr. <span style="white-space: nowrap">231/2013</span> sind dabei gegen&#252;ber Privatanlegern folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlungsweise,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Auftrags (Zeichnung oder R&#252;cknahme),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der betroffenen Anteile,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der St&#252;ckwert, zu dem die Anteile gezeichnet oder zur&#252;ckgenommen wurden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertstellungsdatum und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der in Rechnung gestellten Provisionen und Auslagen sowie auf Wunsch des Anlegers eine Aufschl&#252;sselung nach Einzelposten.</div></dd></dl>Wird f&#252;r einen Anleger regelm&#228;&#223;ig ein Auftrag durchgef&#252;hrt, ist entweder nach Satz 1 zu verfahren oder sind dem Anleger die Informationen nach Satz 2 mindestens alle sechs Monate zu &#252;bermitteln. F&#252;r die zus&#228;tzlichen Angaben nach Satz 2 gilt die Ausnahme nach Artikel 26 Absatz 2 der Verordnung (EU) Nr. 231/2013 entsprechend.</div><div class="jurAbsatz">(4) Die Kapitalverwaltungsgesellschaft hat den Anlegern von Publikums-AIF und OGAW angemessene Informationen &#252;ber die entsprechend Artikel 27 Absatz 3 der Verordnung (EU) Nr. 231/2013 festgelegten schriftlichen Grunds&#228;tze f&#252;r die Auftragsausf&#252;hrung und &#252;ber wesentliche &#196;nderungen dieser Grunds&#228;tze auf ihrer Internetseite zur Verf&#252;gung zu stellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
