<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 KAVerOV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR246000013BJNE000702119"/><a href="index-2.html#BJNR246000013BJNE000702119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsregeln nach dem Kapitalanlagegesetzbuch* (Kapitalanlage-Verhaltens- und -Organisationsverordnung - KAVerOV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Risikomanagement</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei OGAW-Kapitalverwaltungsgesellschaften bestimmen sich die Kriterien f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikomanagementsysteme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angemessenen zeitlichen Abst&#228;nde zwischen den &#220;berpr&#252;fungen des Risikomanagementsystems,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise, in der die funktionale und hierarchische Trennung zwischen der Risikocontrolling-Funktion einerseits und den operativen Abteilungen einschlie&#223;lich der Portfolioverwaltung andererseits zu erfolgen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Schutzvorkehrungen gegen Interessenkonflikte gem&#228;&#223; &#167; 29 Absatz 1 Satz 3 des Kapitalanlagegesetzbuches und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen nach &#167; 29 Absatz 3 des Kapitalanlagegesetzbuches</div></dd></dl>entsprechend den Artikeln 38 bis 45 der Verordnung (EU) Nr. 231/2013.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft von OGAW oder Publikums-AIF hat in Umsetzung ihrer nach Absatz 1 in Verbindung mit Artikel 40 der Verordnung (EU) Nr. 231/2013 festgelegten Risikomanagementgrunds&#228;tze vor dem Erwerb eines Verm&#246;gensgegenstandes f&#252;r einen OGAW oder Publikums-AIF, soweit es der Art des Verm&#246;gensgegenstandes angemessen ist, Prognosen abzugeben und Analysen durchzuf&#252;hren &#252;ber die Auswirkungen des Erwerbs auf die Zusammensetzung des Investmentverm&#246;gens, auf dessen Liquidit&#228;t und auf dessen Risiko- und Ertragsprofil. Die Analysen d&#252;rfen sich quantitativ wie qualitativ nur auf verl&#228;ssliche und aktuelle Daten st&#252;tzen. Die Kapitalverwaltungsgesellschaft hat bei der Erf&#252;llung der in Satz 1 aufgef&#252;hrten Anforderungen Nachhaltigkeitsrisiken zu ber&#252;cksichtigen. Ber&#252;cksichtigt die Kapitalverwaltungsgesellschaft die wichtigsten nachteiligen Auswirkungen von Investitionsentscheidungen auf Nachhaltigkeitsfaktoren gem&#228;&#223; Artikel 4 Absatz 1 Buchstabe a oder Absatz 3 oder Absatz 4 der Verordnung (EU) 2019/2088 des Europ&#228;ischen Parlaments und des Rates vom 27. November 2019 &#252;ber nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1), die zuletzt durch die Verordnung (EU) 2020/852 (ABl. L 198 vom 22.6.2020, S. 13) ge&#228;ndert worden ist, hat sie diesen wichtigsten nachteiligen Auswirkungen bei der Erf&#252;llung der in Satz 1 aufgef&#252;hrten Anforderungen Rechnung zu tragen.</div><div class="jurAbsatz">(3) F&#252;r die Zwecke dieser Verordnung werden die in Artikel 44 Absatz 2 der Verordnung (EU) Nr. 231/2013 genannten Begriffe und die Begriffe Nachhaltigkeitsrisiko und Nachhaltigkeitsfaktoren folgenderma&#223;en definiert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktrisiko ist das Verlustrisiko f&#252;r ein Investmentverm&#246;gen, das aus Schwankungen beim Marktwert von Positionen im Portfolio des Investmentverm&#246;gens resultiert, die zur&#252;ckzuf&#252;hren sind auf Ver&#228;nderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Marktvariablen wie Zinss&#228;tzen, Wechselkursen, Aktien- und Rohstoffpreisen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bonit&#228;t eines Emittenten;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liquidit&#228;tsrisiko ist das Risiko, dass eine Position im Portfolio des Investmentverm&#246;gens nicht innerhalb hinreichend kurzer Zeit mit begrenzten Kosten ver&#228;u&#223;ert, liquidiert oder geschlossen werden kann und dass dadurch die Erf&#252;llung von R&#252;ckgabeverlangen der Anleger oder von sonstigen Zahlungsverpflichtungen beeintr&#228;chtigt wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrahentenrisiko ist das Verlustrisiko f&#252;r ein Investmentverm&#246;gen, das aus der Tatsache resultiert, dass die Gegenpartei eines Gesch&#228;fts bei der Abwicklung von Leistungsanspr&#252;chen ihren Verpflichtungen m&#246;glicherweise nicht nachkommen kann;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Operationelles Risiko ist das Verlustrisiko f&#252;r ein Investmentverm&#246;gen, das aus unzureichenden internen Prozessen sowie aus menschlichem oder Systemversagen bei der Kapitalverwaltungsgesellschaft oder aus externen Ereignissen resultiert; darin eingeschlossen sind Rechts-, Dokumentations- und Reputationsrisiken sowie Risiken, die aus den f&#252;r ein Investmentverm&#246;gen betriebenen Handels-, Abrechnungs- und Bewertungsverfahren resultieren;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachhaltigkeitsrisiko ist das Nachhaltigkeitsrisiko gem&#228;&#223; Artikel 2 Nummer 22 der Verordnung (EU) 2019/2088;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachhaltigkeitsfaktoren sind die Nachhaltigkeitsfaktoren gem&#228;&#223; Artikel 2 Nummer 24 der Verordnung (EU) 2019/2088.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
