<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 AktuarV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR077600016BJNE000601118"/><a href="index-2.html#BJNR077600016BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die versicherungsmathematische Bestätigung, den Erläuterungsbericht und den Angemessenheitsbericht des Verantwortlichen Aktuars (Aktuarverordnung - AktuarV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Angemessenheitsbericht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche Aktuar hat im Angemessenheitsbericht darzulegen, dass die dauernde Erf&#252;llbarkeit der sich aus den Versicherungsvertr&#228;gen ergebenden Verpflichtungen auch einschlie&#223;lich der Verpflichtungen gew&#228;hrleistet ist, die sich aus den gem&#228;&#223; &#167; 141 Absatz 5 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes vorgelegten Vorschl&#228;gen f&#252;r eine angemessene Beteiligung am &#220;berschuss ergeben. Dabei sind nur diejenigen Verpflichtungen aus der Beteiligung am &#220;berschuss zu ber&#252;cksichtigen, die in dem Zeitraum entstehen, f&#252;r den die Vorschl&#228;ge gelten.</div><div class="jurAbsatz">(2) Es ist darzulegen, dass die vorgeschlagenen &#220;berschussanteils&#228;tze unter Ber&#252;cksichtigung der vertraglichen Vereinbarungen und der &#252;brigen aufsichts- und vertragsrechtlichen Regelungen im Einklang mit dem Gleichbehandlungsgrundsatz gem&#228;&#223; &#167; 138 Absatz 2 des Versicherungsaufsichtsgesetzes stehen und zu einer im Einklang mit den vertraglichen Vereinbarungen stehenden &#220;berschussbeteiligung f&#252;hren. Insbesondere ist darzulegen, dass unterschiedliche Rechnungsgrundlagen der Pr&#228;mienkalkulation und unterschiedliche &#220;berschussbeteiligungssysteme nicht zu wesentlichen, nicht gerechtfertigten Unterschieden bei den Leistungen f&#252;hren. Unterschiedliche Verh&#228;ltnisse im Versicherungsbestand, die Unterschiede bei den Leistungen rechtfertigen, sind anzugeben. Als unterschiedliche Verh&#228;ltnisse gelten insbesondere unterschiedliche Verl&#228;ufe der verschiedenen &#220;berschussquellen, unterschiedliche Reservierungserfordernisse und Unterschiede der in der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung zur Verf&#252;gung stehenden Mittel.</div><div class="jurAbsatz">(3) Bei Lebensversicherungsunternehmen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 1 entfallen die Darlegungspflichten des Absatzes 2 f&#252;r Regelungen im aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan f&#252;r den Altbestand im Sinne des &#167; 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG. Insoweit gen&#252;gt der Hinweis auf den aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan unter Angabe der ma&#223;geblichen Fassung.</div><div class="jurAbsatz">(4) Bei Pensionskassen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 2 entfallen die Darlegungspflichten des Absatzes 2 f&#252;r Regelungen im aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan f&#252;r den Altbestand im Sinne des &#167; 336 in Verbindung mit &#167; 234 Absatz 6 Satz 1, auch in Verbindung mit &#167; 233 Absatz 5 Satz 2, des Versicherungsaufsichtsgesetzes. Insoweit gen&#252;gt der Hinweis auf den aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan unter Angabe der ma&#223;geblichen Fassung.</div><div class="jurAbsatz">(5) F&#252;r Unfallversicherungen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 5 gilt Absatz 3 entsprechend.</div><div class="jurAbsatz">(6) Bei den nach den Abs&#228;tzen 1 und 2 erforderlichen Darlegungen und Erl&#228;uterungen ist anzugeben, welche Tatsachen, Modelle und Annahmen dabei zugrunde liegen. Bei der Darlegung nach Absatz 2 ist auf die wesentlichen &#220;berschussquellen einzugehen.</div><div class="jurAbsatz">(7) Soweit sich die erforderlichen Darlegungen und Erl&#228;uterungen aus den vorgelegten Vorschl&#228;gen f&#252;r eine angemessene Beteiligung am &#220;berschuss oder dem Erl&#228;uterungsbericht ergeben, kann auf sie verwiesen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
