<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AktuarV - Verordnung über die versicherungsmathematische Bestätigung, den Erläuterungsbericht und den Angemessenheitsbericht des Verantwortlichen Aktuars</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR077600016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die versicherungsmathematische Best&#228;tigung, den Erl&#228;uterungsbericht und den Angemessenheitsbericht des Verantwortlichen Aktuars</span> <span class="jnkurzueamtabk"> (Aktuarverordnung - AktuarV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AktuarV</p><p>Ausfertigungsdatum: 18.04.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Aktuarverordnung vom 18. April 2016 (BGBl. I S. 776), die durch Artikel 6 Absatz 8 des Gesetzes vom 19. Dezember 2018 (BGBl. I S. 2672) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 6 Abs. 8 G v. 19.12.2018 I 2672</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR077600016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22.4.2016 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 1, 7 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000100000"/><a href="index-2.html#BJNR077600016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 145 Absatz 4 in Verbindung mit Absatz 5 Satz 2, auch in Verbindung mit &#167; 161 Absatz 1, &#167; 162, &#167; 212 Absatz 1, &#167; 219 Absatz 1 und &#167; 234 Absatz 1 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434), von denen &#167; 161 Absatz 1 durch Artikel 14 Nummer 2 des Gesetzes vom 2. November 2015 (BGBl. I S. 1864) ge&#228;ndert worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000200000"/><a href="index-2.html#BJNR077600016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensversicherungsunternehmen, soweit sie nicht unter die Nummern 2 bis 4 fallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensionskassen, soweit sie nicht von Nummer 3 erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regulierte Pensionskassen im Sinne des &#167; 233 Absatz 1 des Versicherungsaufsichtsgesetzes und Pensionskassen, die auf Grund des &#167; 233 Absatz 2 des Versicherungsaufsichtsgesetzes als reguliert gelten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sterbekassen, die keine kleineren Vereine im Sinne des &#167; 210 des Versicherungsaufsichtsgesetzes sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unfallversicherungsunternehmen, die Versicherungen mit R&#252;ckgew&#228;hr der Pr&#228;mien &#252;bernehmen, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsunternehmen, die f&#252;r Rentenleistungen der Allgemeinen Haftpflichtversicherung, der Kraftfahrzeug-Haftpflichtversicherung, der Kraftfahrt-Unfallversicherung sowie der Allgemeinen Unfallversicherung Deckungsr&#252;ckstellungen zu bilden haben.</div></dd></dl></div><div class="jurAbsatz">(2) Ist ein Unternehmen gem&#228;&#223; Absatz 1 Nummer 1, 5 oder 6 ein kleinerer Verein, sind die &#167;&#167; 2 bis 4 nicht anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r Unternehmen gem&#228;&#223; Absatz 1 Nummer 3 und 4 gelten nur die &#167;&#167; 2, 3 und 7.</div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000301118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000301118"/><a href="index-2.html#BJNR077600016BJNE000301118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versicherungsmathematische Best&#228;tigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Lebensversicherungsunternehmen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 1 hat die versicherungsmathematische Best&#228;tigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 141 Absatz 5 Satz 1 Nummer 2 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</div><div>&#8222;Es wird best&#228;tigt, dass die in der Bilanz unter dem Posten &#8230; der Passiva eingestellte Deckungsr&#252;ckstellung unter Beachtung des &#167; 341f HGB sowie unter Beachtung der auf Grund des &#167; 88 Absatz 3 VAG erlassenen Rechtsverordnung berechnet worden ist; f&#252;r den Altbestand im Sinne des &#167; 336 VAG und des Artikels 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG ist die Deckungsr&#252;ckstellung nach dem zuletzt am &#8230; genehmigten Gesch&#228;ftsplan berechnet worden.&#8221; und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit &#167; 212 Absatz 3 Nummer 11 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</div><div>&#8222;Es wird best&#228;tigt, dass die in der Bilanz unter dem Posten &#8230; der Passiva eingestellte Deckungsr&#252;ckstellung unter Beachtung des &#167; 341f HGB sowie unter Beachtung der auf Grund des &#167; 217 Satz 1 Nummer 7 bis 10 VAG erlassenen Rechtsverordnung berechnet worden ist; f&#252;r den Altbestand im Sinne des &#167; 336 VAG und des Artikels 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG ist die Deckungsr&#252;ckstellung nach dem zuletzt am &#8230; genehmigten Gesch&#228;ftsplan berechnet worden.&#8221;</div></dd></dl>Ist kein Altbestand vorhanden, so lautet der zweite Halbsatz der versicherungsmathematischen Best&#228;tigung stattdessen:<br />&#8222;Altbestand im Sinne des &#167; 336 VAG und des Artikels 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG ist nicht vorhanden.&#8221;</div><div class="jurAbsatz">(2) Bei Pensionskassen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 2 hat die versicherungsmathematische Best&#228;tigung nach &#167; 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit &#167; 234 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:<br />&#8222;Es wird best&#228;tigt, dass die in der Bilanz unter dem Posten &#8230; der Passiva eingestellte Deckungsr&#252;ckstellung unter Beachtung des &#167; 341f HGB sowie unter Beachtung der auf Grund des <span style="font-style:italic;">&#167; 235 Absatz 1 Satz 1</span> Nummer 4 bis 7 VAG erlassenen Rechtsverordnung berechnet worden ist; f&#252;r den Altbestand im Sinne des &#167; 336 in Verbindung mit &#167; 234 Absatz 6 Satz 1, auch in Verbindung mit &#167; 233 Absatz 5 Satz 2, VAG ist die Deckungsr&#252;ckstellung nach dem zuletzt am &#8230; genehmigten Gesch&#228;ftsplan berechnet worden.&#8221;<br /> Ist kein Altbestand vorhanden, so lautet der zweite Halbsatz der versicherungsmathematischen Best&#228;tigung stattdessen:<br />&#8222;Altbestand im Sinne des &#167; 336 in Verbindung mit &#167; 234 Absatz 6 Satz 1, auch in Verbindung mit &#167; 233 Absatz 5 Satz 2, VAG ist nicht vorhanden.&#8221;</div><div class="jurAbsatz">(3) Bei Pensionskassen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 3 hat die versicherungsmathematische Best&#228;tigung nach &#167; 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit &#167; 234 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:<br />&#8222;Es wird best&#228;tigt, dass die Deckungsr&#252;ckstellung nach dem zuletzt am &#8230; genehmigten Gesch&#228;ftsplan berechnet worden ist; f&#252;r den Bestand, bei dem die Vertr&#228;ge nach nicht genehmigten Tarifen abgeschlossen worden sind, wird best&#228;tigt, dass die in der Bilanz unter dem Posten &#8230; der Passiva eingestellte Deckungsr&#252;ckstellung unter Beachtung des &#167; 341f HGB sowie unter Beachtung der auf Grund des &#167; 235 Absatz 1 Nummer 4 bis 7 VAG erlassenen Rechtsverordnung berechnet worden ist.&#8221;<br /> Ist kein Bestand vorhanden, bei dem die Vertr&#228;ge nach nicht genehmigten Tarifen abgeschlossen worden sind, entf&#228;llt der zweite Halbsatz der versicherungsmathematischen Best&#228;tigung.</div><div class="jurAbsatz">(4) Bei Sterbekassen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 4 hat die versicherungsmathematische Best&#228;tigung nach &#167; 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit &#167; 219 Absatz 3 Nummer 3 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:<br />&#8222;Es wird best&#228;tigt, dass die Deckungsr&#252;ckstellung nach dem zuletzt am &#8230; genehmigten Gesch&#228;ftsplan berechnet worden ist.&#8221;</div><div class="jurAbsatz">(5) Bei Versicherungsunternehmen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 5 und 6 hat die versicherungsmathematische Best&#228;tigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit &#167; 161 Absatz 1 und &#167; 162 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</div><div>&#8222;Es wird best&#228;tigt, dass die in der Bilanz unter Posten &#8230; der Passiva eingestellte Deckungsr&#252;ckstellung unter Beachtung von &#167; 341f und &#167; 341g HGB sowie unter Beachtung der auf Grund des &#167; 88 Absatz 3 VAG erlassenen Rechtsverordnung berechnet worden ist.&#8221; und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 141 Absatz 5 Satz 1 Nummer 2 in Verbindung mit &#167; 161 Absatz 1, &#167; 162 und &#167; 212 Absatz 3 Nummer 11 des Versicherungsaufsichtsgesetzes folgenden Wortlaut:</div><div>&#8222;Es wird best&#228;tigt, dass die in der Bilanz unter Posten &#8230; der Passiva eingestellte Deckungsr&#252;ckstellung unter Beachtung von &#167; 341f und &#167; 341g HGB sowie unter Beachtung der auf Grund des &#167; 217 Satz 1 Nummer 7 bis 10 VAG erlassenen Rechtsverordnung berechnet worden ist.&#8221;</div></dd></dl>Bei Versicherungsunternehmen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 5 ist folgender Halbsatz in der versicherungsmathematischen Best&#228;tigung zu erg&#228;nzen:<br />&#8222;f&#252;r den Altbestand im Sinne des &#167; 336 VAG ist die Deckungsr&#252;ckstellung nach dem zuletzt am &#8230; genehmigten Gesch&#228;ftsplan berechnet worden.&#8221;<br /> Ist kein Altbestand vorhanden, so lautet dieser Halbsatz stattdessen:<br />&#8222;Altbestand im Sinne des &#167; 336 VAG ist nicht vorhanden.&#8221;</div></div></div></div><div class="jnfussnote" id="BJNR077600016BJNE000301118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Nichtanwendung vgl. &#167; 1 Abs. 2 +++) <br />(+++ &#167; 2: Zur Anwendung vgl. &#167; 1 Abs. 3 +++) <br />&#167; 2 Abs. 2 Satz 1 Kursivdruck: Wegen offensichtlicher Unrichtigkeit wurde zwischen "&#167; 235 Absatz 1" und "Nummer 4 bis 7 VAG" der Zusatz "Satz 1" erg&#228;nzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000400000"/><a href="index-2.html#BJNR077600016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Abgabe der versicherungsmathematischen Best&#228;tigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche Aktuar hat die versicherungsmathematische Best&#228;tigung nach Ma&#223;gabe des &#167; 2 abzugeben, wenn keine Einwendungen zu erheben sind.</div><div class="jurAbsatz">(2) Sind Einwendungen zu erheben, so hat der Verantwortliche Aktuar zu erkl&#228;ren, dass die versicherungsmathematische Best&#228;tigung versagt oder eingeschr&#228;nkt wird. In beiden F&#228;llen ist die Erkl&#228;rung um zus&#228;tzliche Bemerkungen derart zu erg&#228;nzen, dass die Gr&#252;nde f&#252;r die Versagung oder Inhalt und Tragweite der Einschr&#228;nkung klar umrissen werden.</div></div></div></div><div class="jnfussnote" id="BJNR077600016BJNE000400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Nichtanwendung vgl. &#167; 1 Abs. 2 +++) <br />(+++ &#167; 3: Zur Anwendung vgl. &#167; 1 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000500000"/><a href="index-2.html#BJNR077600016BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erl&#228;uterungsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche Aktuar hat im Erl&#228;uterungsbericht anzugeben, inwieweit nach den anerkannten Regeln der Versicherungsmathematik eine Einteilung des Bestandes in Risikoklassen erfolgt ist. Insbesondere muss er dabei darauf eingehen, inwieweit versicherungstechnische Risiken und Anlagerisiken ber&#252;cksichtigt worden sind. Die vorgenommene Einteilung ist zu begr&#252;nden; dabei ist auch auf Abweichungen gegen&#252;ber der Einteilung des Vorjahres einzugehen.</div><div class="jurAbsatz">(2) Es ist darzulegen, ob die Deckungsr&#252;ckstellung berechnet wurde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer prospektiven oder einer retrospektiven Methode,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit expliziter oder impliziter Ber&#252;cksichtigung der k&#252;nftigen Aufwendungen f&#252;r den laufenden Versicherungsbetrieb einschlie&#223;lich Provisionen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelvertraglich oder mit statistischen N&#228;herungsverfahren; die verwendeten statistischen N&#228;herungsverfahren sind zu erl&#228;utern.</div></dd></dl></div><div class="jurAbsatz">(3) Anzugeben sind die bei der Berechnung der Deckungsr&#252;ckstellung verwendeten Wahrscheinlichkeitstafeln, Rechnungszinss&#228;tze, Zillmers&#228;tze und expliziten Kostens&#228;tze f&#252;r k&#252;nftige Aufwendungen f&#252;r den laufenden Versicherungsbetrieb einschlie&#223;lich Provisionen. Auf die Aufwendungen f&#252;r den laufenden Versicherungsbetrieb einschlie&#223;lich Provisionen ist auch bei einem impliziten Ansatz einzugehen.</div><div class="jurAbsatz">(4) Es ist darzulegen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Leistungen der Versicherungsvertr&#228;ge einschlie&#223;lich der vertraglich oder gesetzlich garantierten R&#252;ckkaufswerte, der pr&#228;mienfreien Leistungen und der &#220;berschussanteile, auf die die Versicherungsnehmer einen Anspruch haben, gem&#228;&#223; dem Vorsichtsprinzip ber&#252;cksichtigt sind, wobei darauf einzugehen ist, ob dieser Anspruch auf der Basis einer individuellen oder einer kollektiven Betrachtungsweise besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls verwendete retrospektive Methoden zu keiner geringeren Deckungsr&#252;ckstellung f&#252;hren als die Deckungsr&#252;ckstellung, die sich auf der Grundlage einer ausreichend vorsichtigen prospektiven Berechnung erg&#228;be,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei der Berechnung der Deckungsr&#252;ckstellung verwendeten Rechnungsgrundlagen angemessene Sicherheitsspannen enthalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorsichtsprinzip auch bei der Bewertung der zur Bedeckung der Deckungsr&#252;ckstellung herangezogenen Aktive angewendet wurde und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deckungsr&#252;ckstellung zu jedem Zeitpunkt mindestens so hoch ist wie der jeweilige vertraglich oder gesetzlich garantierte R&#252;ckkaufswert; dies gilt sinngem&#228;&#223; mit der garantierten pr&#228;mienfreien Versicherungsleistung anstelle des garantierten R&#252;ckkaufswerts.</div></dd></dl>Ferner ist eine Einsch&#228;tzung &#252;ber die k&#252;nftige Entwicklung der in den verwendeten Rechnungsgrundlagen enthaltenen Sicherheitsspannen abzugeben und zu begr&#252;nden.</div><div class="jurAbsatz">(5) Die nach den Abs&#228;tzen 2 bis 4 erforderlichen Darlegungen und Angaben sind f&#252;r jede Risikoklasse gesondert zu erstellen.</div><div class="jurAbsatz">(6) Soweit zus&#228;tzliche R&#252;ckstellungen gebildet werden zur Abdeckung von Kosten oder f&#252;r drohende Verluste aus Optionsrechten, die der Versicherungsnehmer aus&#252;ben kann, oder f&#252;r &#196;nderungsrisiken, die nicht individualisiert werden k&#246;nnen, sind diese gesondert zu erl&#228;utern.</div><div class="jurAbsatz">(7) Soweit die Deckungsr&#252;ckstellung nicht vollst&#228;ndig aus den Pr&#228;mien des betreffenden Vertrages finanziert werden kann, sind die entsprechenden Betr&#228;ge zur Auff&#252;llung der Deckungsr&#252;ckstellung gesondert anzugeben und zu erl&#228;utern. Dies gilt entsprechend f&#252;r Erh&#246;hungen der Deckungsr&#252;ckstellungen gem&#228;&#223; &#167; 341f Absatz 2 des Handelsgesetzbuchs.</div><div class="jurAbsatz">(8) Anstelle der nach den Abs&#228;tzen 1 bis 4 Satz 1 und den Abs&#228;tzen 5 bis 7 erforderlichen Darlegungen, Angaben und Erl&#228;uterungen gen&#252;gt f&#252;r den Altbestand im Sinne des &#167; 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG vom 21. Juli 1994 (BGBl. I S. 1630, 3134) der Hinweis auf den aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan unter Angabe der ma&#223;geblichen Fassung.</div><div class="jurAbsatz">(9) F&#252;r Pensionskassen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 2 kann, soweit sich die nach den Abs&#228;tzen 1 bis 7 erforderlichen Darlegungen, Angaben und Erl&#228;uterungen aus dem aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan ergeben, auf diesen Gesch&#228;ftsplan unter Angabe der ma&#223;geblichen Fassung verwiesen werden. Absatz 4 Satz 2 bleibt hiervon unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR077600016BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Nichtanwendung vgl. &#167; 1 Abs. 2 +++) &amp;;</div></div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000601118"/><a href="index-2.html#BJNR077600016BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Angemessenheitsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche Aktuar hat im Angemessenheitsbericht darzulegen, dass die dauernde Erf&#252;llbarkeit der sich aus den Versicherungsvertr&#228;gen ergebenden Verpflichtungen auch einschlie&#223;lich der Verpflichtungen gew&#228;hrleistet ist, die sich aus den gem&#228;&#223; &#167; 141 Absatz 5 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes vorgelegten Vorschl&#228;gen f&#252;r eine angemessene Beteiligung am &#220;berschuss ergeben. Dabei sind nur diejenigen Verpflichtungen aus der Beteiligung am &#220;berschuss zu ber&#252;cksichtigen, die in dem Zeitraum entstehen, f&#252;r den die Vorschl&#228;ge gelten.</div><div class="jurAbsatz">(2) Es ist darzulegen, dass die vorgeschlagenen &#220;berschussanteils&#228;tze unter Ber&#252;cksichtigung der vertraglichen Vereinbarungen und der &#252;brigen aufsichts- und vertragsrechtlichen Regelungen im Einklang mit dem Gleichbehandlungsgrundsatz gem&#228;&#223; &#167; 138 Absatz 2 des Versicherungsaufsichtsgesetzes stehen und zu einer im Einklang mit den vertraglichen Vereinbarungen stehenden &#220;berschussbeteiligung f&#252;hren. Insbesondere ist darzulegen, dass unterschiedliche Rechnungsgrundlagen der Pr&#228;mienkalkulation und unterschiedliche &#220;berschussbeteiligungssysteme nicht zu wesentlichen, nicht gerechtfertigten Unterschieden bei den Leistungen f&#252;hren. Unterschiedliche Verh&#228;ltnisse im Versicherungsbestand, die Unterschiede bei den Leistungen rechtfertigen, sind anzugeben. Als unterschiedliche Verh&#228;ltnisse gelten insbesondere unterschiedliche Verl&#228;ufe der verschiedenen &#220;berschussquellen, unterschiedliche Reservierungserfordernisse und Unterschiede der in der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung zur Verf&#252;gung stehenden Mittel.</div><div class="jurAbsatz">(3) Bei Lebensversicherungsunternehmen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 1 entfallen die Darlegungspflichten des Absatzes 2 f&#252;r Regelungen im aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan f&#252;r den Altbestand im Sinne des &#167; 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG. Insoweit gen&#252;gt der Hinweis auf den aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan unter Angabe der ma&#223;geblichen Fassung.</div><div class="jurAbsatz">(4) Bei Pensionskassen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 2 entfallen die Darlegungspflichten des Absatzes 2 f&#252;r Regelungen im aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan f&#252;r den Altbestand im Sinne des &#167; 336 in Verbindung mit &#167; 234 Absatz 6 Satz 1, auch in Verbindung mit &#167; 233 Absatz 5 Satz 2, des Versicherungsaufsichtsgesetzes. Insoweit gen&#252;gt der Hinweis auf den aufsichtsbeh&#246;rdlich genehmigten Gesch&#228;ftsplan unter Angabe der ma&#223;geblichen Fassung.</div><div class="jurAbsatz">(5) F&#252;r Unfallversicherungen gem&#228;&#223; &#167; 1 Absatz 1 Nummer 5 gilt Absatz 3 entsprechend.</div><div class="jurAbsatz">(6) Bei den nach den Abs&#228;tzen 1 und 2 erforderlichen Darlegungen und Erl&#228;uterungen ist anzugeben, welche Tatsachen, Modelle und Annahmen dabei zugrunde liegen. Bei der Darlegung nach Absatz 2 ist auf die wesentlichen &#220;berschussquellen einzugehen.</div><div class="jurAbsatz">(7) Soweit sich die erforderlichen Darlegungen und Erl&#228;uterungen aus den vorgelegten Vorschl&#228;gen f&#252;r eine angemessene Beteiligung am &#220;berschuss oder dem Erl&#228;uterungsbericht ergeben, kann auf sie verwiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000700000"/><a href="index-2.html#BJNR077600016BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorlagefristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche Aktuar hat den Erl&#228;uterungsbericht und den Angemessenheitsbericht bei Abgabe der versicherungsmathematischen Best&#228;tigung dem Vorstand vorzulegen.</div><div class="jurAbsatz">(2) Der Vorstand hat den Erl&#228;uterungsbericht und den Angemessenheitsbericht unverz&#252;glich nach Aufstellung des Jahresabschlusses der Aufsichtsbeh&#246;rde vorzulegen.</div><div class="jurAbsatz">(3) Wird die Beteiligung am &#220;berschuss bei Pensionskassen nach &#167; 1 Absatz 1 Nummer 2 vom obersten Organ beschlossen, hat der Verantwortliche Aktuar den Angemessenheitsbericht abweichend von Absatz 1 vor der entsprechenden Sitzung des obersten Organs dem Vorstand vorzulegen; der Vorstand hat der Aufsichtsbeh&#246;rde den Angemessenheitsbericht unverz&#252;glich nach der Beschlussfassung &#252;ber den Vorschlag f&#252;r die Beteiligung am &#220;berschuss vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000800000"/><a href="index-2.html#BJNR077600016BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung sind erstmals f&#252;r das Gesch&#228;ftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.</div><div class="jurAbsatz">(2) F&#252;r das Gesch&#228;ftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die Aktuarverordnung vom 6. November 1996 (BGBl. I S. 1681), die durch Artikel 1 Nummer 2 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR077600016BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 1 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR077600016BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR077600016BJNE000900000"/><a href="index-2.html#BJNR077600016BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
