<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 EinglMV 2025 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1A40A0024BJNE000200000"/><a href="index-2.html#BJNR1A40A0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über andere und ergänzende Maßstäbe zur Verteilung der Mittel für Eingliederungsleistungen und für Verwaltungskosten zur Durchführung der Grundsicherung für Arbeitsuchende im Jahr 2025 (Eingliederungsmittel-Verordnung 2025 - EinglMV 2025)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verteilungsma&#223;st&#228;be f&#252;r die Mittel f&#252;r Eingliederungsleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verteilung der im Bundeshaushalt 2025 in Kapitel 1101 Titelgruppe 01 Titel 685 11 veranschlagten Mittel f&#252;r Eingliederungsleistungen erfolgt nach den in den Abs&#228;tzen 2 bis 5 festgelegten anderen und erg&#228;nzenden Ma&#223;st&#228;ben. Die verbindlich nach der Erl&#228;uterung Nummer 1 zu Kapitel 1101 Titelgruppe 01 Titel 685&#160;11 zur Verf&#252;gung stehenden Ausgabereste werden zur Verst&#228;rkung der Mittel f&#252;r Verwaltungskosten zur Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende nach Kapitel 1101 Titelgruppe 01 Titel 636&#160;13 eingesetzt. F&#252;r den Aufgaben&#252;bergang von den Jobcentern auf die Agenturen f&#252;r Arbeit zum 1. Januar 2025 stehen nach &#167; 459 des Dritten Buches Sozialgesetzbuch zur Verst&#228;rkung des Ansatzes bei Titel 685 11 weitere 311 Millionen Euro f&#252;r die F&#246;rderung der beruflichen Weiterbildung und weitere 50 Millionen Euro f&#252;r die F&#246;rderung der beruflichen Rehabilitation zur Verf&#252;gung. Die Mittel nach Satz 3 dienen der Ausfinanzierung von Ma&#223;nahmen, die noch durch die Jobcenter durchgef&#252;hrt werden. Die Verteilung dieser Mittel erfolgt nach den in Absatz 7 festgelegten anderen und erg&#228;nzenden Ma&#223;st&#228;ben.</div><div class="jurAbsatz">(2) F&#252;r die Ausfinanzierung von Leistungen nach &#167; 16e des Zweiten Buches Sozialgesetzbuch in der Fassung der Bekanntmachung vom 13. Mai 2011 (BGBl. I S. 850, 2094) werden Mittel nach Ma&#223;gabe der am 31. Dezember 2024 f&#252;r diese Leistungen bestehenden Verpflichtungen, f&#228;llig im Jahr 2025, und der umzubuchenden Festlegungen aus dem Jahr 2024 gesondert verteilt. Eine &#252;ber diese Verteilung hinausgehende Verst&#228;rkung der Mittel nach Satz 1 durch die Jobcenter ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(3) Die verbleibenden Mittel nach Absatz 1 abz&#252;glich der Mittel nach Absatz 2 werden zur einen H&#228;lfte an die Jobcenter auf Grundlage des prozentualen Anteils der in ihrem jeweiligen Zust&#228;ndigkeitsbereich zu betreuenden erwerbsf&#228;higen Leistungsberechtigten an der Summe der zu betreuenden erwerbsf&#228;higen Leistungsberechtigten aller Jobcenter (Erwerbsf&#228;higen-Anteil) unter Ber&#252;cksichtigung des erg&#228;nzenden Verteilma&#223;stabs nach Absatz 4 verteilt. Die andere H&#228;lfte der Mittel wird an die Jobcenter auf Grundlage ihres jeweiligen Erwerbsf&#228;higen-Anteils unter Ber&#252;cksichtigung des erg&#228;nzenden Verteilma&#223;stabs nach Absatz 5 verteilt. Bei der Bestimmung der jeweiligen Anteile wird der Durchschnitt der jeweiligen Daten aus den Monaten Juli 2023 bis Juni 2024 zugrunde gelegt.</div><div class="jurAbsatz">(4) F&#252;r jedes Jobcenter wird der prozentuale Anteil der in seinem Zust&#228;ndigkeitsbereich zu betreuenden erwerbsf&#228;higen Leistungsberechtigten an der Zahl der Personen im erwerbsf&#228;higen Alter in seinem Zust&#228;ndigkeitsbereich (Grundsicherungsquote) ermittelt. Jobcenter mit einer &#252;berdurchschnittlich hohen Grundsicherungsquote erhalten zu ihrem Erwerbsf&#228;higen-Anteil einen prozentualen Zuschlag. Dieser betr&#228;gt ein Viertel der prozentualen Abweichung der Grundsicherungsquote des betreffenden Jobcenters von der durchschnittlichen Grundsicherungsquote aller Jobcenter. Bei Jobcentern mit einer unterdurchschnittlich niedrigen Grundsicherungsquote wird in entsprechender Anwendung von Satz 2 und 3 ein prozentualer Abschlag vom Erwerbsf&#228;higen-Anteil vorgenommen. Die Verteilung der Mittel ergibt sich aus den in Anlage 1 genannten Prozents&#228;tzen.</div><div class="jurAbsatz">(5) F&#252;r jedes Jobcenter wird der prozentuale Anteil der in seinem Zust&#228;ndigkeitsbereich zu betreuenden Langzeitleistungsbeziehenden an den in seinem Zust&#228;ndigkeitsbereich zu betreuenden erwerbsf&#228;higen Leistungsberechtigten ermittelt. Langzeitleistungsbeziehende sind erwerbsf&#228;hige Leistungsberechtigte, die in den vergangenen 24 Monaten mindestens 21 Monate hilfebed&#252;rftig nach dem Zweiten Buch Sozialgesetzbuch waren. Jobcenter mit einem &#252;berdurchschnittlichen Anteil an Langzeitleistungsbeziehenden erhalten zu ihrem Erwerbsf&#228;higen-Anteil einen prozentualen Zuschlag. Dieser betr&#228;gt ein Viertel der prozentualen Abweichung des Anteils an Langzeitleistungsbeziehenden des betreffenden Jobcenters vom durchschnittlichen Anteil an Langzeitleistungsbeziehenden aller Jobcenter. Bei Jobcentern mit einem unterdurchschnittlichen Anteil an Langzeitleistungsbeziehenden wird in entsprechender Anwendung von Satz 3 und 4 ein prozentualer Abschlag vom Erwerbsf&#228;higen-Anteil vorgenommen. Die Verteilung der Mittel ergibt sich aus den in Anlage 2 genannten Prozents&#228;tzen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 3 bis 5 sind auch auf die in Kapitel 1101 Titelgruppe 01 Titel 685 11 des Bundeshaushalts 2025 f&#252;r Eingliederungsleistungen der Grundsicherung f&#252;r Arbeitsuchende etatisierten Verpflichtungserm&#228;chtigungen anzuwenden.</div><div class="jurAbsatz">(7) Die Mittel nach Absatz 1 Satz 3 f&#252;r die F&#246;rderung der beruflichen Weiterbildung werden nach den prozentualen Anteilen der im jeweiligen Zust&#228;ndigkeitsbereich der Jobcenter betreuten Teilnehmenden an einer F&#246;rderung der beruflichen Weiterbildung an der Summe der betreuten Teilnehmenden an einer F&#246;rderung der beruflichen Weiterbildung aller Jobcenter verteilt. Die Mittel nach Absatz 1 Satz 3 f&#252;r die F&#246;rderung der beruflichen Rehabilitation werden nach dem prozentualen Anteil der im Zust&#228;ndigkeitsbereich des jeweiligen Jobcenters betreuten Teilnehmenden an einer F&#246;rderung der beruflichen Rehabilitation an der Summe der betreuten Teilnehmenden an einer F&#246;rderung der beruflichen Rehabilitation aller Jobcenter verteilt. Bei den Berechnungen wird der Durchschnitt der jeweiligen Daten aus den Monaten Juli 2023 bis Juni 2024 zugrunde gelegt. Die Verteilung der Mittel erfolgt nach den in Anlagen 3 und 4 genannten Prozents&#228;tzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
