<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EinigVtrG - Gesetz zu dem Vertrag vom 31. August 1990 zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands - Einigungsvertragsgesetz - und der Vereinbarung vom 18. September 1990</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR208850990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Vertrag vom 31. August 1990 zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik &#252;ber die Herstellung der Einheit Deutschlands - Einigungsvertragsgesetz - und der Vereinbarung vom 18. September 1990</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EinigVtrG</p><p>Ausfertigungsdatum: 23.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Vertrag vom 31. August 1990 zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik &#252;ber die Herstellung der Einheit Deutschlands - Einigungsvertragsgesetz - und der Vereinbarung vom 18. September 1990 vom 23. September 1990 (BGBl. 1990 II S. 885)"</p></div>
<div class="jnfussnote" id="BJNR208850990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 29. 9.1990 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000100308"/><a href="index-2.html#BJNR208850990BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen; Artikel 79 Abs. 2 des Grundgesetzes ist eingehalten:</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000200308"/><a href="index-2.html#BJNR208850990BJNE000200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel">Zustimmung zum Vertrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem in Berlin am 31. August 1990 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik &#252;ber die Herstellung der Einheit Deutschlands einschlie&#223;lich des Protokolls und der Anlagen I bis III sowie der in Bonn und Berlin am 18. September 1990 unterzeichneten Vereinbarung wird zugestimmt. Der Vertrag und die vorgenannten weiteren Urkunden sowie die dazu geh&#246;rige Vereinbarung werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE001100308"/><a href="index-2.html#BJNR208850990BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung <br /> (Vertr&#228;ge der Bundesrepublik Deutschland im Bereich der sozialen Sicherheit)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung die erforderlichen Anpassungen der von Artikel 11 des Einigungsvertrages erfa&#223;ten Vertr&#228;ge und Vereinbarungen der Bundesrepublik Deutschland im Bereich der sozialen Sicherheit (gesetzliche Kranken-, Unfall- und Rentenversicherung, Arbeitsf&#246;rderung sowie Familienleistungen) in Kraft zu setzen sowie die hierf&#252;r erforderlichen Ausf&#252;hrungsvorschriften zu erlassen. Dabei k&#246;nnen insbesondere Regelungen getroffen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit der Versicherungstr&#228;ger oder anderer Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verwaltungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattung von Krankheitskosten, wenn die Leistungen auf eigene Rechnung in Anspruch genommen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften der Vertragsstaaten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausgleich au&#223;ergew&#246;hnlicher finanzieller Belastungen eines Tr&#228;gers der gesetzlichen Krankenversicherung aus der Durchf&#252;hrung eines Abkommens unter den Tr&#228;gern sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umlage der Aufwendungen f&#252;r die Erbringung von Leistungen der gesetzlichen Kranken- oder Unfallversicherung auf die Tr&#228;ger der Kranken- oder Unfallversicherung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Rechtsverordnung bedarf der Zustimmung des Bundesrates, soweit darin Regelungen getroffen werden, die bei einem Gesetz die Zustimmungsbed&#252;rftigkeit begr&#252;nden w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000300308"/><a href="index-2.html#BJNR208850990BJNE000300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung <br /> (Vertr&#228;ge der Deutschen Demokratischen Republik im Bereich der sozialen Sicherheit)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung vor&#252;bergehend die weitere Anwendung der von Artikel 12 des Einigungsvertrages erfa&#223;ten v&#246;lkerrechtlichen Vertr&#228;ge der Deutschen Demokratischen Republik im Bereich der sozialen Sicherheit (gesetzliche Kranken-, Unfall- und Rentenversicherung, Arbeitsf&#246;rderung sowie Familienleistungen) in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu regeln, bis das vereinte Deutschland seine Haltung zum &#220;bergang dieser Vertr&#228;ge festgelegt hat. Zur Durchf&#252;hrung k&#246;nnen insbesondere Regelungen getroffen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit der Versicherungstr&#228;ger oder anderer Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verwaltungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausgleich au&#223;ergew&#246;hnlicher finanzieller Belastungen eines Tr&#228;gers der gesetzlichen Krankenversicherung aus der Durchf&#252;hrung eines Vertrages unter den Tr&#228;gern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umlage von Aufwendungen f&#252;r die Erbringung von Leistungen der gesetzlichen Kranken- oder Unfallversicherung auf die Tr&#228;ger der Kranken- oder Unfallversicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattung von Krankheitskosten, wenn die Leistungen auf eigene Rechnung in Anspruch genommen werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verrechnung der aufgrund der Vertr&#228;ge erbrachten Leistungen der Versicherungstr&#228;ger oder anderer Stellen der Vertragsstaaten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften der Vertragsstaaten.</div></dd></dl></div><div class="jurAbsatz">(2) Die Rechtsverordnung bedarf der Zustimmung des Bundesrates, soweit darin Regelungen getroffen werden, die bei einem Gesetz die Zustimmungsbed&#252;rftigkeit begr&#252;nden w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000400308"/><a href="index-2.html#BJNR208850990BJNE000400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung <br /> (EG-Recht und EG-bedingtes Recht)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, in Aus&#252;bung von Erm&#228;chtigungen des Rates der Europ&#228;ischen Gemeinschaften oder gem&#228;&#223; entsprechenden Rechtsakten der Europ&#228;ischen Gemeinschaften durch Rechtsverordnung die Anwendung und Durchf&#252;hrung des Europ&#228;ischen Gemeinschaftsrechts oder des auf Grund dieses Rechts ergangenen Bundesrechts in dem in Artikel 3 des Vertrages genannten Gebiet zeitweise aufzuschieben, zu erleichtern und die betroffenen Rechtsvorschriften anzupassen; dies gilt insbesondere f&#252;r die von den Europ&#228;ischen Gemeinschaften getroffenen Regelungen des Umwelt-, Verkehrs-, Agrar- und Arbeitsschutzrechts und f&#252;r die zur Verwirklichung des Binnenmarktes geltenden Rechtsakte der Europ&#228;ischen Gemeinschaften im Warenverkehr und bei der Dienstleistungs- und Niederlassungsfreiheit. Verordnungserm&#228;chtigungen in anderen Vorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer nach Absatz 1 Satz 1 erlassenen Rechtsverordnung zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Deutsche Mark geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000500308"/><a href="index-2.html#BJNR208850990BJNE000500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung <br /> (Anmeldung verm&#246;gensrechtlicher Anspr&#252;che)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 11. Juli 1990 (Gesetzblatt der DDR Teil I, Nr. 44, S. 718) in der Fassung der 2. Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 21. August 1990 (Gesetzblatt der DDR Teil I, Nr. 56, S. 1260) mit dem Ziel zu &#228;ndern oder zu erg&#228;nzen, die Anmeldung bisher nicht erfa&#223;ter Verm&#246;genswerte zu erm&#246;glichen, das Anmeldeverfahren teilweise oder insgesamt zu vereinfachen und die Anmeldefrist zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000600308"/><a href="index-2.html#BJNR208850990BJNE000600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel">R&#252;ckkehr zum einheitlichen Verordnungsrang, Aufhebung und &#196;nderung von Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die auf der Anlage I zu Artikel 8 des Vertrages beruhenden Teile der dort ge&#228;nderten Rechtsverordnungen sowie die Ma&#223;gaben zu Rechtsverordnungen k&#246;nnen auf Grund und im Rahmen der jeweils einschl&#228;gigen Erm&#228;chtigungen durch Rechtsverordnung ge&#228;ndert werden. Das auf Grund von Artikel 9 Abs. 2 bis 4 in Verbindung mit Anlage II zu dem Vertrag im Range einer Rechtsverordnung fortbestehende Bundesrecht sowie die Ma&#223;gaben dazu k&#246;nnen durch Rechtsverordnung ge&#228;ndert oder aufgehoben werden.</div><div class="jurAbsatz">(2) Soweit Verwaltungsvorschriften der Deutschen Demokratischen Republik nach Artikel 9 Abs. 2 in Verbindung mit Anlage II zu dem Vertrag fortbestehen, k&#246;nnen sie durch Verwaltungsvorschrift ge&#228;ndert oder aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000700308"/><a href="index-2.html#BJNR208850990BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel">Neufassung der durch den Vertrag ge&#228;nderten Gesetze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der jeweils zust&#228;ndige Bundesminister kann den Wortlaut eines durch den Vertrag ge&#228;nderten Gesetzes in der am Tage nach der Verk&#252;ndung dieses Gesetzes oder der am Tage des Inkrafttretens der &#196;nderung geltenden Fassung im Bundesgesetzblatt bekanntmachen.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000800308"/><a href="index-2.html#BJNR208850990BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel"> &#196;nderung des Gesetzes &#252;ber die Statistik des Warenverkehrs mit der Deutschen Demokratischen Republik und Berlin (Ost) </span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><span style="font-style:italic;">Das Gesetz &#252;ber die Statistik des Warenverkehrs mit der Deutschen Demokratischen Republik und Berlin (Ost) vom 16. Juni 1978 (BGBl. I S. 751), zuletzt ge&#228;ndert durch Artikel 30 des Zustimmungsgesetzes zum Vertrag &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion vom 25. Juni 1990 (BGBl. II S. 518) wird umbenannt in "Gesetz &#252;ber die Statistik des Warenverkehrs mit dem in Artikel 3 des Einigungsvertrages genannten Gebiet" und wie folgt ge&#228;ndert:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">&#167; 1 Satz 1 wird wie folgt gefa&#223;t:</span></div><div><span style="font-style:italic;">"&#220;ber den Warenwert zwischen dem in Artikel 3 des Einigungsvertrages genannten Gebiet und dem anderen Teil des Bundesgebietes wird eine Bundesstatistik durchgef&#252;hrt."</span></div></dd><dt><span style="font-style:italic;">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">&#167; 2 wird wie folgt gefa&#223;t:</span></div><div><span style="font-style:italic;">"Die Statistik erfa&#223;t die Waren, die aus dem Teil des Bundesgebietes, in dem das Grundgesetz bereits vor dem Wirksamwerden des Beitritts galt, in das in Artikel 3 des Einigungsvertrages genannte Gebiet sowie die Waren, die aus dem in Artikel 3 des Einigungsvertrages genannten Gebiet in den anderen Teil des Bundesgebietes verbracht werden."</span></div></dd><dt><span style="font-style:italic;">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">In &#167; 2a treten an die Stelle der Worte "mit der Deutschen Demokratischen Republik einschl. Berlin (Ost)" die Worte "mit dem in Artikel 3 des Einigungsvertrages genannten Gebiet".</span></div></dd><dt><span style="font-style:italic;">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Nach &#167; 2c wird folgender &#167; 2d eingef&#252;gt:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">"&#167; 2d</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div><div><span style="font-style:italic;">Die Finanzbeh&#246;rden &#252;bermitteln dem Statistischen Bundesamt f&#252;r die Durchf&#252;hrung der Statistik auf Anforderung Name und Anschrift der Unternehmen und Betriebe, die Waren in das in Artikel 3 des Einigungsvertrages genannte Gebiet liefern oder aus diesem Gebiet beziehen, solange und soweit solche Anschriften bei der Durchf&#252;hrung der Steuergesetze anfallen."</span></div></dd><dt><span style="font-style:italic;">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">In &#167; 3 werden die Worte "die Deutsche Demokratische Republik einschl. Berlin (Ost)" und "der Deutschen Demokratischen Republik einschl. Berlin (Ost)" durch die Worte "das in Artikel 3 des Einigungsvertrages genannte Gebiet" und "dem in Artikel 3 des Einigungsvertrages genannte Gebiet" ersetzt.</span></div></dd><dt><span style="font-style:italic;">6.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">&#167; 5 wird wie folgt gefa&#223;t:</span></div><div><span style="font-style:italic;">"Dieses Gesetz tritt zum 31. Dezember 1995 au&#223;er Kraft."</span></div></dd></dl></notindexed></div></div></div></div><div class="jnfussnote" id="BJNR208850990BJNE000800308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 8 Kursivdruck: &#196;nderungsvorschrift</div></div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE000900308"/><a href="index-2.html#BJNR208850990BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR208850990BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208850990BJNE001000308"/><a href="index-2.html#BJNR208850990BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem der Vertrag einschlie&#223;lich der in Artikel 1 Satz 1 aufgef&#252;hrten weiteren Urkunden nach Artikel 45 des Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik &#252;ber die Herstellung der Einheit Deutschlands in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
