<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PapKuVerarbIndMeistPrV - Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009900008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PapKuVerarbIndMeistPrV</p><p>Ausfertigungsdatum: 25.01.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung vom 25. Januar 2008 (BGBl. I S. 99, 254), die zuletzt durch Artikel 39 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 39 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009900008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.2.2008 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000100000"/><a href="index-2.html#BJNR009900008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Abs. 1 in Verbindung mit Abs. 2 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nr. 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407, 2007 I S. 2149) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000200000"/><a href="index-2.html#BJNR009900008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung nach den &#167;&#167; 2 bis 9 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Qualifikation zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung und damit die Bef&#228;higung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben unterschiedlicher Gr&#246;&#223;e und Branchenzugeh&#246;rigkeit sowie in unterschiedlichen Bereichen und T&#228;tigkeitsfeldern eines Betriebes Sach-, Organisations- und F&#252;hrungsaufgaben wahrzunehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf ver&#228;ndernde Methoden und Systeme in der Produktion, auf sich ver&#228;ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf&#252;hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Gepr&#252;ften Industriemeisters/einer Gepr&#252;ften Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung wahrnehmen zu k&#246;nnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsabl&#228;ufe &#252;berwachen; &#252;ber den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft unter Ber&#252;cksichtigung der &#246;konomischen, &#246;kologischen und sozialen Aspekte der Nachhaltigkeit gew&#228;hrleisten; f&#252;r die Einhaltung der Qualit&#228;ts- und Quantit&#228;tsvorgaben sorgen; Ma&#223;nahmen zur Vermeidung und Behebung von Betriebsst&#246;rungen einleiten, die Arbeitspl&#228;tze nach ergonomischen Gesichtspunkten gestalten und die Arbeitsst&#228;tten unter Beachtung entsprechender Vorschriften, Verordnungen und Normen einrichten; technologische Weiterentwicklungen im Unternehmen umsetzen, die Inbetriebnahme von Maschinen und Anlagen organisieren und &#252;berwachen; den Werterhalt von Materialien und Produkten bei Transport und Lagerung sicherstellen sowie Roh-, Hilfs- und Betriebsstoffe disponieren; bei der Entwicklung von Vorschl&#228;gen f&#252;r neue technische Konzepte, Produktentwicklungen und deren Umsetzung mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsabl&#228;ufe einschlie&#223;lich des Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen und bei der Planung und Umsetzung neuer Produktionsprozesse mitwirken; Kostenpl&#228;ne aufstellen, die Kostenentwicklung &#252;berwachen und auf einen wirtschaftlichen Ablauf achten; bei der Auswahl und Beschaffung von Maschinen, Anlagen und Einrichtungen mitwirken; Qualit&#228;ts- und Quantit&#228;tsvorgaben planen und f&#252;r die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zust&#228;ndigen Mitarbeitern und Mitarbeiterinnen sowie den beteiligten betrieblichen Bereichen koordinieren und &#252;berwachen; die Einhaltung von Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gew&#228;hrleisten; Mitarbeiter, Mitarbeiterinnen und beteiligte betriebliche Bereiche rechtzeitig und angemessen informieren; Daten und Ergebnisse aus dem Verantwortungsbereich in die Planungsprozesse einbringen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele f&#252;hren und ihnen Aufgaben unter Ber&#252;cksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen, rechtlichen und integrativen Gesichtspunkten und unter Abw&#228;gung ihrer individuellen Eignung, Kompetenzen und Interessen zuordnen; sie zu selbstst&#228;ndigem, verantwortlichem Handeln anleiten, ihre Motivation f&#246;rdern und sie an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den F&#252;hrungskr&#228;ften sowie mit dem Betriebsrat f&#246;rdern; die Beurteilung Einzelner und von Gruppen durchf&#252;hren und Personalentwicklungsma&#223;nahmen veranlassen; die Innovationsbereitschaft der Mitarbeiter und Mitarbeiterinnen f&#246;rdern; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einf&#252;hren; die Ausbildung der zugeteilten Auszubildenden verantworten; die Qualit&#228;ts- und Umweltmanagementziele kontinuierlich umsetzen sowie Kundenorientierung, Qualit&#228;ts- und Umweltbewusstsein der Mitarbeiter und Mitarbeiterinnen f&#246;rdern; die Kunden beraten und die Kundenzufriedenheit f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung.</div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000301308"/><a href="index-2.html#BJNR009900008BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umfang der Industriemeisterqualifikation und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Qualifikation zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- und arbeitsp&#228;dagogische Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen &#246;ffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den &#167;&#167; 2 bis 4 der Ausbilder-Eignungsordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Pr&#252;fungsleistung vorzulegen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung gliedert sich in die Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach &#167; 4 zu pr&#252;fen.</div><div class="jurAbsatz">(5) Im Pr&#252;fungsteil nach Absatz 3 Nr. 2 ist in Form von zwei die Handlungsbereiche integrierenden schriftlichen Situationsaufgaben sowie einer komplexen praxisbezogenen Aufgabenstellung, die in Form von schriftlichen Pr&#228;sentationsunterlagen anzufertigen ist, und einer anschlie&#223;enden m&#252;ndlichen Pr&#228;sentation dieser Unterlagen einschlie&#223;lich eines Fachgespr&#228;chs nach &#167; 5 zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000400000"/><a href="index-2.html#BJNR009900008BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; ist zuzulassen, wer Folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anerkannten Ausbildungsberuf, der der papier- und kunststoffverarbeitenden Industrie zugeordnet werden kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einj&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Pr&#252;fung im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; ist zuzulassen, wer das Ablegen der Pr&#252;fung des Pr&#252;fungsteils &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;, das nicht l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt, und in den in Absatz 1 Nr. 2 und 3 genannten F&#228;llen zu den dort genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis nachweist.</div><div class="jurAbsatz">(3) Die Berufspraxis nach den Abs&#228;tzen 1 und 2 soll wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Industriemeisters/einer Gepr&#252;ften Industriemeisterin &#8211; Fachrichtung Papier- und Kunststoffverarbeitung nach &#167; 1 Abs. 3 haben.</div><div class="jurAbsatz">(4) Abweichend von den in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen kann auf Antrag zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben worden sind, die eine Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000501128"/><a href="index-2.html#BJNR009900008BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachrichtungs&#252;bergreifende Basisqualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; ist in folgenden Pr&#252;fungsbereichen zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbewusstes Handeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliches Handeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Information, Kommunikation und Planung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit im Betrieb,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsbereich &#8222;Rechtsbewusstes Handeln&#8220; soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschl&#228;gige Rechtsvorschriften ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten und den Arbeits-, Gesundheits- und Umweltschutz nach rechtlichen Grundlagen zu gew&#228;hrleisten sowie die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh&#228;ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber&#252;cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf&#246;rderung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au&#223;erbetrieblichen Institutionen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew&#228;sser- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und der L&#228;rmbek&#228;mpfung, des Strahlenschutzes und des Schutzes vor gef&#228;hrlichen Stoffen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen einschl&#228;giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsbereich &#8222;Betriebswirtschaftliches Handeln&#8220; soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte ber&#252;cksichtigen und volkswirtschaftliche Zusammenh&#228;nge herstellen zu k&#246;nnen. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, betriebliche Abl&#228;ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der &#246;konomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Wirkungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Grunds&#228;tze betrieblicher Aufbau- und Ablauforganisation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen der M&#246;glichkeiten der Organisationsentwicklung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheiden von Kostenarten-, Kostenstellen- und Kostentr&#228;gerrechnungen sowie von Kalkulationsverfahren.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsbereich &#8222;Anwenden von Methoden der Information, Kommunikation und Planung&#8220; soll die F&#228;higkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu k&#246;nnen. Dazu geh&#246;rt, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Pr&#228;sentationstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm&#246;glichkeiten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Pr&#228;sentationstechniken;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von technischen Unterlagen, Entw&#252;rfen, Statistiken, Tabellen und Diagrammen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Projektmanagementmethoden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Anwenden von Informations- und Kommunikationsformen einschlie&#223;lich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsteil &#8222;Zusammenarbeit im Betrieb&#8220; soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenh&#228;nge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Ma&#223;nahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu k&#246;nnen. Dazu geh&#246;rt, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern, betriebliche Probleme und soziale Konflikte zu l&#246;sen sowie F&#252;hrungsgrunds&#228;tze ber&#252;cksichtigen und angemessene F&#252;hrungstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und F&#246;rdern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Beachtung pers&#246;nlicher und sozialer Gegebenheiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Ma&#223;nahmen zu deren Verbesserung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Einfl&#252;ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auseinandersetzen mit eigenem und fremdem F&#252;hrungsverhalten, Umsetzen von F&#252;hrungsgrunds&#228;tzen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -techniken einschlie&#223;lich von Vereinbarungen entsprechender Handlungsspielr&#228;ume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikation und Kooperation durch Anwenden von Methoden zur L&#246;sung betrieblicher Probleme und sozialer Konflikte.</div></dd></dl></div><div class="jurAbsatz">(6) Im Pr&#252;fungsbereich &#8222;Ber&#252;cksichtigen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten&#8220; soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige naturwissenschaftliche und technische Gesetzm&#228;&#223;igkeiten zur L&#246;sung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur L&#246;sung von Aufgaben aus der betrieblichen Praxis anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt, insbesondere bei Oxidations- und Reduktionsvorg&#228;ngen, thermischen Einfl&#252;ssen, mechanischen Bewegungsvorg&#228;ngen, elektrotechnischen, hydraulischen und pneumatischen Antriebs- und Steuerungsvorg&#228;ngen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachtung der damit zusammenh&#228;ngenden Auswirkungen auf Mensch und Umwelt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnen betriebs- und f&#246;rderungstechnischer Gr&#246;&#223;en bei Belastungen und Bewegungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von statistischen Verfahren und Durchf&#252;hren von einfachen statistischen Berechnungen sowie ihre graphische Darstellung.</div></dd></dl></div><div class="jurAbsatz">(7) Die Bearbeitungsdauer f&#252;r die schriftlichen Aufgaben in den in Absatz 1 genannten Pr&#252;fungsbereichen soll insgesamt h&#246;chstens acht Stunden betragen, f&#252;r jeden Pr&#252;fungsbereich mindestens 90 Minuten.</div><div class="jurAbsatz">(8) Wurden in nicht mehr als zwei Pr&#252;fungsleistungen der in Absatz 1 genannten Pr&#252;fungsbereiche mangelhafte Pr&#252;fungsleistungen erbracht, ist in diesen Pr&#252;fungsbereichen eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll <span style="font-style:italic;">f&#252;r jeden Pr&#252;fungsbereich und f&#252;r die zu pr&#252;fende Person</span> in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++) <br />&#167; 4 Abs. 8 Satz 3 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde von der &#196;nderungsanweisung insoweit abgewichen, dass anstelle der W&#246;rter "je Pr&#252;fungsbereich und Pr&#252;fungsteilnehmer" die W&#246;rter "je Pr&#252;fungsbereich und Pr&#252;fungsteilnehmer oder Pr&#252;fungsteilnehmerin" durch die W&#246;rter "f&#252;r jeden Pr&#252;fungsbereich und f&#252;r die zu pr&#252;fende Person" ersetzt wurden</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000601128"/><a href="index-2.html#BJNR009900008BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; umfasst die Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technologie der Papier- und Kunststoffverarbeitung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hrung und Organisation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezialisierungsgebiete.</div></dd></dl></div><div class="jurAbsatz">(2) Der Handlungsbereich &#8222;Technologie der Papier- und Kunststoffverarbeitung&#8220; gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahrens- und Fertigungstechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozesssteuerung.</div></dd></dl></div><div class="jurAbsatz">(3) Im Qualifikationsschwerpunkt &#8222;Verfahrens- und Fertigungstechnik&#8220; soll die F&#228;higkeit nachgewiesen werden, verfahrens- und fertigungstechnische Prozesse bei der Herstellung von Produkten unter Ber&#252;cksichtigung des &#246;konomischen und &#246;kologischen Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen, organisieren und &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, Zusammenh&#228;nge und Optimierungsm&#246;glichkeiten der verfahrens- und fertigungstechnischen Prozesse erkennen und geeignete Ma&#223;nahmen zur Prozessoptimierung einleiten zu k&#246;nnen. Beim Einsatz neuer Maschinen und Anlagenteile sowie bei der Ver&#228;nderung von Materialien sollen die Auswirkungen auf den Fertigungsprozess erkannt und bei Abweichungen geeignete Ma&#223;nahmen eingeleitet werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Eigenschaften von Roh-, Hilfs- und Betriebsstoffen sowie Ber&#252;cksichtigen der Anforderungen bei deren Einsatz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Einsatzm&#246;glichkeiten von Maschinen und Anlagen sowie deren Verwendung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen von Maschinen und Anlagen sowie deren Bauteilen unter Ber&#252;cksichtigung technischer und wirtschaftlicher Gesichtspunkte;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen von Roh-, Hilfs- und Betriebsstoffen unter Ber&#252;cksichtigung technischer und wirtschaftlicher Gesichtspunkte;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren und Optimieren des R&#252;stens und Betreibens von Anlagen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren des Produktionsprozesses unter Ber&#252;cksichtigung technischer, qualitativer, organisatorischer und betriebswirtschaftlicher Gesichtspunkte;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Auswirkungen von Produktionsprozessen auf die Umwelt sowie Einsetzen und Weiterentwickeln geeigneter Verfahren;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Veranlassen von Ma&#223;nahmen zur Behebung von St&#246;rungen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Qualifikationsschwerpunkt &#8222;Prozesssteuerung&#8220; soll die F&#228;higkeit nachgewiesen werden, mit Hilfe von mess-, steuerungs- und regeltechnischen Einrichtungen Prozesse bewerten, steuern und optimieren zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Optimieren des Einsatzes von Messeinrichtungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Steuerungs- und Regelsystemen zur Prozessoptimierung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen und Optimieren von Steuerungs- und Regelungsprozessen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Veranlassen von Ma&#223;nahmen zur Behebung von St&#246;rungen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Handlungsbereich &#8222;F&#252;hrung und Organisation&#8220; gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektmanagement,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsorganisation und Kostenwesen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits-, Umwelt- und Gesundheitsschutz,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement.</div></dd></dl></div><div class="jurAbsatz">(6) Im Qualifikationsschwerpunkt &#8222;Personalf&#252;hrung&#8220; soll die F&#228;higkeit nachgewiesen werden, Personal einsetzen, f&#252;hren und beurteilen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Ber&#252;cksichtigung ihrer Eignung und Bed&#252;rfnisse sowie der betrieblichen Anforderungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikations- und Kooperationsbereitschaft;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -instrumenten zur Durchf&#252;hrung betrieblicher Aufgaben und zum L&#246;sen von Problemen und Konflikten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der schicht&#252;bergreifenden Informationsweitergabe;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Informationen und Anweisungen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaffen und Sicherstellen von Rahmenbedingungen f&#252;r eine effiziente Kommunikation in der Gruppe;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten, Durchf&#252;hren und Nachbereiten von Besprechungen.</div></dd></dl></div><div class="jurAbsatz">(7) Im Qualifikationsschwerpunkt &#8222;Personalentwicklung&#8220; soll die F&#228;higkeit nachgewiesen werden, unter Beachtung der Qualifikationsanforderungen des Betriebes und der Qualifikationsbed&#252;rfnisse des Einzelnen, geeignete Ma&#223;nahmen zur weiteren beruflichen Entwicklung des Personals vorschlagen und durchf&#252;hren zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalentwicklungsbedarfs unter Ber&#252;cksichtigung gegenw&#228;rtiger Anforderungen sowie zuk&#252;nftiger technischer, organisatorischer und personenbezogener Ver&#228;nderungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Veranlassen von Ma&#223;nahmen zur Qualifizierung und Motivation der Mitarbeiter und Mitarbeiterinnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Ergebnisse von Qualifizierungsma&#223;nahmen sowie F&#246;rdern betrieblicher Ma&#223;nahmen der Personalentwicklung.</div></dd></dl></div><div class="jurAbsatz">(8) Im Qualifikationsschwerpunkt &#8222;Projektmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, Methoden des Projektmanagements ausw&#228;hlen und anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Strukturieren von Projektgruppen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Instrumenten zur Projektplanung und -durchf&#252;hrung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Moderieren und Steuern von Projektgruppen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Wirtschaftlichkeitsrechnungen, Machbarkeitsstudien und Projektcontrolling;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentieren von Projektergebnissen.</div></dd></dl></div><div class="jurAbsatz">(9) Im Qualifikationsschwerpunkt &#8222;Betriebsorganisation und Kostenwesen&#8220; soll die F&#228;higkeit nachgewiesen werden, Methoden und Techniken zur Organisation und Optimierung von Arbeitsabl&#228;ufen anwenden zu k&#246;nnen. Dazu geh&#246;rt, Kostenverantwortung zu &#252;bernehmen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden und Instrumenten zur Arbeitsplatzbeschreibung und -analyse;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren der Schichtorganisation unter Ber&#252;cksichtigung betriebswirtschaftlicher Faktoren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden und Instrumenten zur Analyse und Optimierung von organisatorischen Abl&#228;ufen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beurteilen von Zusammenh&#228;ngen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostentr&#228;ger- und Prozesskostenrechnung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von Zielgr&#246;&#223;en, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Kalkulationsverfahren;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenkontrollen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen zur Kostenbeeinflussung;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten des zugeteilten Budgets;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation.</div></dd></dl></div><div class="jurAbsatz">(10) Im Qualifikationsschwerpunkt &#8222;Arbeits-, Umwelt- und Gesundheitsschutz&#8220; soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu k&#246;nnen. Dazu geh&#246;rt, den Arbeitsschutz zu gew&#228;hrleisten, St&#246;rungen zu erkennen und zu analysieren sowie Ma&#223;nahmen zu ihrer Vermeidung oder Beseitigung einleiten zu k&#246;nnen. Mitarbeiter und Mitarbeiterinnen sollen zu arbeits-, umwelt- und gesundheitsbewusstem Verhalten und Handeln angeleitet werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Anlagensicherheit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Einhaltung der Vorschriften des Arbeits-, Umwelt- und Gesundheitsschutzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Einhaltung von Vorgaben im eigenen Verantwortungsbereich, insbesondere von Hygieneanforderungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen im Hinblick auf Arbeits-, Umwelt- und Gesundheitsschutz;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen in der Anlagensicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef&#228;hrdenden Betriebsmitteln, Einrichtungen und Werkstoffen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschlagen, Planen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Verbesserung des Arbeitsschutzes sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen des Informationsaustausches &#252;ber arbeitsschutz-, gesundheits- und umweltrelevante Vorg&#228;nge.</div></dd></dl></div><div class="jurAbsatz">(11) Im Qualifikationsschwerpunkt &#8222;Qualit&#228;tsmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, Methoden und Techniken zur Optimierung des qualit&#228;tsbewussten Handelns und zur Weiterentwicklung des betrieblichen Qualit&#228;tsmanagements anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Umsetzen von Kundenw&#252;nschen und <span style="white-space: nowrap">-vorgaben;</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Kundenanforderungen in Qualit&#228;tsziele und Qualit&#228;tsvorgaben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen betrieblicher Vorgaben und Qualit&#228;tsnormen sowie Sicherstellen der Einhaltung im eigenen Verantwortungsbereich;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Qualit&#228;tsbewusstseins der Mitarbeiter und Mitarbeiterinnen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreiben und Dokumentieren betrieblicher Prozesse und Vorbereiten von &#220;berpr&#252;fungen (Audits) und Zertifizierungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen von Instrumenten des Qualit&#228;tsmanagements zu kontinuierlichen Qualit&#228;ts- und Prozessverbesserungen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontinuierliches Umsetzen von Qualit&#228;tsmanagementzielen durch Planen, Sichern und Lenken von qualit&#228;tswirksamen Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(12) Im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung produktbezogener sowie anlagen- und verfahrenstechnischer Unterschiede, in einem der nachfolgend genannten Wahlqualifikationsschwerpunkte eine betriebliche Aufgabenstellung analysieren, strukturieren, darstellen und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Die zu pr&#252;fende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem gepr&#252;ft werden soll: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flexible Packstoffe und Packmittel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biegesteife Packstoffe und Packmittel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Briefumschl&#228;ge und Versandtaschen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haft- und Selbstklebeetiketten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hartpapierwaren und Kombidosen.</div></dd></dl>Im Rahmen des bestimmten Qualifikationsschwerpunktes k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren des Einsatzes der Produktionsfaktoren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren des Einsatzes von Roh- und Hilfsstoffen unter Beachtung von Substitutionsm&#246;glichkeiten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen, Steuern und Optimieren des Produktionsprozesses unter Ber&#252;cksichtigung von Qualit&#228;t und Kosten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Kosten- und Leistungsbeeinflussung.</div></dd></dl></div><div class="jurAbsatz">(13) In den Handlungsbereichen &#8222;Technologie der Papier- und Kunststoffverarbeitung&#8220; und &#8222;F&#252;hrung und Organisation&#8220; ist unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen in Form von je einer schriftlichen Situationsaufgabe zu pr&#252;fen. Die Situationsaufgaben sind so zu gestalten, dass die Qualifikationsschwerpunkte aus den jeweiligen Handlungsbereichen nach Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Kern der Situationsaufgabe im Handlungsbereich &#8222;Technologie der Papier- und Kunststoffverarbeitung&#8220; sind mit etwa zwei Dritteln die Qualifikationsschwerpunkte dieses Handlungsbereiches. Qualifikationsschwerpunkte des Handlungsbereiches &#8222;F&#252;hrung und Organisation&#8220; sind mit etwa einem Drittel integrativ einzubeziehen. Kern der Situationsaufgabe im Handlungsbereich &#8222;F&#252;hrung und Organisation&#8220; sind mit etwa zwei Dritteln die Qualifikationsschwerpunkte dieses Handlungsbereichs. Qualifikationsschwerpunkte des Handlungsbereichs &#8222;Technologie der Papier- und Kunststoffverarbeitung&#8220; sind mit etwa einem Drittel integrativ einzubeziehen. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der Situationsaufgaben betr&#228;gt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.</div><div class="jurAbsatz">(14) Im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; ist in Form einer komplexen praxisbezogenen Aufgabenstellung, f&#252;r die schriftliche Pr&#228;sentationsunterlagen anzufertigen sind, und einer m&#252;ndlichen Pr&#228;sentation dieser Unterlagen einschlie&#223;lich eines Fachgespr&#228;chs zu pr&#252;fen. Die Aufgabenstellung kann alle Qualifikationsinhalte nach den Abs&#228;tzen 3 und 4 sowie 6 bis 12 umfassen. Mit den Pr&#228;sentationsunterlagen und in der m&#252;ndlichen Pr&#228;sentation soll die F&#228;higkeit nachgewiesen werden, die Aufgabenstellung erfassen, darstellen, beurteilen und l&#246;sen zu k&#246;nnen. Im Fachgespr&#228;ch sollen weiterf&#252;hrende Fragestellungen dazu beantwortet werden k&#246;nnen. Der Umfang der schriftlichen Pr&#228;sentationsunterlagen soll h&#246;chstens 20 Seiten betragen. Als Bearbeitungszeit f&#252;r die Erstellung der Pr&#228;sentationsunterlagen stehen der zu pr&#252;fenden Person h&#246;chstens 30 aufeinander folgende Kalendertage zur Verf&#252;gung. Die Pr&#228;sentationsunterlagen sind dem Pr&#252;fungsausschuss mindestens 21 Kalendertage vor der Pr&#228;sentation zur Verf&#252;gung zu stellen. Die Form der Pr&#228;sentation und der Einsatz angemessener Pr&#228;sentationstechniken stehen der zu pr&#252;fenden Person frei. Die Pr&#252;fungszeit f&#252;r die Pr&#228;sentation und das Fachgespr&#228;ch betr&#228;gt insgesamt h&#246;chstens 45 Minuten. Die Pr&#228;sentation soll nicht l&#228;nger als 15 Minuten dauern. Die einzelnen Pr&#252;fungsgebiete der praxisbezogenen Aufgabenstellung sind wie folgt zu gewichten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Pr&#228;sentationsunterlagen&#160;&#160;&#160;20 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ndliche Pr&#228;sentation&#160;&#160;&#160;30 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachgespr&#228;ch&#160;&#160;&#160;50 Prozent.</div></dd></dl></div><div class="jurAbsatz">(15) Wurde in nicht mehr als einer Pr&#252;fungsleistung nach Absatz 13 eine mangelhafte Pr&#252;fungsleistung erbracht, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet. In der praxisbezogenen Aufgabenstellung nach Absatz 14 besteht keine M&#246;glichkeit einer m&#252;ndlichen Erg&#228;nzungspr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000702128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000702128"/><a href="index-2.html#BJNR009900008BJNE000702128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder &#167; 8 Absatz 4 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE000702128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000801128"/><a href="index-2.html#BJNR009900008BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; sind die Pr&#252;fungsleistungen f&#252;r jeden Pr&#252;fungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sind als Pr&#252;fungsleistungen zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beiden Situationsaufgaben nach &#167; 5 Absatz 13,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; nach &#167; 5 Absatz 14 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftlichen Pr&#228;sentationsunterlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die m&#252;ndliche Pr&#228;sentation und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch.</div></dd></dl></div></dd></dl>Aus den einzelnen Bewertungen der schriftlichen Pr&#228;sentationsunterlagen, der m&#252;ndlichen Pr&#228;sentation und des Fachgespr&#228;chs ist als zusammengefasste Bewertung das gewichtete arithmetische Mittel zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der schriftlichen Pr&#228;sentationsunterlagen mit 20 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der m&#252;ndlichen Pr&#228;sentation mit 30 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung des Fachgespr&#228;chs mit 50 Prozent.</div></dd></dl>Aus den Bewertungen f&#252;r die beiden Situationsaufgaben nach &#167; 5 Absatz 13 und der zusammengefassten Bewertung ist als Bewertung des Pr&#252;fungsteils &#8222;Handlungsspezifische Qualifikationen&#8220; das arithmetische Mittel zu berechnen.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE000801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE001500128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE001500128"/><a href="index-2.html#BJNR009900008BJNE001500128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in den folgenden Pr&#252;fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Pr&#252;fungsbereich des Pr&#252;fungsteils &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jeder der beiden Situationsaufgaben nach &#167; 5 Absatz 13 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der zusammengefassten Bewertung nach &#167; 5 Absatz 14.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, so werden die folgenden Bewertungen jeweils kaufm&#228;nnisch auf eine ganze Zahl gerundet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Situationsaufgabe, in der eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Der Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; und den Bewertungen f&#252;r die beiden Situationsaufgaben und der zusammengefassten Bewertung f&#252;r den Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; mit 75 Prozent.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE001500128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE001600128"/><a href="index-2.html#BJNR009900008BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE001600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE000901128"/><a href="index-2.html#BJNR009900008BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Mit dem Antrag auf Wiederholung der Pr&#252;fung wird die zu pr&#252;fende Person von einzelnen Pr&#252;fungsleistungen befreit, wenn die darin in einer vorangegangenen Pr&#252;fung erbrachten Leistungen mindestens ausreichend sind und die zu pr&#252;fende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Pr&#252;fung an, zur Wiederholungspr&#252;fung angemeldet hat. Bestandene Pr&#252;fungsleistungen k&#246;nnen auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Pr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE001001128"/><a href="index-2.html#BJNR009900008BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Begonnene Pr&#252;fungsverfahren k&#246;nnen bis zum 31. Juli 2010 nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden. Auf Antrag kann die zust&#228;ndige Stelle die Wiederholungspr&#252;fung auch nach dieser Verordnung durchf&#252;hren; &#167; 8 Abs. 2 findet in diesem Fall keine Anwendung. Im &#220;brigen kann bei der Anmeldung zur Pr&#252;fung bis zum Ablauf des 31. Juli 2008 die Anwendung der bisherigen Vorschriften beantragt werden.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE001001128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE001101128"/><a href="index-2.html#BJNR009900008BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Februar 2008 in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin &#8211; Fachrichtung Papierverarbeitung vom 4. Mai 1983 (BGBl. I S. 562), zuletzt ge&#228;ndert durch die Verordnung vom 15. April 1999 (BGBl. I S. 711), au&#223;er Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE001303128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE001303128"/><a href="index-2.html#BJNR009900008BJNE001303128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7 und 8)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2293 &#8211; 2294)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE001303128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009900008BJNE001403128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009900008BJNE001403128"/><a href="index-2.html#BJNR009900008BJNE001403128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2294 &#8211; 2295)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der zu pr&#252;fenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Punkten und Note sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der f&#252;nf Pr&#252;fungsbereiche und Bewertung mit Punkten und Note,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe im Handlungsbereich &#8222;Technologie der Papier- und Kunststoffverarbeitung&#8220; und Bewertung mit Punkten und Note,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe im Handlungsbereich &#8222;F&#252;hrung und Organisation&#8220; und Bewertung mit Punkten und Note,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Aufgabenstellung im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; und Bewertung mit Punkten und Note sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des Wahlqualifikationsschwerpunkts,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises &#252;ber den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 2 Absatz 2.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR009900008BJNE001403128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
