<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WissZeitVG - Gesetz über befristete Arbeitsverträge in der Wissenschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR050610007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber befristete Arbeitsvertr&#228;ge in der Wissenschaft</span> <span class="jnkurzueamtabk"> (Wissenschaftszeitvertragsgesetz - WissZeitVG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WissZeitVG</p><p>Ausfertigungsdatum: 12.04.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wissenschaftszeitvertragsgesetz vom 12. April 2007 (BGBl. I S. 506), das zuletzt durch Artikel 1 des Gesetzes vom 25. Mai 2020 (BGBl. I S. 1073) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert Art. 1 G v. 25.5.2020 I 1073</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR050610007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.4.2007 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 12.4.2007 I 506 vom Bundestag beschlossen. Es ist gem. Art. 5 dieses G am 18.4.2007 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000101119"/><a href="index-2.html#BJNR050610007BJNE000101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Befristung von Arbeitsvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Abschluss von Arbeitsvertr&#228;gen f&#252;r eine bestimmte Zeit (befristete Arbeitsvertr&#228;ge) mit wissenschaftlichem und k&#252;nstlerischem Personal mit Ausnahme der Hochschullehrerinnen und Hochschullehrer an Einrichtungen des Bildungswesens, die nach Landesrecht staatliche Hochschulen sind, gelten die &#167;&#167; 2, 3 und 6. Von diesen Vorschriften kann durch Vereinbarung nicht abgewichen werden. Durch Tarifvertrag kann f&#252;r bestimmte Fachrichtungen und Forschungsbereiche von den in &#167; 2 Abs. 1 vorgesehenen Fristen abgewichen und die Anzahl der zul&#228;ssigen Verl&#228;ngerungen befristeter Arbeitsvertr&#228;ge festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages k&#246;nnen nicht tarifgebundene Vertragsparteien die Anwendung der tariflichen Regelungen vereinbaren. Die arbeitsrechtlichen Vorschriften und Grunds&#228;tze &#252;ber befristete Arbeitsvertr&#228;ge und deren K&#252;ndigung sind anzuwenden, soweit sie den Vorschriften der &#167;&#167; 2 bis 6 nicht widersprechen.</div><div class="jurAbsatz">(2) Unber&#252;hrt bleibt das Recht der Hochschulen, das in Absatz 1 Satz 1 bezeichnete Personal auch in unbefristeten oder nach Ma&#223;gabe des Teilzeit- und Befristungsgesetzes befristeten Arbeitsverh&#228;ltnissen zu besch&#228;ftigen.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000202360"/><a href="index-2.html#BJNR050610007BJNE000202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Befristungsdauer; Befristung wegen Drittmittelfinanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Befristung von Arbeitsvertr&#228;gen des in &#167; 1 Absatz 1 Satz 1 genannten Personals, das nicht promoviert ist, ist bis zu einer Dauer von sechs Jahren zul&#228;ssig, wenn die befristete Besch&#228;ftigung zur F&#246;rderung der eigenen wissenschaftlichen oder k&#252;nstlerischen Qualifizierung erfolgt. Nach abgeschlossener Promotion ist eine Befristung bis zu einer Dauer von sechs Jahren, im Bereich der Medizin bis zu einer Dauer von neun Jahren, zul&#228;ssig, wenn die befristete Besch&#228;ftigung zur F&#246;rderung der eigenen wissenschaftlichen oder k&#252;nstlerischen Qualifizierung erfolgt; die zul&#228;ssige Befristungsdauer verl&#228;ngert sich in dem Umfang, in dem Zeiten einer befristeten Besch&#228;ftigung nach Satz 1 und Promotionszeiten ohne Besch&#228;ftigung nach Satz 1 zusammen weniger als sechs Jahre betragen haben. Die vereinbarte Befristungsdauer ist jeweils so zu bemessen, dass sie der angestrebten Qualifizierung angemessen ist. Die nach den S&#228;tzen 1 und 2 insgesamt zul&#228;ssige Befristungsdauer verl&#228;ngert sich bei Betreuung eines oder mehrerer Kinder unter 18 Jahren um zwei Jahre je Kind. Satz 4 gilt auch, wenn hinsichtlich des Kindes die Voraussetzungen des &#167; 15 Absatz 1 Satz 1 des Bundeselterngeld- und Elternzeitgesetzes vorliegen. Die nach den S&#228;tzen 1 und 2 insgesamt zul&#228;ssige Befristungsdauer verl&#228;ngert sich bei Vorliegen einer Behinderung nach &#167; 2 Absatz 1 des Neunten Buches Sozialgesetzbuch oder einer schwerwiegenden chronischen Erkrankung um zwei Jahre. Innerhalb der jeweils zul&#228;ssigen Befristungsdauer sind auch Verl&#228;ngerungen eines befristeten Arbeitsvertrages m&#246;glich.</div><div class="jurAbsatz">(2) Die Befristung von Arbeitsvertr&#228;gen des in &#167; 1 Abs. 1 Satz 1 genannten Personals ist auch zul&#228;ssig, wenn die Besch&#228;ftigung &#252;berwiegend aus Mitteln Dritter finanziert wird, die Finanzierung f&#252;r eine bestimmte Aufgabe und Zeitdauer bewilligt ist und die Mitarbeiterin oder der Mitarbeiter &#252;berwiegend der Zweckbestimmung dieser Mittel entsprechend besch&#228;ftigt wird; die vereinbarte Befristungsdauer soll dem bewilligten Projektzeitraum entsprechen.</div><div class="jurAbsatz">(3) Auf die in Absatz 1 geregelte zul&#228;ssige Befristungsdauer sind alle befristeten Arbeitsverh&#228;ltnisse mit mehr als einem Viertel der regelm&#228;&#223;igen Arbeitszeit, die mit einer deutschen Hochschule oder einer Forschungseinrichtung im Sinne des &#167; 5 abgeschlossen wurden, sowie entsprechende Beamtenverh&#228;ltnisse auf Zeit und Privatdienstvertr&#228;ge nach &#167; 3 anzurechnen. Angerechnet werden auch befristete Arbeitsverh&#228;ltnisse, die nach anderen Rechtsvorschriften abgeschlossen wurden. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Arbeitsverh&#228;ltnisse nach &#167; 6 sowie vergleichbare studienbegleitende Besch&#228;ftigungen, die auf anderen Rechtsvorschriften beruhen.</div><div class="jurAbsatz">(4) Im Arbeitsvertrag ist anzugeben, ob die Befristung auf den Vorschriften dieses Gesetzes beruht. Fehlt diese Angabe, kann die Befristung nicht auf Vorschriften dieses Gesetzes gest&#252;tzt werden. Die Dauer der Befristung muss bei Arbeitsvertr&#228;gen nach Absatz 1 kalenderm&#228;&#223;ig bestimmt oder bestimmbar sein.</div><div class="jurAbsatz">(5) Die jeweilige Dauer eines befristeten Arbeitsvertrages nach Absatz 1 verl&#228;ngert sich im Einverst&#228;ndnis mit der Mitarbeiterin oder dem Mitarbeiter um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Beurlaubung oder einer Erm&#228;&#223;igung der Arbeitszeit um mindestens ein F&#252;nftel der regelm&#228;&#223;igen Arbeitszeit, die f&#252;r die Betreuung oder Pflege eines oder mehrerer Kinder unter 18 Jahren, auch wenn hinsichtlich des Kindes die Voraussetzungen des &#167; 15 Absatz 1 Satz 1 des Bundeselterngeld- und Elternzeitgesetzes vorliegen, oder pflegebed&#252;rftiger sonstiger Angeh&#246;riger gew&#228;hrt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Beurlaubung f&#252;r eine wissenschaftliche oder k&#252;nstlerische T&#228;tigkeit oder eine au&#223;erhalb des Hochschulbereichs oder im Ausland durchgef&#252;hrte wissenschaftliche, k&#252;nstlerische oder berufliche Aus-, Fort- oder Weiterbildung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Inanspruchnahme von Elternzeit nach dem Bundeselterngeld- und Elternzeitgesetz und Zeiten eines Besch&#228;ftigungsverbots nach den &#167;&#167; 3 bis 6, 10 Absatz 3, &#167; 13 Absatz 1 Nummer 3 und &#167; 16 des Mutterschutzgesetzes in dem Umfang, in dem eine Erwerbst&#228;tigkeit nicht erfolgt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten des Grundwehr- und Zivildienstes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Freistellung im Umfang von mindestens einem F&#252;nftel der regelm&#228;&#223;igen Arbeitszeit zur Wahrnehmung von Aufgaben in einer Personal- oder Schwerbehindertenvertretung, von Aufgaben eines oder einer Frauen- oder Gleichstellungsbeauftragten oder zur Aus&#252;bung eines mit dem Arbeitsverh&#228;ltnis zu vereinbarenden Mandats und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer krankheitsbedingten Arbeitsunf&#228;higkeit, in denen ein gesetzlicher oder tarifvertraglicher Anspruch auf Entgeltfortzahlung nicht besteht.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1, 2 und 5 soll die Verl&#228;ngerung die Dauer von jeweils zwei Jahren nicht &#252;berschreiten. Zeiten nach Satz 1 Nummer 1 bis 6 werden in dem Umfang, in dem sie zu einer Verl&#228;ngerung eines befristeten Arbeitsvertrages f&#252;hren k&#246;nnen, nicht auf die nach Absatz 1 zul&#228;ssige Befristungsdauer angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000301119"/><a href="index-2.html#BJNR050610007BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Privatdienstvertrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r einen befristeten Arbeitsvertrag, den ein Mitglied einer Hochschule, das Aufgaben seiner Hochschule selbst&#228;ndig wahrnimmt, zur Unterst&#252;tzung bei der Erf&#252;llung dieser Aufgaben mit &#252;berwiegend aus Mitteln Dritter verg&#252;tetem Personal im Sinne von &#167; 1 Abs. 1 Satz 1 abschlie&#223;t, gelten die Vorschriften der &#167;&#167; 1, 2 und 6 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000401119"/><a href="index-2.html#BJNR050610007BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Wissenschaftliches Personal an staatlich anerkannten Hochschulen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Abschluss befristeter Arbeitsvertr&#228;ge mit wissenschaftlichem und k&#252;nstlerischem Personal an nach Landesrecht staatlich anerkannten Hochschulen gelten die Vorschriften der &#167;&#167; 1 bis 3 und 6 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000501119"/><a href="index-2.html#BJNR050610007BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wissenschaftliches Personal an Forschungseinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Abschluss befristeter Arbeitsvertr&#228;ge mit wissenschaftlichem Personal an staatlichen Forschungseinrichtungen sowie an &#252;berwiegend staatlich, an institutionell &#252;berwiegend staatlich oder auf der Grundlage von Artikel 91b des Grundgesetzes finanzierten Forschungseinrichtungen gelten die Vorschriften der &#167;&#167; 1 bis 3 und 6 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000700119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000700119"/><a href="index-2.html#BJNR050610007BJNE000700119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wissenschaftliche und k&#252;nstlerische Hilfst&#228;tigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Befristete Arbeitsvertr&#228;ge zur Erbringung wissenschaftlicher oder k&#252;nstlerischer Hilfst&#228;tigkeiten mit Studierenden, die an einer deutschen Hochschule f&#252;r ein Studium, das zu einem ersten oder einem weiteren berufsqualifizierenden Abschluss f&#252;hrt, eingeschrieben sind, sind bis zur Dauer von insgesamt sechs Jahren zul&#228;ssig. Innerhalb der zul&#228;ssigen Befristungsdauer sind auch Verl&#228;ngerungen eines befristeten Arbeitsvertrages m&#246;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000602119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000602119"/><a href="index-2.html#BJNR050610007BJNE000602119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Rechtsgrundlage f&#252;r bereits abgeschlossene Vertr&#228;ge; &#220;bergangsregelung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die seit dem 23. Februar 2002 bis zum 17. April 2007 an staatlichen und staatlich anerkannten Hochschulen sowie an Forschungseinrichtungen im Sinne des &#167; 5 abgeschlossenen Arbeitsvertr&#228;ge gelten die &#167;&#167; 57a bis 57f des Hochschulrahmengesetzes in der ab 31. Dezember 2004 geltenden Fassung fort. F&#252;r vor dem 23. Februar 2002 an staatlichen und staatlich anerkannten Hochschulen sowie an Forschungseinrichtungen im Sinne des &#167; 5 abgeschlossene Arbeitsvertr&#228;ge gelten die &#167;&#167; 57a bis 57e des Hochschulrahmengesetzes in der vor dem 23. Februar 2002 geltenden Fassung fort. Satz 2 gilt entsprechend f&#252;r Arbeitsvertr&#228;ge, die zwischen dem 27. Juli 2004 und dem 31. Dezember 2004 abgeschlossen wurden.</div><div class="jurAbsatz">(2) Der Abschluss befristeter Arbeitsvertr&#228;ge nach &#167; 2 Abs. 1 Satz 1 und 2 mit Personen, die bereits vor dem 23. Februar 2002 in einem befristeten Arbeitsverh&#228;ltnis zu einer Hochschule, einem Hochschulmitglied im Sinne von &#167; 3 oder einer Forschungseinrichtung im Sinne von &#167; 5 standen, ist auch nach Ablauf der in &#167; 2 Abs. 1 Satz 1 und 2 geregelten jeweils zul&#228;ssigen Befristungsdauer mit einer Laufzeit bis zum 29. Februar 2008 zul&#228;ssig. Satz 1 gilt entsprechend f&#252;r Personen, die vor dem 23. Februar 2002 in einem Dienstverh&#228;ltnis als wissenschaftlicher oder k&#252;nstlerischer Assistent standen. &#167; 2 Abs. 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Die nach &#167; 2 Absatz 1 Satz 1 und 2 insgesamt zul&#228;ssige Befristungsdauer verl&#228;ngert sich um sechs Monate, wenn ein Arbeitsverh&#228;ltnis nach &#167; 2 Absatz 1 zwischen dem 1. M&#228;rz 2020 und dem 30. September 2020 besteht. Das Bundesministerium f&#252;r Bildung und Forschung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die zul&#228;ssige Befristungsdauer h&#246;chstens um weitere sechs Monate zu verl&#228;ngern, soweit dies aufgrund fortbestehender Auswirkungen der COVID-19-Pandemie in der Bundesrepublik Deutschland geboten erscheint; die Verl&#228;ngerung ist auch auf &#173;Arbeitsverh&#228;ltnisse zu erstrecken, die nach dem 30. September 2020 und vor Ablauf des in der Rechtsverordnung genannten Verl&#228;ngerungszeitraums begr&#252;ndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR050610007BJNE000800119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR050610007BJNE000800119"/><a href="index-2.html#BJNR050610007BJNE000800119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Evaluation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Auswirkungen dieses Gesetzes werden im Jahr 2020 evaluiert.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
