<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 KSpG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172610012BJNE003200000"/><a href="index-2.html#BJNR172610012BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Demonstration der dauerhaften Speicherung von Kohlendioxid 1) (Kohlendioxid-Speicherungsgesetz - KSpG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">&#220;bertragung der Verantwortung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber kann fr&#252;hestens nach Ablauf von 40 Jahren nach dem Abschluss der Stilllegung des Kohlendioxidspeichers bei der zust&#228;ndigen Beh&#246;rde verlangen, dass die Pflichten, die sich f&#252;r ihn aus &#167; 18 dieses Gesetzes, aus der Erf&#252;llung gesetzlicher Schadensersatzanspr&#252;che, aus dem Treibhausgas-Emissionshandelsgesetz und aus dem Umweltschadensgesetz ergeben, auf das Land, das die zust&#228;ndige Beh&#246;rde eingerichtet hat, &#252;bertragen werden (&#220;bertragung der Verantwortung).</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde hat die &#220;bertragung der Verantwortung vorzunehmen, wenn nach dem Stand von Wissenschaft und Technik die Langzeitsicherheit des Kohlendioxidspeichers gegeben ist und der Betreiber einen Nachsorgebeitrag nach Absatz 4 geleistet hat. Die zust&#228;ndige Beh&#246;rde kann auf Antrag eine &#220;bertragung der Verantwortung vor Ablauf der in Absatz 1 genannten Frist vornehmen, wenn im Einzelfall bereits zu diesem Zeitpunkt die Voraussetzungen des Satzes 1 erf&#252;llt werden. Sind die Voraussetzungen des Satzes 1 erf&#252;llt, kann die zust&#228;ndige Beh&#246;rde die Verantwortung f&#252;r den stillgelegten Kohlendioxidspeicher jederzeit von Amts wegen &#252;bertragen. &#167; 13 Absatz 4 gilt entsprechend. Die &#220;bertragung der Verantwortung ist dem Betreiber schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(3) Vor der &#220;bertragung der Verantwortung hat der Betreiber in einem abschlie&#223;enden Nachweis &#252;ber die Langzeitsicherheit insbesondere Folgendes zu belegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bereinstimmung des aktuellen Verhaltens des gespeicherten Kohlendioxids mit dem modellierten Verhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bauliche Integrit&#228;t der dauerhaften Versiegelung des Kohlendioxidspeichers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Nichtvorhandensein von Leckagen oder erheblichen Unregelm&#228;&#223;igkeiten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zuk&#252;nftige Langfriststabilit&#228;t des Kohlendioxidspeichers.</div></dd></dl>F&#252;r den Nachweis sind alle Erkenntnisse &#252;ber das Verhalten des Kohlendioxids im Kohlendioxidspeicher, die w&#228;hrend der &#220;berwachung nach der Stilllegung gewonnen wurden, und alle bisherigen Leckagen und erheblichen Unregelm&#228;&#223;igkeiten zu ber&#252;cksichtigen. Im Fall von &#167; 16 Absatz 2 ist Satz 1 mit der Ma&#223;gabe anzuwenden, dass der Langzeitsicherheitsnachweis auf Kosten des Betreibers durch die Beh&#246;rde selbst oder durch Beauftragung eines anderen beigebracht wird. Dies gilt auch bei einer &#220;bertragung nach Absatz 2 Satz 3, sofern der Betreiber den Langzeitsicherheitsnachweis nicht innerhalb der von der zust&#228;ndigen Beh&#246;rde gesetzten Frist erbringt.</div><div class="jurAbsatz">(4) Der Nachsorgebeitrag entspricht der H&#246;he des nach &#167; 30 Absatz 4 Satz 1 zu leistenden Betrages zuz&#252;glich der darauf angefallenen Zinsertr&#228;ge. Der Beitrag muss mindestens die vorhersehbaren Aufwendungen der &#220;berwachung w&#228;hrend eines Zeitraums von 30 Jahren nach &#220;bertragung der Verantwortung decken. Der zu zahlende Nachsorgebeitrag wird mit der Sicherheit nach &#167; 30 Absatz 4 verrechnet. Die L&#228;nder k&#246;nnen einzeln oder gemeinsam ein System zur finanziellen Absicherung der nach Absatz 1 &#252;bertragenen Pflichten errichten.</div><div class="jurAbsatz">(5) Nach der &#220;bertragung der Verantwortung k&#246;nnen die Kontrollen nach &#167; 28 Absatz 3 eingestellt werden. Die &#220;berwachung kann auf ein Ma&#223; verringert werden, welches das Erkennen von Leckagen oder erheblichen Unregelm&#228;&#223;igkeiten erm&#246;glicht. Werden Leckagen oder erhebliche Unregelm&#228;&#223;igkeiten festgestellt, muss die &#220;berwachung verst&#228;rkt werden, um die Ursachen sowie Art und Ausma&#223; ermitteln und die Wirkung von Ma&#223;nahmen zur Beseitigung der Leckagen oder erheblichen Unregelm&#228;&#223;igkeiten beurteilen zu k&#246;nnen.</div><div class="jurAbsatz">(6) Macht der Betreiber in dem Nachweis nach Absatz 3 Satz 1 vors&#228;tzlich oder fahrl&#228;ssig falsche oder unvollst&#228;ndige Angaben oder wird erst nach &#220;bertragung der Verantwortung erkennbar, dass der Betreiber w&#228;hrend der Zeit seiner Verantwortlichkeit gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die Untersuchungsgenehmigung, den Planfeststellungsbeschluss oder die Plangenehmigung oder gegen Anordnungen auf Grund dieses Gesetzes versto&#223;en hat, k&#246;nnen Aufwendungen, die sich aus der &#220;bertragung der Pflichten ergeben, von ihm zur&#252;ckgefordert werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
