<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 KSpG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172610012BJNE003401116"/><a href="index-2.html#BJNR172610012BJNE003401116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Demonstration der dauerhaften Speicherung von Kohlendioxid 1) (Kohlendioxid-Speicherungsgesetz - KSpG)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Anschluss und Zugang; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern haben anderen Unternehmen diskriminierungsfrei und zu technischen und wirtschaftlichen Bedingungen, die angemessen und transparent sind und die nicht ung&#252;nstiger sein d&#252;rfen als sie in vergleichbaren F&#228;llen f&#252;r Leistungen innerhalb eines Unternehmens oder gegen&#252;ber verbundenen oder assoziierten Unternehmen angewendet werden, den Anschluss an ihr Kohlendioxidleitungsnetz und ihre Kohlendioxidspeicher und den Zugang zu denselben zu gew&#228;hren. Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern haben in dem Umfang zusammenzuarbeiten, der erforderlich ist, um einen effizienten Anschluss und Zugang zu gew&#228;hrleisten. Sie haben ferner den anderen Unternehmen die f&#252;r einen effizienten Anschluss und Zugang erforderlichen Informationen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern k&#246;nnen den Anschluss und den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen die Gew&#228;hrung des Anschlusses und des Zugangs wegen mangelnder Kapazit&#228;t oder zwingender rechtlicher Gr&#252;nde nicht m&#246;glich oder nicht zumutbar ist. Die Ablehnung ist schriftlich zu begr&#252;nden und der beantragenden Partei sowie der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) unverz&#252;glich zu &#252;bermitteln. Auf Verlangen der beantragenden Partei muss die Begr&#252;ndung bei mangelnder Kapazit&#228;t oder mangelnden Anschlussm&#246;glichkeiten auch aussagekr&#228;ftige Informationen dar&#252;ber enthalten, welche konkreten Ma&#223;nahmen und damit verbundenen Kosten zum Ausbau des Kohlendioxidleitungsnetzes im Einzelnen erforderlich w&#228;ren, um den Anschluss oder Zugang durchzuf&#252;hren; die Begr&#252;ndung kann nachgefordert werden. F&#252;r die Begr&#252;ndung nach Satz 3 kann ein Entgelt, das die H&#228;lfte der entstandenen Kosten nicht &#252;berschreiten darf, verlangt werden, sofern zuvor auf die Entstehung von Kosten hingewiesen worden ist.</div><div class="jurAbsatz">(3) Wenn Betreiber von Kohlendioxidleitungsnetzen den Anschluss oder den Zugang aus Kapazit&#228;tsgr&#252;nden verweigern, sind sie verpflichtet, die notwendigen Ausbauma&#223;nahmen vorzunehmen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihnen dies wirtschaftlich zumutbar ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Anschluss oder den Zugang beantragende Partei die Kosten dieser Ma&#223;nahmen &#252;bernimmt und</div></dd></dl>diese Ma&#223;nahmen die Sicherheit des Kohlendioxidtransports und der Kohlendioxidspeicherung nicht beeintr&#228;chtigen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zu erlassen &#252;ber die technischen und wirtschaftlichen Bedingungen f&#252;r den Anschluss und den Zugang nach Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu regeln, in welchen F&#228;llen, unter welchen Voraussetzungen und in welchem Verfahren die Bundesnetzagentur die auf Grund von Nummer 1 bestimmten Bedingungen festlegen kann oder auf Antrag des Betreibers des Kohlendioxidleitungsnetzes oder des Kohlendioxidspeichers genehmigen kann.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
