<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UniBwLeistBV - Verordnung über Leistungsbezüge und Zulagen an den Universitäten der Bundeswehr</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR350400004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Leistungsbez&#252;ge und Zulagen an den Universit&#228;ten der Bundeswehr</span> <span class="jnkurzueamtabk"> (Leistungsbez&#252;geverordnung UniBw - UniBwLeistBV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UniBwLeistBV</p><p>Ausfertigungsdatum: 15.12.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Leistungsbez&#252;geverordnung UniBw vom 15. Dezember 2004 (BGBl. I S. 3504), die durch Artikel 15 Absatz 39 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 15 Abs. 39 G v. 5.2.2009 I 160</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR350400004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 1.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000100000"/><a href="index-2.html#BJNR350400004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 33 Abs. 4 und des &#167; 35 Abs. 2 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020) verordnet das Bundesministerium der Verteidigung:</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000200000"/><a href="index-2.html#BJNR350400004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Vergabe von Leistungsbez&#252;gen sowie von Forschungs- und Lehrzulagen an Professorinnen und Professoren, Pr&#228;sidentinnen und Pr&#228;sidenten sowie Kanzlerinnen und Kanzler an den Universit&#228;ten der Bundeswehr, soweit ihnen &#196;mter der Bundesbesoldungsordnung W &#252;bertragen sind. Die Verordnung regelt ferner die Ruhegehaltf&#228;higkeit befristet gew&#228;hrter Leistungsbez&#252;ge und die Teilnahme von Leistungsbez&#252;gen an den regelm&#228;&#223;igen Besoldungsanpassungen.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000300000"/><a href="index-2.html#BJNR350400004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Leistungsbez&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Leistungsbez&#252;ge werden in den Besoldungsgruppen W 2 und W 3 vergeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Anlass von Berufungs- und Bleibeverhandlungen (Berufungs- und Bleibe-Leistungsbez&#252;ge),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r besondere Leistungen in Forschung, Lehre, Weiterbildung und Nachwuchsf&#246;rderung (besondere Leistungsbez&#252;ge) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Wahrnehmung von Funktionen oder besonderen Aufgaben im Rahmen der Selbstverwaltung oder der Leitung der Universit&#228;t (Funktions-Leistungsbez&#252;ge).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000400000"/><a href="index-2.html#BJNR350400004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Berufungs- und Bleibe-Leistungsbez&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungsbez&#252;ge k&#246;nnen aus Anlass der Berufung vergeben werden, soweit dies erforderlich ist, um qualifizierte Professorinnen und Professoren f&#252;r die Universit&#228;t zu gewinnen. Bei der Bemessung der Leistungsbez&#252;ge k&#246;nnen insbesondere ber&#252;cksichtigt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualifikation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Managementerfahrung in Wissenschaft und Wirtschaft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualit&#228;t der Forschungs- oder Wissenschaftsleistung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung an Forschungs- und Entwicklungsvorhaben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Engagement in der Aus- und Weiterbildung (Lehre) und in der F&#246;rderung des wissenschaftlichen Nachwuchses,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besondere Bedeutung der Professur und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewerbungs- und Arbeitsmarktlage.</div></dd></dl></div><div class="jurAbsatz">(2) Leistungsbez&#252;ge k&#246;nnen aus Anlass von Bleibeverhandlungen vergeben werden, soweit dies erforderlich ist, um die Abwanderung einer Professorin oder eines Professors an eine andere Hochschule au&#223;erhalb der Bundeswehr oder in die Wirtschaft abzuwenden. Absatz 1 Satz 2 gilt entsprechend. Die Vergabe setzt voraus, dass die Professorin oder der Professor das Einstellungsinteresse eines anderen Dienstherrn oder Arbeitgebers nachweist.</div><div class="jurAbsatz">(3) Unbefristet vergebene Leistungsbez&#252;ge nehmen an den regelm&#228;&#223;igen Besoldungsanpassungen nach &#167; 14 des Bundesbesoldungsgesetzes mit dem Prozentsatz teil, um den sich das Grundgehalt der Besoldungsgruppe ver&#228;ndert, der die Professorin oder der Professor angeh&#246;rt.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000501310"/><a href="index-2.html#BJNR350400004BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Besondere Leistungsbez&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungsbez&#252;ge k&#246;nnen f&#252;r besondere Leistungen in Forschung, Lehre, Weiterbildung und Nachwuchsf&#246;rderung vergeben werden. Dies sind Leistungen, die erheblich &#252;ber dem Durchschnitt liegen und in der Regel &#252;ber mehrere Jahre erbracht worden sind. Ber&#252;cksichtigungsf&#228;hig sind ausschlie&#223;lich individuell zurechenbare Leistungen; dies gilt auch f&#252;r gemeinschaftliche Leistungen. Leistungen in Nebent&#228;tigkeiten k&#246;nnen nur ber&#252;cksichtigt werden, wenn diese unentgeltlich und auf Verlangen, Vorschlag oder Veranlassung von Dienstvorgesetzten ausge&#252;bt werden oder Dienstvorgesetzte ein dienstliches Interesse an der &#220;bernahme anerkannt haben.</div><div class="jurAbsatz">(2) Besondere Leistungen in der Forschung k&#246;nnen insbesondere nachgewiesen werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszeichnungen und Forschungsevaluationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Publikationen oder wissenschaftliche Redaktion von Fachzeitschriften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfindungen, Patente oder Forschungstransfer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau und Leitung wissenschaftlicher Arbeitsgruppen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Aktivit&#228;ten beim Technologietransfer sowie in der angewandten Forschung und Entwicklung auch im Fachhochschulbereich, insbesondere im Rahmen begutachteter Programme, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einwerbung von &#246;ffentlichen Drittmitteln f&#252;r Forschungsvorhaben.</div></dd></dl></div><div class="jurAbsatz">(3) Besondere Leistungen in der Lehre k&#246;nnen au&#223;er durch Lehrevaluation insbesondere nachgewiesen werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#252;ber die Lehrverpflichtung hinausgehende Lehrt&#228;tigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung von besonderen Studienangeboten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung von besonderen Formen der Lehre und von Lehr- und Lernmaterialien (z. B. multimediale Lehrangebote),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Belastungen durch Pr&#252;fungst&#228;tigkeiten oder Betreuung von Diplomarbeiten und Praktika im Zusammenhang mit den Lehraufgaben und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einwerbung von &#246;ffentlichen Drittmitteln f&#252;r Lehrvorhaben.</div></dd></dl></div><div class="jurAbsatz">(4) Besondere Leistungen in der Weiterbildung k&#246;nnen insbesondere nachgewiesen werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Lehrverpflichtung hinausgehende Lehrt&#228;tigkeiten in der Weiterbildung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen &#252;berdurchschnittlichen Betreuungsaufwand in der Weiterbildung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Initiativen bei der Entwicklung von Weiterbildungsangeboten.</div></dd></dl></div><div class="jurAbsatz">(5) Besondere Leistungen in der Nachwuchsf&#246;rderung k&#246;nnen insbesondere nachgewiesen werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreuung von Promotionen und weiterf&#252;hrenden wissenschaftlichen Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreuung und Angebot von Promotionsstudien, die nicht auf die Erf&#252;llung der Lehrverpflichtung angerechnet werden oder &#252;ber diese hinausgehen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung besonderer Aktivit&#228;ten zur F&#246;rderung des wissenschaftlichen Nachwuchses.</div></dd></dl></div><div class="jurAbsatz">(6) Leistungsbez&#252;ge nach Absatz 1 k&#246;nnen als Einmalzahlung oder als befristete monatliche Zahlung f&#252;r einen Zeitraum von mindestens einem bis zu h&#246;chstens f&#252;nf Jahren vergeben werden. Leistungsbez&#252;ge k&#246;nnen unbefristet vergeben werden, wenn sie insgesamt mehr als drei Jahre als befristete Bez&#252;ge gew&#228;hrt wurden und zu erwarten ist, dass besondere Leistungen dauerhaft erbracht werden. Dies gilt auch f&#252;r Professorinnen und Professoren, die die Voraussetzungen des &#167; 77 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes erf&#252;llen und zum Zeitpunkt des Wechsels in ein Amt der Bundesbesoldungsordnung W mehr als drei Jahre besondere Leistungen im Sinne des Absatzes 1 erbracht haben. Die wiederholte Vergabe einer Einmalzahlung ist fr&#252;hestens nach Ablauf eines Jahres m&#246;glich. Gleiches gilt f&#252;r eine nach einer Einmalzahlung aus gleichem Grund beabsichtigte befristete monatliche Zahlung.</div><div class="jurAbsatz">(7) &#167; 3 Abs. 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000600000"/><a href="index-2.html#BJNR350400004BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Funktions-Leistungsbez&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Funktions-Leistungsbez&#252;ge k&#246;nnen an die hauptamtlichen Mitglieder der Universit&#228;tsleitungen (Pr&#228;sidentin oder Pr&#228;sident, Kanzlerin oder Kanzler), soweit ihre &#196;mter nicht den Bundesbesoldungsordnungen A und B zugewiesen sind, und an die Professorinnen und Professoren, die als nebenamtliche Vizepr&#228;sidentin oder nebenamtlicher Vizepr&#228;sident oder als Dekanin, Dekan, Studiendekanin oder Studiendekan t&#228;tig sind, vergeben werden. Dies gilt auch f&#252;r die Wahrnehmung weiterer Funktionen oder besonderer Aufgaben im Rahmen der Leitung oder Selbstverwaltung der Universit&#228;t. Neben einem Funktions-Leistungsbezug nach Satz 1 oder 2 darf kein weiterer Funktions-Leistungsbezug vergeben werden.</div><div class="jurAbsatz">(2) Bei der Bemessung der Funktions-Leistungsbez&#252;ge sind unter Beachtung des Grundsatzes der funktionsgerechten Besoldung (&#167; 18 des Bundesbesoldungsgesetzes) die mit der Funktion oder der Aufgabe verbundene Verantwortung und Belastung zu ber&#252;cksichtigen. Funktions-Leistungsbez&#252;ge k&#246;nnen ganz oder teilweise erfolgsabh&#228;ngig gew&#228;hrt werden. Nicht erfolgsabh&#228;ngig gew&#228;hrte Leistungsbez&#252;ge nehmen an den regelm&#228;&#223;igen Besoldungsanpassungen nach &#167; 14 des Bundesbesoldungsgesetzes mit dem Prozentsatz teil, um den sich das Grundgehalt der Besoldungsgruppe ver&#228;ndert, der die Professorin oder der Professor oder das Mitglied der Universit&#228;tsleitung angeh&#246;rt.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000700000"/><a href="index-2.html#BJNR350400004BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Forschungs- und Lehrzulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An Professorinnen und Professoren, die Mittel privater Dritter f&#252;r Forschungs- oder Lehrvorhaben der Universit&#228;t (Drittmittel) einwerben und diese Vorhaben durchf&#252;hren, kann f&#252;r die Dauer des Drittmittelflusses aus diesen Mitteln eine nicht ruhegehaltf&#228;hige Zulage vergeben werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Drittmittelgeber bestimmte Mittel ausdr&#252;cklich zu diesem Zweck vorgesehen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben den &#252;brigen Kosten des Forschungs- oder Lehrvorhabens auch die Zulagen durch die Drittmittel gedeckt sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung von Lehrvorhaben die Lehrt&#228;tigkeit der Professorin oder des Professors nicht auf die Regellehrverpflichtung angerechnet wird.</div></dd></dl></div><div class="jurAbsatz">(2) In einem Kalenderjahr d&#252;rfen an eine Professorin oder einen Professor Forschungs- und Lehrzulagen insgesamt bis zur H&#246;he ihres oder seines Jahresgrundgehalts vergeben werden; bei einem Wechsel der Besoldungsgruppe w&#228;hrend eines Kalenderjahres ist die h&#246;here Besoldungsgruppe ma&#223;gebend. In Ausnahmef&#228;llen, insbesondere wenn f&#252;r die Bindung eines Forschungs- oder Lehrvorhabens an eine Universit&#228;t der Bundeswehr ein besonderes Bundesinteresse besteht, kann der in Satz 1 festgelegte H&#246;chstsatz &#252;berschritten werden.</div><div class="jurAbsatz">(3) &#220;ber die Vergabe von Forschungs- und Lehrzulagen entscheidet die Universit&#228;t. Ein &#220;berschreiten des in Absatz 2 Satz 1 festgelegten H&#246;chstsatzes bedarf der Zustimmung des Bundesministeriums der Verteidigung.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000800000"/><a href="index-2.html#BJNR350400004BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ruhegehaltf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wiederholt befristet vergebene Leistungsbez&#252;ge nach den &#167;&#167; 3 und 4 sind bis zur H&#246;he von zusammen 40 Prozent des zum Zeitpunkt der Festsetzung der Versorgungsbez&#252;ge ma&#223;geblichen Grundgehalts ruhegehaltf&#228;hig, soweit sie insgesamt &#252;ber einen Zeitraum von mindestens zehn Jahren bezogen wurden.</div><div class="jurAbsatz">(2) Treffen Bez&#252;ge nach Absatz 1 mit unbefristet vergebenen Leistungsbez&#252;gen nach den &#167;&#167; 3 und 4 zusammen, gilt f&#252;r die H&#246;he des ruhegehaltf&#228;higen Betrages der unbefristet und befristet vergebenen Leistungsbez&#252;ge insgesamt die Begrenzung in &#167; 33 Abs. 3 Satz 1 Halbsatz 1 des Bundesbesoldungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE000900000"/><a href="index-2.html#BJNR350400004BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sonstige Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehrere Leistungsbez&#252;ge nach &#167; 3 oder nach &#167; 4 k&#246;nnen nebeneinander vergeben werden. Leistungsbez&#252;ge nach den &#167;&#167; 3 bis 5 k&#246;nnen nebeneinander und auch neben einer Forschungs- und Lehrzulage nach &#167; 6 vergeben werden; &#167; 5 Abs. 1 Satz 3 bleibt unber&#252;hrt. Dabei d&#252;rfen f&#252;r dieselbe Leistung nicht zwei oder mehrere Leistungsbez&#252;ge vergeben werden.</div><div class="jurAbsatz">(2) Leistungsbez&#252;ge nach &#167; 4, die unbefristet vergeben werden, sowie erfolgsabh&#228;ngig vergebene Leistungsbez&#252;ge nach &#167; 5 stehen unter dem Vorbehalt des Widerrufs f&#252;r die Zukunft bei erheblichem Leistungsabfall. &#220;ber das Vorliegen eines erheblichen Leistungsabfalls entscheidet bei hauptamtlichen Mitgliedern einer Universit&#228;tsleitung das Bundesministerium der Verteidigung, im &#220;brigen die Universit&#228;t.</div><div class="jurAbsatz">(3) &#220;ber die Vergabe von Leistungsbez&#252;gen nach den &#167;&#167; 3 bis 5 entscheidet die Pr&#228;sidentin oder der Pr&#228;sident einer Universit&#228;t der Bundeswehr nach Richtlinien, die die Universit&#228;t mit Zustimmung des Bundesministeriums der Verteidigung erl&#228;sst. Abweichend von Satz 1 entscheidet &#252;ber die Vergabe von Funktions-Leistungsbez&#252;gen nach &#167; 5 f&#252;r die hauptamtlichen Mitglieder der Universit&#228;tsleitung das Bundesministerium der Verteidigung.</div></div></div></div></div><div class="jnnorm" id="BJNR350400004BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR350400004BJNE001000000"/><a href="index-2.html#BJNR350400004BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung tritt am 1. Januar 2005 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
