<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 HRV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR705150937BJNE004711125"/><a href="index-2.html#BJNR705150937BJNE004711125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Einrichtung und Führung des Handelsregisters (Handelsregisterverordnung - HRV)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Inhalt der Eintragungen in Abteilung A</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Abteilung A des Handelsregisters sind die nachfolgenden Angaben einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 1 ist die laufende Nummer der die Firma betreffenden Eintragungen einzutragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 2 sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe a die Firma;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe b der Ort der Niederlassung oder der Sitz, bei Einzelkaufleuten und Personenhandelsgesellschaften die inl&#228;ndische Gesch&#228;ftsanschrift sowie die Errichtung oder Aufhebung von Zweigniederlassungen, und zwar unter Angabe des Ortes einschlie&#223;lich der Postleitzahl, der inl&#228;ndischen Gesch&#228;ftsanschrift und, falls der Firma f&#252;r eine Zweigniederlassung ein Zusatz beigef&#252;gt ist, unter Angabe dieses Zusatzes;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe c bei Europ&#228;ischen wirtschaftlichen Interessenvereinigungen und bei juristischen Personen der Gegenstand des Unternehmens</div></dd></dl></div><div>und die sich jeweils darauf beziehenden &#196;nderungen anzugeben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 3 sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe a die allgemeine Regelung zur Vertretung des Rechtstr&#228;gers durch die pers&#246;nlich haftenden Gesellschafter, die Gesch&#228;ftsf&#252;hrer, die Mitglieder des Vorstandes, bei Kreditinstituten die gerichtlich bestellten vertretungsbefugten Personen sowie die Abwickler oder Liquidatoren, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe b der Einzelkaufmann, bei Handelsgesellschaften die pers&#246;nlich haftenden Gesellschafter, bei Europ&#228;ischen wirtschaftlichen Interessenvereinigungen die Gesch&#228;ftsf&#252;hrer, bei juristischen Personen die Mitglieder des Vorstandes und deren Stellvertreter, bei Kreditinstituten die gerichtlich bestellten vertretungsberechtigten Personen, die Abwickler oder Liquidatoren unter der Bezeichnung als solche, bei ausl&#228;ndischen Versicherungsunternehmen die nach &#167;&#160;68 Absatz&#160;2 des Versicherungsaufsichtsgesetzes bestellten Hauptbevollm&#228;chtigten sowie bei einer Zweigstelle eines Unternehmens mit Sitz in einem anderen Staat, die Bankgesch&#228;fte in dem in &#167; 1 Abs. 1 des Gesetzes &#252;ber das Kreditwesen bezeichneten Umfang betreibt, die nach &#167; 53 Abs. 2 Nr. 1 des Gesetzes &#252;ber das Kreditwesen bestellten Gesch&#228;ftsleiter jeweils mit Familiennamen, Vornamen, Geburtsdatum und Wohnort oder gegebenenfalls mit Firma, Rechtsform, Sitz oder Niederlassung</div></dd></dl></div><div>und die jeweils sich darauf beziehenden &#196;nderungen anzugeben. Weicht die Vertretungsbefugnis der in Spalte 3 unter Buchstabe b einzutragenden Personen im Einzelfall von den Angaben in Spalte 3 unter Buchstabe a ab, so ist diese besondere Vertretungsbefugnis bei den jeweiligen Personen zu vermerken.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 4 sind die die Prokura betreffenden Angaben einschlie&#223;lich Familienname, Vorname, Geburtsdatum und Wohnort der Prokuristen und die sich jeweils darauf beziehenden &#196;nderungen einzutragen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 5 sind anzugeben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe a die Rechtsform sowie bei juristischen Personen das Datum der Erstellung und jede &#196;nderung der Satzung; bei der Eintragung gen&#252;gt, soweit sie nicht die &#196;nderung der einzutragenden Angaben betrifft, eine allgemeine Bezeichnung des Gegenstands der &#196;nderung; dabei ist in der Spalte 6 unter Buchstabe b auf die beim Gericht eingereichten Urkunden sowie auf die Stelle der Akten, bei der die Urkunden sich befinden, zu verweisen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe b<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Bestimmungen des Gr&#252;ndungsvertrages oder der Satzung &#252;ber die Zeitdauer der Europ&#228;ischen wirtschaftlichen Interessenvereinigung oder juristischen Person sowie alle sich hierauf beziehenden &#196;nderungen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;ffnung, Einstellung und Aufhebung des Insolvenzverfahrens sowie die Aufhebung des Er&#246;ffnungsbeschlusses; die Bestellung eines vorl&#228;ufigen Insolvenzverwalters unter den Voraussetzungen des &#167; 32 Abs. 1 Satz 2 Nr. 2 des Handelsgesetzbuchs sowie die Aufhebung einer derartigen Sicherungsma&#223;nahme; die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung sowie die Anordnung der Zustimmungsbed&#252;rftigkeit bestimmter Rechtsgesch&#228;fte des Schuldners nach &#167; 277 der Insolvenzordnung; die &#220;berwachung der Erf&#252;llung eines Insolvenzplans und die Aufhebung der &#220;berwachung;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klausel &#252;ber die Haftungsbefreiung eines Mitglieds der Europ&#228;ischen wirtschaftlichen Interessenvereinigung f&#252;r die vor seinem Beitritt entstandenen Verbindlichkeiten;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufl&#246;sung, Fortsetzung und die Nichtigkeit der Gesellschaft, Europ&#228;ischen wirtschaftlichen Interessenvereinigung oder juristischen Person; der Schluss der Abwicklung der Europ&#228;ischen wirtschaftlichen Interessenvereinigung; das Erl&#246;schen der Firma, die L&#246;schung einer Gesellschaft, Europ&#228;ischen wirtschaftlichen Interessenvereinigung oder juristischen Person sowie L&#246;schungen von Amts wegen;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragungen nach dem Umwandlungsgesetz;</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Statuswechsel;</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Erwerbs eines Handelsgesch&#228;fts bei Fortf&#252;hrung unter der bisherigen Firma eine von &#167; 25 Abs. 1 des Handelsgesetzbuchs abweichende Vereinbarung;</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Eintritt eines pers&#246;nlich haftenden Gesellschafters oder eines Kommanditisten in das Gesch&#228;ft eines Einzelkaufmanns eine von &#167; 28 Abs. 1 des Handelsgesetzbuchs abweichende Vereinbarung;</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe c Familienname, Vorname, Geburtsdatum und Wohnort oder gegebenenfalls Firma, Rechtsform, Sitz oder Niederlassung und Haftsumme jedes Kommanditisten einer Kommanditgesellschaft sowie bei der Europ&#228;ischen wirtschaftlichen Interessenvereinigung die Mitglieder mit Familiennamen, Vornamen, Geburtsdatum und Wohnort oder gegebenenfalls mit Firma, Rechtsform, Sitz oder Niederlassung</div></dd></dl></div><div>und die sich jeweils darauf beziehenden &#196;nderungen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 6 sind unter Buchstabe a der Tag der Eintragung, unter Buchstabe b sonstige Bemerkungen einzutragen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt eine Eintragung die Nennung eines in ein &#246;ffentliches Register eingetragenen Rechtstr&#228;gers, so sind Art und Ort des Registers sowie die Registernummer dieses Rechtstr&#228;gers mit zu vermerken.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
