<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 TDDDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198210021BJNE001300000"/><a href="index-2.html#BJNR198210021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Datenschutz und den Schutz der Privatsphäre in der Telekommunikation und bei digitalen Diensten * (Telekommunikation-Digitale-Dienste-Datenschutz-Gesetz - TDDDG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">St&#246;rungen von Telekommunikationsanlagen und Missbrauch von Telekommunikationsdiensten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit erforderlich, d&#252;rfen Verpflichtete nach &#167; 3 Absatz 2 Satz 1 Verkehrsdaten der Endnutzer sowie die Steuerdaten eines informationstechnischen Protokolls zur Daten&#252;bertragung, die unabh&#228;ngig vom Inhalt eines Kommunikationsvorgangs &#252;bertragen oder auf den am Kommunikationsvorgang beteiligten Servern gespeichert werden und zur Gew&#228;hrleistung der Kommunikation zwischen Empf&#228;nger und Sender notwendig sind, verarbeiten, um St&#246;rungen oder Fehler an Telekommunikationsanlagen zu erkennen, einzugrenzen oder zu beseitigen. Dies gilt auch f&#252;r St&#246;rungen, die zu einer Einschr&#228;nkung der Verf&#252;gbarkeit von Informations- und Telekommunikationsdiensten oder zu einem unerlaubten Zugriff auf Telekommunikations- und Datenverarbeitungssysteme der Nutzer f&#252;hren k&#246;nnen. Eine Verarbeitung der Verkehrsdaten und Steuerdaten zu anderen Zwecken ist unzul&#228;ssig. Soweit die Verkehrsdaten nicht automatisiert erhoben und verwendet werden, muss der Datenschutzbeauftragte des Verpflichteten nach &#167; 3 Absatz 2 Satz 1 unverz&#252;glich &#252;ber die Verfahren und Umst&#228;nde der Ma&#223;nahme informiert werden. Betroffene Endnutzer sind von dem nach &#167; 3 Absatz 2 Satz 1 Verpflichteten zu benachrichtigen, sofern sie ermittelt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Verkehrsdaten und Steuerdaten sind unverz&#252;glich zu l&#246;schen, sobald sie f&#252;r die Beseitigung der St&#246;rung nicht mehr erforderlich sind.</div><div class="jurAbsatz">(3) Zur Durchf&#252;hrung von Umschaltungen sowie zum Erkennen und Eingrenzen von St&#246;rungen im Netz ist dem Betreiber von Telekommunikationsnetzen oder seinem Beauftragten das Aufschalten auf bestehende Verbindungen erlaubt, soweit dies betrieblich erforderlich ist. Eventuelle bei der Aufschaltung erstellte Aufzeichnungen sind unverz&#252;glich zu l&#246;schen. Das Aufschalten muss den betroffenen Kommunikationsteilnehmern durch ein akustisches oder sonstiges Signal zeitgleich angezeigt und ausdr&#252;cklich mitgeteilt werden. Sofern dies technisch nicht m&#246;glich ist, muss der betriebliche Datenschutzbeauftragte des Betreibers des Telekommunikationsnetzes unverz&#252;glich detailliert &#252;ber die Verfahren und Umst&#228;nde der Ma&#223;nahme informiert werden. Diese Informationen hat der betriebliche Datenschutzbeauftragte f&#252;r zwei Jahre aufzubewahren.</div><div class="jurAbsatz">(4) Wenn tats&#228;chliche Anhaltspunkte f&#252;r die rechtswidrige Inanspruchnahme eines Telekommunikationsnetzes oder Telekommunikationsdienstes vorliegen, insbesondere f&#252;r eine Leistungserschleichung oder einen Betrug oder eine unzumutbare Bel&#228;stigung nach &#167; 7 des Gesetzes gegen den unlauteren Wettbewerb, darf der Verpflichtete nach &#167; 3 Absatz 2 Satz 1 zur Sicherung seines Entgeltanspruchs sowie zum Schutz der Endnutzer vor der rechtswidrigen Inanspruchnahme des Telekommunikationsdienstes oder des Telekommunikationsnetzes Verkehrsdaten verarbeiten, die erforderlich sind, um die rechtswidrige Inanspruchnahme des Telekommunikationsnetzes oder Telekommunikationsdienstes aufzudecken und zu unterbinden. Die Anhaltspunkte f&#252;r die rechtwidrige Inanspruchnahme des Telekommunikationsnetzes oder Telekommunikationsdienstes hat der nach &#167; 3 Absatz 2 Satz 1 Verpflichtete zu dokumentieren. Der nach &#167; 3 Absatz 2 Satz 1 Verpflichtete darf aus den Verkehrsdaten nach Satz 1 einen pseudonymisierten Gesamtdatenbestand bilden, der Aufschluss &#252;ber die von einzelnen Endnutzern erzielten Ums&#228;tze gibt und unter Zugrundelegung geeigneter Kriterien das Auffinden solcher Verbindungen des Netzes erm&#246;glicht, bei denen der Verdacht einer rechtswidrigen Inanspruchnahme besteht. Die Verkehrsdaten anderer Verbindungen sind unverz&#252;glich zu l&#246;schen. Die Aufsichtsbeh&#246;rde ist &#252;ber Einf&#252;hrung und &#196;nderung eines Verfahrens nach Satz 1 unverz&#252;glich in Kenntnis zu setzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
