<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 TDDDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198210021BJNE001400000"/><a href="index-2.html#BJNR198210021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Datenschutz und den Schutz der Privatsphäre in der Telekommunikation und bei digitalen Diensten * (Telekommunikation-Digitale-Dienste-Datenschutz-Gesetz - TDDDG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Standortdaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Standortdaten, die in Bezug auf die Nutzer von &#246;ffentlichen Telekommunikationsnetzen oder Telekommunikationsdiensten verarbeitet werden, d&#252;rfen nur in dem zur Bereitstellung von Diensten mit Zusatznutzen erforderlichen Umfang und innerhalb des daf&#252;r erforderlichen Zeitraums verarbeitet werden, wenn sie anonymisiert wurden oder wenn der Nutzer vom Anbieter des Dienstes mit Zusatznutzen gem&#228;&#223; der Verordnung (EU) 2016/679 informiert wurde und eingewilligt hat. Der Anbieter des Dienstes mit Zusatznutzen hat bei jeder Feststellung des Standortes des Mobilfunkendger&#228;tes den Endnutzer durch eine Textmitteilung an das Endger&#228;t, dessen Standortdaten ermittelt wurden, &#252;ber die Feststellung des Standortes zu informieren. Dies gilt nicht, wenn der Standort nur auf dem Endger&#228;t angezeigt wird, dessen Standortdaten ermittelt wurden. Werden die Standortdaten f&#252;r einen Dienst mit Zusatznutzen verarbeitet, der die &#220;bermittlung von Standortdaten eines Mobilfunkendger&#228;tes an einen anderen Nutzer oder Dritte, die nicht Anbieter des Dienstes mit Zusatznutzen sind, zum Gegenstand hat, muss der Nutzer seine Einwilligung ausdr&#252;cklich, gesondert und schriftlich gegen&#252;ber dem Anbieter des Dienstes mit Zusatznutzen erteilen. In diesem Fall gilt die Verpflichtung nach Satz 2 entsprechend f&#252;r den Anbieter des Dienstes mit Zusatznutzen. Der Anschlussinhaber muss weitere Nutzer seines Mobilfunkanschlusses &#252;ber eine erteilte Einwilligung unterrichten.</div><div class="jurAbsatz">(2) Haben die Nutzer ihre Einwilligung zur Verarbeitung von Standortdaten gegeben, m&#252;ssen sie auch weiterhin die M&#246;glichkeit haben, die Verarbeitung dieser Daten f&#252;r jede Verbindung zum Netz oder f&#252;r jede &#220;bertragung einer Nachricht auf einfache Weise und unentgeltlich zeitweise zu untersagen.</div><div class="jurAbsatz">(3) Bei Verbindungen zu Anschl&#252;ssen, die unter den Notrufnummern 112 oder 110 oder den Rufnummern 124&#160;124 oder 116&#160;117 erreicht werden, haben der Anbieter und mitwirkende Personen nach &#167; 3 Absatz 2 Satz 1 Nummer 1 und 2 sicherzustellen, dass nicht im Einzelfall oder dauernd die &#220;bermittlung von Standortdaten ausgeschlossen wird.</div><div class="jurAbsatz">(4) Die Verarbeitung von Standortdaten nach den Abs&#228;tzen 1 und 2 muss auf das f&#252;r die Bereitstellung des Dienstes mit Zusatznutzen erforderliche Ma&#223; sowie auf Personen beschr&#228;nkt werden, die im Auftrag des Betreibers des Telekommunikationsnetzes oder des Anbieters des Telekommunikationsdienstes oder des Dritten, der den Dienst mit Zusatznutzen anbietet, handeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
