<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 TDDDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198210021BJNE002501130"/><a href="index-2.html#BJNR198210021BJNE002501130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Datenschutz und den Schutz der Privatsphäre in der Telekommunikation und bei digitalen Diensten * (Telekommunikation-Digitale-Dienste-Datenschutz-Gesetz - TDDDG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Auskunftsverfahren bei Nutzungsdaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gesch&#228;ftsm&#228;&#223;ig digitale Dienste erbringt, daran mitwirkt oder den Zugang zur Nutzung daran vermittelt, darf die Nutzungsdaten nach Ma&#223;gabe dieser Vorschrift zur Erf&#252;llung von Auskunftspflichten gegen&#252;ber den in Absatz 3 genannten Stellen verwenden. F&#252;r die Auskunftserteilung sind s&#228;mtliche unternehmensinternen Datenquellen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Auskunft darf nur erteilt werden nach Ma&#223;gabe der nachfolgenden Abs&#228;tze und soweit die um die Auskunft ersuchende Stelle dies im Einzelfall unter Angabe einer gesetzlichen Bestimmung verlangt, die ihr eine Erhebung der in Absatz 1 in Bezug genommenen Daten erlaubt. Das Auskunftsverlangen ist schriftlich oder elektronisch zu stellen. Bei Gefahr im Verzug darf die Auskunft auch erteilt werden, wenn das Verlangen in anderer Form gestellt wird. In diesem Fall ist das Verlangen unverz&#252;glich nachtr&#228;glich schriftlich oder elektronisch zu best&#228;tigen. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der Auskunft tragen die um Auskunft ersuchenden Stellen.</div><div class="jurAbsatz">(3) Die Auskunft nach Absatz 1 Satz 1 darf nur erteilt werden an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Verfolgung von Straftaten zust&#228;ndigen Beh&#246;rden, soweit zureichende tats&#228;chliche Anhaltspunkte f&#252;r eine Straftat vorliegen und die zu erhebenden Daten erforderlich sind, um den Sachverhalt zu erforschen, den Aufenthaltsort eines Beschuldigten zu ermitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung zust&#228;ndigen Beh&#246;rden, soweit dies im Einzelfall erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer Gefahr f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Sicherheit, wobei die Auskunft auf Nutzungsdaten nach &#167; 2 Absatz 2 Nummer 3 Buchstabe a beschr&#228;nkt ist, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib, Leben, Freiheit der Person, die sexuelle Selbstbestimmung, den Bestand und die Sicherheit des Bundes oder eines Landes, die freiheitlich demokratische Grundordnung, G&#252;ter der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, sowie nicht unerhebliche Sachwerte, oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz von Leib, Leben, Freiheit der Person, sexueller Selbstbestimmung, dem Bestand und der Sicherheit des Bundes oder eines Landes, der freiheitlich demokratischen Grundordnung, G&#252;tern der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, sowie nicht unerheblichen Sachwerten, wenn Tatsachen den Schluss auf ein wenigstens seiner Art nach konkretisiertes sowie zeitlich absehbares Geschehen zulassen, an dem bestimmte Personen beteiligt sein werden, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz von Leib, Leben Freiheit der Person, sexueller Selbstbestimmung, dem Bestand und der Sicherheit des Bundes oder eines Landes, der freiheitlich demokratischen Grundordnung sowie G&#252;tern der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, wenn das individuelle Verhalten einer Person die konkrete Wahrscheinlichkeit begr&#252;ndet, dass sie in einem &#252;bersehbaren Zeitraum eine gegen ein solches Rechtsgut gerichtete Straftat begehen wird, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung einer Straftat von erheblicher Bedeutung, sofern Tatsachen die Annahme rechtfertigen, dass eine Person innerhalb eines &#252;bersehbaren Zeitraums auf eine ihrer Art nach konkretisierten Weise als T&#228;ter oder Teilnehmer an der Begehung einer Tat beteiligt ist, oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung einer schweren Straftat nach &#167; 100a Absatz 2 der Strafprozessordnung, sofern das individuelle Verhalten einer Person die konkrete Wahrscheinlichkeit begr&#252;ndet, dass die Person innerhalb eines &#252;bersehbaren Zeitraums die Tat begehen wird,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskriminalamt als Zentralstelle nach &#167; 2 des Bundeskriminalamtgesetzes, sofern im Einzelfall eine erhebliche Gefahr f&#252;r die &#246;ffentliche Sicherheit vorliegt oder zureichende tats&#228;chliche Anhaltspunkte f&#252;r eine Straftat im Sinne des &#167; 2 Absatz 1 des Bundeskriminalamtgesetzes vorliegen und die Daten erforderlich sind, um die zust&#228;ndige Strafverfolgungsbeh&#246;rde oder zust&#228;ndige Polizeibeh&#246;rde zu ermitteln, wobei die Auskunft auf Nutzungsdaten nach &#167; 2 Absatz 2 Nummer 3 Buchstabe a beschr&#228;nkt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zollkriminalamt, soweit dies im Einzelfall erforderlich ist zum Schutz der in &#167; 4 Absatz 1, auch in Verbindung mit Absatz 2, des Au&#223;enwirtschaftsgesetzes genannten Rechtsg&#252;ter, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen den Schluss auf ein wenigstens seiner Art nach konkretisiertes sowie zeitlich absehbares Geschehen zulassen, an dem bestimmte Personen beteiligt sein werden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das individuelle Verhalten einer Person die konkrete Wahrscheinlichkeit begr&#252;ndet, dass sie in einem &#252;bersehbaren Zeitraum eine gegen ein solches Rechtsgut gerichtete Straftat begehen wird,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, soweit dies aufgrund tats&#228;chlicher Anhaltspunkte im Einzelfall erforderlich ist zur Aufkl&#228;rung bestimmter Bestrebungen oder T&#228;tigkeiten nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 1 des Bundesverfassungsschutzgesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem zum Verfassungsschutz (&#167; 1 Absatz 1 des Bundesverfassungsschutzgesetzes) landesgesetzlich begr&#252;ndeten Beobachtungsauftrag der Landesbeh&#246;rde, insbesondere zum Schutz der verfassungsm&#228;&#223;igen Ordnung vor Bestrebungen und T&#228;tigkeiten der organisierten Kriminalit&#228;t,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Milit&#228;rischen Abschirmdienst, soweit dies aufgrund tats&#228;chlicher Anhaltspunkte im Einzelfall zur Aufkl&#228;rung bestimmter Bestrebungen oder T&#228;tigkeiten nach &#167; 1 Absatz 1 des MAD-Gesetzes oder zur Sicherung der Einsatzbereitschaft der Truppe oder zum Schutz der Angeh&#246;rigen, der Dienststellen und Einrichtungen des Gesch&#228;ftsbereichs des Bundesministeriums der Verteidigung nach &#167; 14 Absatz 1 des MAD-Gesetzes erforderlich ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bundesnachrichtendienst zur Gewinnung von Erkenntnissen &#252;ber das Ausland von au&#223;en- und sicherheitspolitischer Bedeutung f&#252;r die Bundesrepublik Deutschland, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass ein wenigstens seiner Art nach konkretisiertes sowie zeitlich absehbares Geschehen besteht, an dem bestimmte Personen beteiligt sein werden, und das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem der in &#167; 4 Absatz 3 Nummer 1 des BND-Gesetzes genannten Gefahrenbereiche unterf&#228;llt, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines der in &#167; 4 Absatz 3 Nummer 2 und 3 des BND-Gesetzes genannten Rechtsg&#252;ter beeintr&#228;chtigen wird, oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunftserteilung &#252;ber bestimmte Nutzungsdaten im Sinne von &#167; 2 Absatz 2 Nummer 3 Buchstabe a erforderlich ist, um einen Nutzer zu identifizieren, von dem ein bestimmter, dem Bundesnachrichtendienst bereits bekannter Inhalt der Nutzung des digitalen Dienstes herr&#252;hrt, zum Zweck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der politischen Unterrichtung der Bundesregierung, wenn im Einzelfall tats&#228;chliche Anhaltspunkte f&#252;r bestimmte Vorg&#228;nge im Ausland vorliegen, die von au&#223;en- und sicherheitspolitischer Bedeutung f&#252;r die Bundesrepublik Deutschland sind und zu deren Aufkl&#228;rung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fr&#252;herkennung von aus dem Ausland drohenden Gefahren von internationaler Bedeutung, wenn im Einzelfall tats&#228;chliche Anhaltspunkte f&#252;r Vorg&#228;nge im Ausland bestehen, die einen Bezug zu den in &#167; 4 Absatz 3 Nummer 1 des BND-Gesetzes genannten Gefahrenbereichen aufweisen oder darauf abzielen oder geeignet sind, die in &#167; 4 Absatz 3 Nummer 2 und 3 des BND-Gesetzes genannten Rechtsg&#252;ter zu sch&#228;digen.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Derjenige, der gesch&#228;ftsm&#228;&#223;ig digitale Dienste erbringt, daran mitwirkt oder den Zugang zur Nutzung daran vermittelt, hat die zu beauskunftenden Daten unverz&#252;glich und vollst&#228;ndig zu &#252;bermitteln. Eine Verschl&#252;sselung der Daten bleibt unber&#252;hrt. &#220;ber das Auskunftsersuchen und die Auskunftserteilung haben die Verpflichteten gegen&#252;ber den Betroffenen sowie Dritten Stillschweigen zu wahren.</div><div class="jurAbsatz">(5) Wer gesch&#228;ftsm&#228;&#223;ig digitale Dienste erbringt oder daran mitwirkt, hat die in seinem Verantwortungsbereich f&#252;r die Auskunftserteilung erforderlichen Vorkehrungen auf seine Kosten zu treffen. Jedes Auskunftsverlangen ist durch eine verantwortliche Fachkraft auf Einhaltung der in Absatz 2 genannten formalen Voraussetzungen zu pr&#252;fen. Die weitere Bearbeitung des Auskunftsverlangens darf erst nach einem positiven Pr&#252;fergebnis freigegeben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
