<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GüKGrKabotageV - Verordnung über den grenzüberschreitenden Güterkraftverkehr und den Kabotageverkehr</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004200012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den grenz&#252;berschreitenden G&#252;terkraftverkehr und den Kabotageverkehr</span> <span class="jnamtabk"> (G&#252;KGrKabotageV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>G&#252;KGrKabotageV</p><p>Ausfertigungsdatum: 28.12.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber den grenz&#252;berschreitenden G&#252;terkraftverkehr und den Kabotageverkehr vom 28. Dezember 2011 (BGBl. 2012 I S. 42), die zuletzt durch Artikel 29 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 29 G v. 2.3.2023 I Nr. 56</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004200012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 5.1.2012 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000100000"/><a href="index-2.html#BJNR004200012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 3 Absatz 6, der &#167;&#167; 17a und 23 Absatz 3 und 5 des G&#252;terkraftverkehrsgesetzes vom 22. Juni 1998 (BGBl. I S. 1485), von denen &#167; 3 Absatz 6 durch Artikel 1 Nummer 4 Buchstabe e des Gesetzes vom 22. November 2011 (BGBl. I S. 2272), &#167; 17a durch Artikel 1 Nummer 19 des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) und &#167; 23 Absatz 3 durch Artikel 1 Nummer 24 Buchstabe b des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung:</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000100000"/><h2><span>1. Abschnitt</span><br /><span>G&#252;terkraftverkehr mit Gemeinschaftslizenzen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000200000"/><a href="index-2.html#BJNR004200012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erteilung und Entziehung der Gemeinschaftslizenz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gemeinschaftslizenz im Sinne der Verordnung (EG) Nr. 1072/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum Markt des grenz&#252;berschreitenden G&#252;terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) gelten folgende Bestimmungen des G&#252;terkraftverkehrsgesetzes entsprechend: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 3 und 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 5a und 5b,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 (Unterrichtung der Berufsgenossenschaft), wenn dem Unternehmer keine Erlaubnis nach &#167; 3 des G&#252;terkraftverkehrsgesetzes erteilt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 (vorl&#228;ufige Weiterf&#252;hrung der G&#252;terkraftverkehrsgesch&#228;fte) und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 21a (Aufsicht).</div></dd></dl>&#167; 10 der Berufszugangsverordnung f&#252;r den G&#252;terkraftverkehr vom 21. Dezember 2011 (BGBl. I S. 3120) gilt entsprechend.</div><div class="jurAbsatz">(2) Die Gemeinschaftslizenz und die beglaubigten Kopien werden nach dem Muster des Anhangs II der Verordnung (EG) Nr. 1072/2009 ausgestellt. Sie enthalten eine Seriennummer und eine Ausgabenummer und sind mit einem Trockenpr&#228;gestempel zu stempeln.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000302123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000302123"/><a href="index-2.html#BJNR004200012BJNE000302123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#196;nderungsmitteilung und Urkunden&#228;nderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#196;ndert sich nach der Erteilung der Gemeinschaftslizenz eine der in Artikel 16 Absatz 2 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG (ABl. L 300 vom 14.11.2009, S. 51) genannten Angaben, eine zur Vertretung erm&#228;chtigte Person oder das zust&#228;ndige Amtsgericht, falls das Unternehmen im Handels-, Genossenschafts- oder Gesellschaftsregister eingetragen ist, so hat der Unternehmer dies der nach Landesrecht zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen und auf Verlangen nachzuweisen. Ist nach Auffassung der nach Landesrecht zust&#228;ndigen Beh&#246;rde eine &#196;nderung der Lizenzurkunde erforderlich, so hat das Unternehmen die Lizenzurkunde und deren beglaubigten Kopien unverz&#252;glich vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000401123"/><a href="index-2.html#BJNR004200012BJNE000401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten des Bundesamtes f&#252;r Logistik und Mobilit&#228;t (Bundesamt)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Logistik und Mobilit&#228;t (Bundesamt) ist zust&#228;ndig f&#252;r die Unterrichtungen nach Artikel 17 Absatz 1 und 2 und die Ma&#223;nahmen nach Artikel 13 Absatz 2 der Verordnung (EG) Nr. 1072/2009.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000200000"/><h2><span>2. Abschnitt</span><br /><span>Grenz&#252;berschreitender G&#252;terkraftverkehr mit CEMT-Genehmigungen und CEMT-Umzugsgenehmigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE000501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000501305"/><a href="index-2.html#BJNR004200012BJNE000501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Geltungsbereich, Erteilung und Entziehung der CEMT-Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die CEMT-Genehmigung nach der Resolution des Ministerrates der Europ&#228;ischen Konferenz der Verkehrsminister (CEMT) &#252;ber das Inkraftsetzen eines multilateralen Kontingents im internationalen Stra&#223;eng&#252;terverkehr vom 14. Juni 1973 (BGBl. 1974 II S. 298) in der jeweils geltenden Fassung wird einem Unternehmer mit Sitz des Unternehmens in Deutschland erteilt, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber einer Erlaubnis im Sinne des &#167; 3 des G&#252;terkraftverkehrsgesetzes oder einer Gemeinschaftslizenz im Sinne des Artikels 4 der Verordnung (EG) Nr. 1072/2009 ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen daf&#252;r erf&#252;llt, dass die Genehmigung hinreichend genutzt wird.</div></dd></dl>Die CEMT-Genehmigung wird mit einer G&#252;ltigkeit von einem Kalenderjahr (Jahresgenehmigung) oder mit einer G&#252;ltigkeit von 30 Tagen (Kurzzeitgenehmigung) erteilt. Im laufenden Kalenderjahr erteilte Jahresgenehmigungen gelten ab dem Tag der Ausstellung bis zum Ablauf des Kalenderjahres, in dem die Erteilung erfolgt.</div><div class="jurAbsatz">(2) Zust&#228;ndige Erteilungsbeh&#246;rde ist das Bundesamt. Der Antrag ist schriftlich bis zum 1. Oktober des Antragsjahres bei der Au&#223;enstelle des Bundesamtes zu stellen, in deren Bezirk der Unternehmer den Sitz seines Unternehmens hat. Der Antragsteller hat seinem Antrag eine Kopie der Erlaubnis oder Gemeinschaftslizenz beizuf&#252;gen. Die weiteren Einzelheiten des Erteilungsverfahrens (&#246;ffentliche Ausschreibung), insbesondere zu den Voraussetzungen einer hinreichenden Nutzung der Genehmigung, werden durch eine Richtlinie geregelt, die das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Benehmen mit den obersten Verkehrsbeh&#246;rden der L&#228;nder erl&#228;sst. Liegen zwingende betriebliche oder pers&#246;nliche Belange eines Bewerbers vor, zum Beispiel im Erbfall oder wenn ein Unternehmen oder ein selbstst&#228;ndiger, abgrenzbarer Unternehmensteil weitergef&#252;hrt werden soll, so kann im Einzelfall von einer &#246;ffentlichen Ausschreibung abgesehen werden.</div><div class="jurAbsatz">(3) Die CEMT-Genehmigung wird auf den Namen des Unternehmers ausgestellt und ist nicht &#252;bertragbar. Sie ersetzt auf dem Streckenteil im Inland die nach &#167; 3 des G&#252;terkraftverkehrsgesetzes erforderliche Erlaubnis.</div><div class="jurAbsatz">(4) Die CEMT-Genehmigung kann unter Bedingungen, Auflagen oder mit verkehrsm&#228;&#223;igen Beschr&#228;nkungen erteilt werden.</div><div class="jurAbsatz">(5) F&#252;r die CEMT-Genehmigung gelten folgende Bestimmungen des G&#252;terkraftverkehrsgesetzes entsprechend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 2 (Anforderungen an die Berufszugangsbedingungen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 5 (R&#252;cknahme und Widerruf der Erlaubnis) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 (vorl&#228;ufige Weiterf&#252;hrung der G&#252;terkraftverkehrsgesch&#228;fte).</div></dd></dl></div><div class="jurAbsatz">(6) Die CEMT-Genehmigung kann auch widerrufen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie drei Monate nicht genutzt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer wiederholt gegen Nebenbestimmungen oder Verwendungsvoraussetzungen der CEMT-Genehmigung versto&#223;en hat.</div></dd></dl>Im Falle des Satzes 1 Nummer 2 kann vor Ablauf von zwei Kontingentjahren, die auf das Jahr folgen, in dem die Widerrufsverf&#252;gung unanfechtbar geworden ist, eine CEMT-Genehmigung nicht erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000600000"/><a href="index-2.html#BJNR004200012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fahrtenberichtheft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat f&#252;r jede CEMT-Genehmigung ein Fahrtenberichtheft entsprechend den Vorgaben in Kapitel 5 der Resolution des Ministerrates der Europ&#228;ischen Konferenz der Verkehrsminister (CEMT) zum Leitfaden f&#252;r Regierungsbeamte und Transportunternehmer f&#252;r die Verwendung des Multilateralen CEMT-Kontingents (BGBl. 2010 II S. 297, 298) in der jeweils geltenden Fassung zu f&#252;hren. Darin sind die dort vorgesehenen Eintragungen &#252;ber jede Bef&#246;rderung und jede Leerfahrt in zeitlicher Reihenfolge vorzunehmen. Das Fahrtenberichtheft wird von dem Bundesamt ausgegeben.</div><div class="jurAbsatz">(2) Der Unternehmer hat bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahresgenehmigungen die Durchschriften der ausgef&#252;llten Seiten des Fahrtenberichthefts innerhalb von vier Wochen nach Ablauf jedes Kalendermonats und das Fahrtenberichtheft innerhalb von zwei Wochen nach Ablauf des G&#252;ltigkeitszeitraums,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzzeitgenehmigungen das Fahrtenberichtheft unverz&#252;glich nach Ablauf des G&#252;ltigkeitszeitraums</div></dd></dl>dem Bundesamt vorzulegen. Sind mit einer Jahresgenehmigung in einem Kalendermonat keine Bef&#246;rderungen mit der CEMT-Genehmigung durchgef&#252;hrt worden, so hat der Unternehmer innerhalb der in Satz 1 genannten Frist Fehlanzeige zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000700000"/><a href="index-2.html#BJNR004200012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Urkunden&#228;nderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#196;ndert sich der Name des Unternehmers oder der Sitz des Unternehmens, so hat der Unternehmer die CEMT-Genehmigung und das nach &#167; 5 Absatz 1 erforderliche Fahrtenberichtheft dem Bundesamt unverz&#252;glich zur &#196;nderung vorzulegen. Stellt er den Betrieb endg&#252;ltig ein, so hat er beide Urkunden dem Bundesamt unverz&#252;glich zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000800000"/><a href="index-2.html#BJNR004200012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">CEMT-Umzugsgenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die CEMT-Umzugsgenehmigung im Sinne des Kapitels III Abschnitt 3.4 der Gesamtresolution des Ministerrates der Europ&#228;ischen Konferenz der Verkehrsminister (CEMT) zum Stra&#223;eng&#252;terverkehr vom 27. Mai 1994 (BGBl. 1998 II S. 32) wird einem Unternehmer erteilt, der die Voraussetzungen des &#167; 4 Absatz 1 Satz 1 Nummer 1 erf&#252;llt. Sie gilt f&#252;r jeweils f&#252;nf Jahre. Zust&#228;ndige Erteilungsbeh&#246;rde ist das Bundesamt. Der Unternehmer hat seinem Antrag eine Kopie der Erlaubnis oder Gemeinschaftslizenz beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die CEMT-Umzugsgenehmigung wird auf den Namen des Unternehmers ausgestellt und ist nicht &#252;bertragbar. Sie ersetzt auf dem Streckenteil im Inland die nach &#167; 3 des G&#252;terkraftverkehrsgesetzes erforderliche Erlaubnis.</div><div class="jurAbsatz">(3) Die CEMT-Umzugsgenehmigung kann unter Bedingungen, Auflagen oder mit verkehrsm&#228;&#223;igen Beschr&#228;nkungen erteilt werden.</div><div class="jurAbsatz">(4) F&#252;r die CEMT-Umzugsgenehmigung gelten folgende Bestimmungen des G&#252;terkraftverkehrsgesetzes entsprechend: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 2 (Anforderungen an die Berufszugangsbedingungen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 5 (R&#252;cknahme und Widerruf der Erlaubnis) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 (vorl&#228;ufige Weiterf&#252;hrung der G&#252;terkraftverkehrsgesch&#228;fte).</div></dd></dl></div><div class="jurAbsatz">(5) &#196;ndert sich der Name des Unternehmers oder der Sitz des Unternehmens, so hat der Unternehmer die CEMT-Umzugsgenehmigung dem Bundesamt unverz&#252;glich zur &#196;nderung vorzulegen. Stellt er den Betrieb endg&#252;ltig ein, so hat er sie dem Bundesamt unverz&#252;glich zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE000901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE000901305"/><a href="index-2.html#BJNR004200012BJNE000901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Verwendung der CEMT-Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine von einem Mitgliedstaat der CEMT nach der in &#167; 4 Absatz 1 genannten Resolution erteilten CEMT-Genehmigung berechtigt zum grenz&#252;berschreitenden G&#252;terkraftverkehr unter folgenden Voraussetzungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die CEMT-Genehmigung darf nicht gleichzeitig f&#252;r mehr als ein Kraftfahrzeug verwendet werden.</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine CEMT-Genehmigung ist vom Fahrer bei einer Fahrt mit Ladung zwischen dem Beladeort (Ort der ersten Aufnahme von Ladung f&#252;r die Fahrt) bis zum Entladeort (Ort der letzten Entladung dieser Fahrt) im Fahrzeug mitzuf&#252;hren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer hat daf&#252;r zu sorgen, dass h&#246;chstens drei aufeinanderfolgende beladene Fahrten ohne Befahren des Gebietes des Staates, in dem das Unternehmen seinen Sitz hat, durchgef&#252;hrt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer hat daf&#252;r zu sorgen, dass das Fahrtenberichtheft gem&#228;&#223; der in &#167; 4 Absatz 1 genannten Resolution im grenz&#252;berschreitenden G&#252;terkraftverkehr mit CEMT-Genehmigung w&#228;hrend der gesamten Fahrt mitgef&#252;hrt wird und die ausgef&#252;llten Seiten des Fahrtenberichthefts w&#228;hrend des in der Genehmigungsurkunde eingetragenen G&#252;ltigkeitszeitraums im Fahrtenberichtheft aufbewahrt werden. Das Fahrpersonal muss das Fahrtenberichtheft im Kraftfahrzeug vollst&#228;ndig mitf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung aush&#228;ndigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000300000"/><h2><span>3. Abschnitt</span><br /><span>Grenz&#252;berschreitender G&#252;terkraftverkehr mit bilateralen Genehmigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001000000"/><a href="index-2.html#BJNR004200012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Geltung der bilateralen Genehmigung auf dem inl&#228;ndischen Streckenteil</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige inl&#228;ndische Beh&#246;rde stellt einem Unternehmer, dessen Unternehmen seinen Sitz im Inland hat, die bilaterale Genehmigung f&#252;r den grenz&#252;berschreitenden gewerblichen G&#252;terkraftverkehr von oder nach einem oder durch einen Staat aus, der weder Mitglied der Europ&#228;ischen Union noch anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, wenn der Unternehmer die Berufszugangsvoraussetzungen nach &#167; 3 des G&#252;terkraftverkehrsgesetzes erf&#252;llt. Diese Genehmigung ersetzt auf dem Streckenteil im Inland die nach &#167; 3 des G&#252;terkraftverkehrsgesetzes erforderliche Erlaubnis.</div><div class="jurAbsatz">(2) &#196;ndert sich der Name des Unternehmers oder der Sitz des Unternehmens, so hat der Unternehmer die bilaterale Genehmigung der ausstellenden inl&#228;ndischen Beh&#246;rde unverz&#252;glich zur &#196;nderung vorzulegen. Stellt er den Betrieb endg&#252;ltig ein, so hat er die Urkunde der ausstellenden Beh&#246;rde unverz&#252;glich zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000400000"/><h2><span>4. Abschnitt</span><br /><span>Grenz&#252;berschreitender G&#252;terkraftverkehr mit Drittstaatengenehmigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001100000"/><a href="index-2.html#BJNR004200012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Geltungsbereich der Drittstaatengenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Unternehmer, dessen Unternehmen seinen Sitz nicht im Inland hat, muss Inhaber einer Drittstaatengenehmigung sein, wenn er im grenz&#252;berschreitenden gewerblichen G&#252;terkraftverkehr von oder nach einem oder durch einen Staat, der weder Mitglied der Europ&#228;ischen Union noch anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, auf dem inl&#228;ndischen Streckenteil keine daf&#252;r erforderliche Berechtigung nach &#167; 6 Satz 2 Nummer 1 bis 3a des G&#252;terkraftverkehrsgesetzes verwendet.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001201305"/><a href="index-2.html#BJNR004200012BJNE001201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erteilung der Drittstaatengenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Drittstaatengenehmigung wird einem Unternehmer erteilt, der in dem Staat, in dem das Unternehmen seinen Sitz hat, zum grenz&#252;berschreitenden G&#252;terkraftverkehr f&#252;r andere zugelassen ist und &#252;ber den keine Tatsachen vorliegen, aus denen sich Bedenken gegen seine pers&#246;nliche Zuverl&#228;ssigkeit ergeben. Sie ist nicht &#252;bertragbar.</div><div class="jurAbsatz">(2) Die Erteilung erfolgt f&#252;r einen bestimmten Zeitraum, mindestens einen Kalendertag. Die Zahl der Fahrten, die innerhalb dieses Zeitraumes durchgef&#252;hrt werden d&#252;rfen, kann begrenzt werden.</div><div class="jurAbsatz">(3) Die Drittstaatengenehmigung kann unter Bedingungen, Auflagen oder mit verkehrsm&#228;&#223;igen Beschr&#228;nkungen erteilt werden.</div><div class="jurAbsatz">(4) F&#252;r die Erteilung der Drittstaatengenehmigung ist das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zust&#228;ndig, sofern das Recht der Europ&#228;ischen Union nicht etwas anderes bestimmt.</div><div class="jurAbsatz">(5) Die Drittstaatengenehmigung wird von der zust&#228;ndigen Stelle des Staates ausgegeben, in dem das Unternehmen seinen Sitz hat, falls es sich um einen Mitgliedstaat der Europ&#228;ischen Union oder einen anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum handelt oder falls internationale Regierungs- oder Verwaltungsabkommen dies vorsehen. In allen anderen F&#228;llen wird die Drittstaatengenehmigung von der Stelle ausgegeben, die das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestimmt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001300000"/><a href="index-2.html#BJNR004200012BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Unternehmer- und fahrzeugbezogene Drittstaatengenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Drittstaatengenehmigung einem Unternehmer erteilt, dessen Unternehmen seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz hat, so gilt sie f&#252;r das Kraftfahrzeug, in dem sie bei der Bef&#246;rderung mitgef&#252;hrt wird.</div><div class="jurAbsatz">(2) Einem Unternehmer, dessen Unternehmen seinen Sitz in keinem der in Absatz 1 genannten Staaten hat, wird die Drittstaatengenehmigung f&#252;r ein bestimmtes Kraftfahrzeug oder f&#252;r mehrere bestimmte Kraftfahrzeuge erteilt.</div><div class="jurAbsatz">(3) Der Unternehmer darf die Drittstaatengenehmigung nicht gleichzeitig f&#252;r mehr als ein Kraftfahrzeug verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001400000"/><a href="index-2.html#BJNR004200012BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Drittstaatengenehmigung ist nicht erforderlich f&#252;r Bef&#246;rderungen, die nach &#167; 2 Absatz 1 oder auf Grund von &#167; 23 Absatz 2 und 4 des G&#252;terkraftverkehrsgesetzes von den Bestimmungen dieses Gesetzes ausgenommen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000500000"/><h2><span>5. Abschnitt</span><br /><span>Grenz&#252;berschreitender gewerblicher kombinierter Verkehr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001500000"/><a href="index-2.html#BJNR004200012BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Definition</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als grenz&#252;berschreitender gewerblicher kombinierter Verkehr gelten G&#252;terbef&#246;rderungen, bei denen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kraftfahrzeug, der Anh&#228;nger, der Fahrzeugaufbau, der Wechselbeh&#228;lter oder der Container von mindestens 6 Meter L&#228;nge einen Teil der Strecke auf der Stra&#223;e und einen anderen Teil der Strecke mit der Eisenbahn oder dem Binnen- oder Seeschiff (mit einer Seestrecke von mehr als 100 Kilometer Luftlinie) zur&#252;cklegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtstrecke zum Teil im Inland und zum Teil im Ausland liegt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderung auf der Stra&#223;e im Inland lediglich zwischen Be- oder Entladestelle und <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem n&#228;chstgelegenen geeigneten Bahnhof oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem innerhalb eines Umkreises von h&#246;chstens 150 Kilometer Luftlinie gelegenen Binnen- oder Seehafen</div></dd></dl>durchgef&#252;hrt wird (An- oder Abfuhr).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001600000"/><a href="index-2.html#BJNR004200012BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">N&#228;chstgelegener geeigneter Bahnhof</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der n&#228;chstgelegene geeignete Bahnhof im Sinne des &#167; 13 Nummer 3 Buchstabe a ist derjenige Bahnhof, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#252;ber Einrichtungen der notwendigen Umschlagart des kombinierten Verkehrs verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem regelm&#228;&#223;ig kombinierter Verkehr der entsprechenden Art und Richtung durchgef&#252;hrt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der die k&#252;rzeste, verkehrs&#252;bliche Stra&#223;enverbindung zur Be- oder Entladestelle hat.</div></dd></dl></div><div class="jurAbsatz">(2) Auf Antrag des Unternehmers kann das Bundesamt abweichend von Absatz 1 einen anderen Bahnhof zum n&#228;chstgelegenen geeigneten Bahnhof bestimmen, sofern dies der F&#246;rderung des kombinierten Verkehrs dient. Das Bundesamt kann vor seiner Entscheidung die betroffenen Eisenbahnen und Terminalbetreiber anh&#246;ren.</div><div class="jurAbsatz">(3) Der Unternehmer hat daf&#252;r zu sorgen, dass w&#228;hrend der gesamten Bef&#246;rderung im grenz&#252;berschreitenden kombinierten Verkehr die Bescheinigung &#252;ber die Bestimmung des anderen Bahnhofs mitgef&#252;hrt wird. Das Fahrpersonal hat die Bescheinigung nach Satz 1 im Kraftfahrzeug mitzuf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001700000"/><a href="index-2.html#BJNR004200012BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">An- und Abfuhren durch Unternehmer mit Sitz ihres Unternehmens innerhalb eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmer, dessen Unternehmen seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat, darf An- oder Abfuhren im kombinierten Verkehr im Sinne des &#167; 13 im Inland durchf&#252;hren, wenn er die Voraussetzungen f&#252;r den Zugang zum Beruf und f&#252;r den Zugang zum Markt f&#252;r den G&#252;terkraftverkehr zwischen Mitgliedstaaten erf&#252;llt.</div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass w&#228;hrend einer Bef&#246;rderung im Sinne des Absatzes 1 ein Nachweis &#252;ber die Erf&#252;llung der Voraussetzungen f&#252;r den Zugang zum Beruf und f&#252;r den Zugang zum Markt f&#252;r den G&#252;terkraftverkehr zwischen Mitgliedstaaten mitgef&#252;hrt wird. Das Fahrpersonal hat den Nachweis gem&#228;&#223; Satz 1 im Kraftfahrzeug mitzuf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001800000"/><a href="index-2.html#BJNR004200012BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">An- und Abfuhren durch Unternehmer mit Sitz ihres Unternehmens au&#223;erhalb der Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmer, dessen Unternehmen seinen Sitz weder in einem Mitgliedstaat der Europ&#228;ischen Union noch in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf An- oder Abfuhren im kombinierten Verkehr im Sinne des &#167; 13 im Inland durchf&#252;hren, wenn ihm auf Grund internationaler Abkommen eine besondere Genehmigung daf&#252;r erteilt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist bei An- oder Abfuhren im kombinierten Verkehr im Sinne des &#167; 13 im Inland von der Erlaubnis- und Genehmigungspflicht befreit, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kraftfahrzeug im unbegleiteten kombinierten Verkehr bei der An- oder Abfuhr die deutsche Grenze &#252;berschreitet oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kraftfahrzeug im begleiteten kombinierten Verkehr w&#228;hrend der Mitbef&#246;rderung auf der Eisenbahn oder dem Binnen- oder Seeschiff die deutsche Grenze &#252;berschreitet und nur eine An- oder Abfuhr durchgef&#252;hrt wird, die beim begleiteten kombinierten Verkehr Schiene/Stra&#223;e (Rollende Landstra&#223;e) nur zwischen Be- oder Entladestelle und einem innerhalb eines Umkreises von 150 Kilometer Luftlinie gelegenen geeigneten Bahnhof erfolgen darf, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer in dem Staat, in dem sein Unternehmen den Sitz hat, zum grenz&#252;berschreitenden G&#252;terkraftverkehr f&#252;r andere zugelassen ist und &#252;ber ihn keine Tatsachen vorliegen, aus denen sich Bedenken gegen seine pers&#246;nliche Zuverl&#228;ssigkeit ergeben.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass w&#228;hrend einer Bef&#246;rderung im Sinne des Absatzes 1 Nummer 1 die Genehmigung oder w&#228;hrend einer Bef&#246;rderung im Sinne des Absatzes 1 Nummer 2 ein Nachweis &#252;ber die Erf&#252;llung der Voraussetzungen des Absatzes 1 Nummer 2 Buchstabe c erster Halbsatz mitgef&#252;hrt wird. Das Fahrpersonal hat den jeweils erforderlichen Nachweis gem&#228;&#223; Satz 1 im Kraftfahrzeug mitzuf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE001900000"/><a href="index-2.html#BJNR004200012BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Nachweis &#252;ber die Durchf&#252;hrung von grenz&#252;berschreitendem gewerblichem kombiniertem Verkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat daf&#252;r zu sorgen, dass w&#228;hrend einer Anfuhr im Sinne des &#167; 15 oder des &#167; 16 eine Reservierungsbest&#228;tigung der Eisenbahn oder des Schifffahrttreibenden oder der von ihnen beauftragten Stellen mitgef&#252;hrt wird. Im Falle des &#167; 16 Absatz 1 Nummer 2 Buchstabe b muss die Reservierungsbest&#228;tigung nach Satz 1 auch das amtliche Kennzeichen des Kraftfahrzeugs enthalten. Das Fahrpersonal hat die Reservierungsbest&#228;tigung im Kraftfahrzeug mitzuf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass w&#228;hrend einer Abfuhr im Sinne des &#167; 15 oder des &#167; 16 ein Nachweis der Eisenbahn oder des Schifffahrttreibenden oder der von ihnen beauftragten Stellen &#252;ber den benutzten Entladebahnhof oder Binnen- oder Seehafen mitgef&#252;hrt wird. Im Falle des &#167; 16 Absatz 1 Nummer 2 Buchstabe b muss der Nachweis nach Satz 1 auch das amtliche Kennzeichen des Kraftfahrzeugs enthalten. Das Fahrpersonal hat den Nachweis nach Satz 1 im Kraftfahrzeug mitzuf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000600000"/><h2><span>5a. Abschnitt</span><br /><span>Kabotage</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002000000"/><a href="index-2.html#BJNR004200012BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Befugnis zur Kabotage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kabotage ist nur auf Grund europ&#228;ischen Gemeinschaftsrechts oder mit einer besonderen Genehmigung nach Ma&#223;gabe der folgenden Abs&#228;tze zul&#228;ssig.</div><div class="jurAbsatz">(2) Ein G&#252;terkraftverkehrsunternehmer, der weder Sitz noch Niederlassung in Deutschland hat, darf im Anschluss an eine grenz&#252;berschreitende Bef&#246;rderung nach Deutschland nach der ersten teilweisen oder vollst&#228;ndigen Entladung der G&#252;ter bis zu drei Kabotagebef&#246;rderungen mit demselben Fahrzeug durchf&#252;hren. Die letzte Entladung, bevor Deutschland verlassen wird, muss innerhalb von sieben Tagen nach der ersten teilweisen oder vollst&#228;ndigen Entladung erfolgen.</div><div class="jurAbsatz">(3) Bei Kabotagebef&#246;rderungen im Sinne von Absatz 1 hat der G&#252;terkraftverkehrsunternehmer, der weder Sitz noch Niederlassung in Deutschland hat, daf&#252;r Sorge zu tragen, dass Nachweise f&#252;r die grenz&#252;berschreitende Bef&#246;rderung und jede einzelne durchgef&#252;hrte Kabotagebef&#246;rderung w&#228;hrend der Dauer der Bef&#246;rderung mitgef&#252;hrt werden, die folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Unterschrift des Absenders,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Unterschrift des G&#252;terkraftverkehrsunternehmers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Empf&#228;ngers sowie nach erfolgter Entladung die Unterschrift des Empf&#228;ngers mit Datum der Entladung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Datum der &#220;bernahme der Ware sowie die Anschrift der Entladestelle,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bliche Beschreibung der Art der Ware und ihrer Verpackung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bruttogewicht der G&#252;ter oder eine sonstige Mengenangabe,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliches Kennzeichen des Kraftfahrzeugs oder Aufliegers.</div></dd></dl>Die Nachweise k&#246;nnen mittels Begleitpapier oder eines anderen geeigneten Bef&#246;rderungsdokumentes, auch in elektronischer Form, erbracht werden.</div><div class="jurAbsatz">(4) Das Fahrpersonal muss die Nachweise nach Absatz 3 w&#228;hrend der Kabotagebef&#246;rderung mitf&#252;hren und Kontrollberechtigten auf Verlangen zur Pr&#252;fung aush&#228;ndigen oder in anderer geeigneter Weise zug&#228;nglich machen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000700000"/><h2><span>6. Abschnitt</span><br /><span>Gemeinsame Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002100000"/><a href="index-2.html#BJNR004200012BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Bedingungen f&#252;r den Fahrzeugeinsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern das Unternehmen seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat, darf der Unternehmer im grenz&#252;berschreitenden G&#252;terkraftverkehr oder im Kabotageverkehr nur ein Kraftfahrzeug einsetzen, das in einem der vorgenannten Staaten zugelassen ist. Befindet sich der Unternehmenssitz nicht in einem der in Satz 1 genannten Staaten, darf der Unternehmer im grenz&#252;berschreitenden G&#252;terkraftverkehr oder im Kabotageverkehr nur ein Kraftfahrzeug einsetzen, das im Staat des Unternehmenssitzes zugelassen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE002201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002201305"/><a href="index-2.html#BJNR004200012BJNE002201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausschluss von Unternehmern mit Sitz ihres Unternehmens au&#223;erhalb der Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum vom G&#252;terkraftverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur oder die von ihm bestimmte Stelle kann Unternehmer, deren Unternehmen ihren Sitz in einem Staat haben, der weder Mitglied der Europ&#228;ischen Union noch anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, bis zu sechs Monate vom G&#252;terkraftverkehr im und mit dem Inland ausschlie&#223;en, wenn Personen, die f&#252;r die Leitung des Unternehmens verantwortlich sind, oder deren Bevollm&#228;chtigte gegen Vorschriften versto&#223;en haben, die im Inland f&#252;r die Bef&#246;rderung von G&#252;tern auf der Stra&#223;e, den Verkehr mit Kraftfahrzeugen, die Steuern oder die Kraftfahrzeughaftpflichtversicherung gelten.</div><div class="jurAbsatz">(2) Bei Straftaten, die im Zusammenhang mit der Durchf&#252;hrung von G&#252;terkraftverkehr begangen wurden, oder bei wiederholten groben Verst&#246;&#223;en gegen die in Absatz 1 genannten Vorschriften kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur oder die von ihm bestimmte Stelle den Unternehmer endg&#252;ltig von den in Absatz 1 genannten Verkehren ausschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000800000"/><h2><span>7. Abschnitt</span><br /><span>Verfahren zur Erteilung einer Fahrerbescheinigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE002302123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002302123"/><a href="index-2.html#BJNR004200012BJNE002302123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Antrag auf Ausstellung einer Fahrerbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Stellung eines Antrags auf Erteilung einer Fahrerbescheinigung gem&#228;&#223; Artikel 5 der Verordnung (EG) Nr. 1072/2009 sind gegen&#252;ber der zust&#228;ndigen Beh&#246;rde folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Rechtsform des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift des Unternehmens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Sitz des Unternehmens ma&#223;geblichen Telefon- und Telefaxnummern sowie die elektronische Postadresse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Erteilungsbeh&#246;rde, Lizenznummer, Datum der Erteilung und G&#252;ltigkeitszeitraum sowie Anzahl der ausgegebenen beglaubigten Kopien der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname, Geburtsdatum, Geburtsort, Staatsangeh&#246;rigkeit, Art und Nummer des Ausweises, Ausstellungszeitpunkt und -ort des Ausweises, Nummer der Fahrerlaubnis, Ausstellungszeitpunkt und -ort der Fahrerlaubnis, Nummer der Sozialversicherung des Fahrers, f&#252;r den die Fahrerbescheinigung ausgestellt werden soll.</div></dd></dl></div><div class="jurAbsatz">(2) Mit dem Antrag nach Absatz 1 m&#252;ssen der zust&#228;ndigen Beh&#246;rde folgende Unterlagen vorgelegt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Unternehmer erteilte Gemeinschaftslizenz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsgenehmigung-EU des Fahrpersonals, wenn eine solche erteilt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pass, Passersatz oder Ausweisersatz, der Aufenthaltstitel des Fahrpersonals,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis nach &#167; 11 Absatz 4 Nummer 1 der Berufskraftfahrer-Qualifikations-Verordnung.</div></dd></dl>Wird ein Nachweis nach Satz 1 Nummer 4 nicht vorgelegt, erfolgt kein Eintrag der Schl&#252;sselzahl 95 nach Anlage 9 der Fahrerlaubnis-Verordnung in das Feld &#8222;Besondere Bemerkungen&#8220;. Die zust&#228;ndige Beh&#246;rde kann Nachweise auch f&#252;r die &#252;brigen nach Absatz 1 zu machenden Angaben verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002400000"/><a href="index-2.html#BJNR004200012BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Geltungsdauer und Unternehmensbindung der Fahrerbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Fahrerbescheinigung wird dem Unternehmen in der Regel f&#252;r einen Zeitraum von f&#252;nf Jahren erteilt. Sie kann auch f&#252;r einen k&#252;rzeren Zeitraum erteilt werden, insbesondere wenn das Fahrpersonal &#252;ber einen Aufenthaltstitel oder eine Arbeitserlaubnis-EU verf&#252;gt, die f&#252;r einen k&#252;rzeren Zeitraum als f&#252;nf Jahre befristet ist. Die Fahrerbescheinigung wird nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1072/2009 ausgestellt. Sie enth&#228;lt eine Seriennummer und eine Ausgabenummer und ist mit einem Trockenpr&#228;gestempel zu stempeln.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002500000"/><a href="index-2.html#BJNR004200012BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">R&#252;ckgabe der Fahrerbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Fahrerbescheinigung und ihre beglaubigte Kopie sind unverz&#252;glich an die Ausstellungsbeh&#246;rde zur&#252;ckzugeben, wenn die Fahrerbescheinigung nach Artikel 5 Absatz 7 Satz 3 der Verordnung (EG) Nr. 1072/2009 ung&#252;ltig geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002600000"/><a href="index-2.html#BJNR004200012BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">&#196;nderungsmitteilung und Urkunden&#228;nderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ver&#228;ndern sich nach Erteilung der Fahrerbescheinigung Umst&#228;nde, die den nach &#167; 20 Absatz 1 Nummer 1, 2, 4 oder 5 zu machenden Angaben zugrunde liegen, so hat das Unternehmen dies der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen und auf Verlangen nachzuweisen. Ist eine &#196;nderung der Fahrerbescheinigung erforderlich, so hat das Unternehmen die Fahrerbescheinigung und ihre beglaubigte Kopie unverz&#252;glich vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002700000"/><a href="index-2.html#BJNR004200012BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Rahmen der &#220;berwachung nach Artikel 6 Absatz 2 der Verordnung (EG) Nr. 1072/2009 hat das Unternehmen der zust&#228;ndigen Beh&#246;rde auf Verlangen Nachweise nach &#167; 20 Absatz 2 Satz 1 vorzulegen. Die Beh&#246;rde teilt dem Unternehmen das Ergebnis der &#220;berpr&#252;fung auf Verlangen schriftlich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR004200012BJNG000900000"/><h2><span>8. Abschnitt</span><br /><span>Ordnungswidrigkeiten, In- und Au&#223;erkrafttreten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004200012BJNE002801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002801305"/><a href="index-2.html#BJNR004200012BJNE002801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 19 Absatz 1 Nummer 2 des G&#252;terkraftverkehrsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erbringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Satz 2 oder &#167; 23 Satz 2 ein dort genanntes Dokument nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage nach &#167; 4 Absatz 4, &#167; 7 Absatz 3 oder &#167; 10 Absatz 3 zuwiderhandelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 ein Fahrtenberichtheft nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 eine Durchschrift oder ein Fahrtenberichtheft nicht oder nicht rechtzeitig vorlegt oder eine Fehlanzeige nicht oder nicht rechtzeitig erstattet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7a Nummer 1 eine CEMT-Genehmigung verwendet,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7a Nummer 1a die CEMT-Genehmigung nicht mitf&#252;hrt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7a Nummer 2 nicht daf&#252;r sorgt, dass h&#246;chstens drei aufeinanderfolgende beladene Fahrten durchgef&#252;hrt werden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7a Nummer 3 Satz 1 nicht daf&#252;r sorgt, dass ein Fahrtenberichtheft mitgef&#252;hrt wird oder die ausgef&#252;llten Seiten im Fahrtenberichtheft aufbewahrt werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7a Nummer 3 Satz 2 ein Fahrtenberichtheft nicht oder nicht vollst&#228;ndig mitf&#252;hrt oder nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 3 eine Drittstaatengenehmigung verwendet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Absatz 3 Satz 1, &#167; 15 Absatz 2 Satz 1, &#167; 16 Absatz 2 Satz 1 oder &#167; 17 Absatz 1 Satz 1 oder Absatz 2 Satz 1 nicht daf&#252;r sorgt, dass ein dort genanntes Dokument mitgef&#252;hrt wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Absatz 3 Satz 2, &#167; 15 Absatz 2 Satz 2, &#167; 16 Absatz 2 Satz 2 oder &#167; 17 Absatz 1 Satz 3 oder Absatz 2 Satz 3 ein dort genanntes Dokument nicht mitf&#252;hrt oder nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 18 ein Kraftfahrzeug einsetzt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 19 zuwiderhandelt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 23 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erbringt oder</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 24 Satz 1 einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE002900000"/><a href="index-2.html#BJNR004200012BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber den grenz&#252;berschreitenden G&#252;terkraftverkehr und den Kabotageverkehr vom 22. Dezember 1998 (BGBl. I S. 3976), die zuletzt durch Artikel 1 der Verordnung vom 5. Mai 2008 (BGBl. I S. 794) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR004200012BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004200012BJNE003000000"/><a href="index-2.html#BJNR004200012BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
