<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11a GefStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164400010BJNE004200126"/><a href="index-2.html#BJNR164400010BJNE004200126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor Gefahrstoffen*) (Gefahrstoffverordnung - GefStoffV)<br /><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Anforderungen an T&#228;tigkeiten mit Asbest</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat im Rahmen der Gef&#228;hrdungsbeurteilung nach &#167; 6 vor Aufnahme der T&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihm nach &#167; 5a Absatz 1 und 2 zur Verf&#252;gung gestellten Informationen auf Plausibilit&#228;t zu pr&#252;fen und zu ber&#252;cksichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Baubeginns oder des Baujahres nach &#167; 5a Absatz 2 zu ber&#252;cksichtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festzustellen, ob die auszuf&#252;hrenden T&#228;tigkeiten nach &#167; 11 oder &#167; 17 Absatz 1 zul&#228;ssig sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festzustellen, ob die T&#228;tigkeiten zu einer Freisetzung von Asbestfasern f&#252;hren k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu ermitteln, ob unter Ber&#252;cksichtigung der vorgesehenen Schutzma&#223;nahmen T&#228;tigkeiten im Bereich niedrigen, mittleren oder hohen Risikos ausge&#252;bt werden sollen, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Arbeitsplan nach Anhang I Nummer 3.2 zu erstellen.</div></dd></dl>Wenn gem&#228;&#223; Satz 1 Nummer 2 mit dem Bau des Objekts nach dem 31. Oktober 1993 begonnen wurde, kann in der Regel vermutet werden, dass kein Asbest vorhanden ist. Abweichend von dem in Satz 2 genannten Stichtag gelten f&#252;r bestimmte asbesthaltige Stoffe, Zubereitungen oder Erzeugnisse andere &#220;bergangsfristen, die in Anhang I Nummer 3.8 aufgef&#252;hrt sind. Der Arbeitgeber darf T&#228;tigkeiten mit Asbest nur durchf&#252;hren lassen, wenn diese nach &#167; 11 Absatz 1 bis 5, &#167; 17 Absatz 1 oder &#167; 19 Absatz 1 Satz 1 zul&#228;ssig sind.</div><div class="jurAbsatz">(2) Der Arbeitgeber darf T&#228;tigkeiten mit Asbest nur durchf&#252;hren lassen, wenn der Betrieb &#252;ber die erforderliche sicherheitstechnische, organisatorische und personelle Ausstattung verf&#252;gt. Der Arbeitgeber hat vorrangig Arbeitsverfahren anzuwenden und technische Schutzma&#223;nahmen zu treffen, durch die eine Freisetzung von Asbestfasern verhindert oder minimiert wird. Der Arbeitgeber hat risikobezogen Schutzma&#223;nahmen nach Anhang I Nummer 3.3 festzulegen und umzusetzen, dabei sind die nach &#167; 20 Absatz 4 bekannt gegebenen Regeln zu ber&#252;cksichtigen. Der Arbeitgeber hat Ma&#223;nahmen zu treffen, durch die eine Gef&#228;hrdung anderer Personen ausgeschlossen wird.</div><div class="jurAbsatz">(3) Betriebe bed&#252;rfen einer Zulassung durch die zust&#228;ndige Beh&#246;rde, wenn T&#228;tigkeiten im Bereich hohen Risikos ausge&#252;bt werden sollen. Der Arbeitgeber hat die Zulassung nach Anhang I Nummer 3.4 schriftlich oder elektronisch zu beantragen. Die Zulassung wird f&#252;r einen Zeitraum von maximal sechs Jahren erteilt. Sie kann mit Auflagen sowie mit dem Vorbehalt des Widerrufs erteilt werden. Auflagen k&#246;nnen nachtr&#228;glich angeordnet werden.</div><div class="jurAbsatz">(4) Der Arbeitgeber hat T&#228;tigkeiten mit Asbest sp&#228;testens eine Woche vor Beginn der T&#228;tigkeiten bei der zust&#228;ndigen Beh&#246;rde schriftlich oder elektronisch nach Anhang I Nummer 3.5 anzuzeigen. Art und Umfang der Anzeige sind abh&#228;ngig vom Risikobereich der T&#228;tigkeiten. Die zust&#228;ndige Beh&#246;rde kann in begr&#252;ndeten F&#228;llen auf die Einhaltung der Frist verzichten. Sie kann verlangen, dass ihr die Anzeige elektronisch &#252;bermittelt wird, wenn sie hierf&#252;r ein Format zur Verf&#252;gung stellt. Der Arbeitgeber hat den Besch&#228;ftigten und ihrer Vertretung Einsicht in die Anzeige zu gew&#228;hren.</div><div class="jurAbsatz">(5) Der Arbeitgeber hat bei T&#228;tigkeiten mit Asbest sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung und Beurteilung der Gef&#228;hrdungen, die Festlegung der erforderlichen Schutzma&#223;nahmen sowie die Durchf&#252;hrung der Unterweisungen durch eine Person erfolgt, die &#252;ber eine Sachkunde nach Anhang I Nummer 3.7 verf&#252;gt; verf&#252;gt der Arbeitgeber nicht selbst &#252;ber die erforderliche Sachkunde, so hat er zur Erf&#252;llung dieser Aufgaben eine sachkundige verantwortliche Person im Betrieb zu benennen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeiten von einer weisungsbefugten Person beaufsichtigt werden, die &#252;ber eine Sachkunde nach Anhang I Nummer 3.7 verf&#252;gt; diese aufsichtf&#252;hrende Person muss w&#228;hrend der Durchf&#252;hrung der T&#228;tigkeiten st&#228;ndig vor Ort anwesend sein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeiten nur von Besch&#228;ftigten ausge&#252;bt werden, die &#252;ber eine Fachkunde nach Anhang I Nummer 3.6 verf&#252;gen.</div></dd></dl>Die Anforderungen an die Sachkunde nach Satz 1 Nummer 1 und 2 sind abh&#228;ngig von den im Betrieb zu erf&#252;llenden Aufgaben und dem Risikobereich der auszuf&#252;hrenden T&#228;tigkeiten. Bei der Anwendung anerkannter emissionsarmer Verfahren kann die erforderliche Qualifikation der aufsichtf&#252;hrenden Person durch die Teilnahme an einer spezifischen praxisbezogenen Fortbildungsma&#223;nahme nach Anhang I Nummer 3.6 Absatz 2 erworben werden.</div><div class="jurAbsatz">(6) Auf T&#228;tigkeiten mit einer Exposition unterhalb 1&#160;000 Fasern je Kubikmeter sind die Abs&#228;tze 1 bis 5 nicht anzuwenden. Bei diesen T&#228;tigkeiten sind staubmindernde Ma&#223;nahmen nach Anhang I Nummer 2.3 zu ergreifen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
