<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 GefStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164400010BJNE000305126"/><a href="index-2.html#BJNR164400010BJNE000305126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor Gefahrstoffen*) (Gefahrstoffverordnung - GefStoffV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gefahrstoffe im Sinne dieser Verordnung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;hrliche Stoffe und Gemische nach &#167; 3,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe oder Gemische, die &#252;ber die Gefahrenklasse gew&#228;ssergef&#228;hrdend nach der Verordnung (EG) Nr. 1272/2008 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2008 &#252;ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur &#196;nderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur &#196;nderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2022/692 (ABl. L 129 vom 3.5.2022, S. 1) ge&#228;ndert worden ist, hinaus umweltgef&#228;hrlich sind, indem sie selbst oder deren Umwandlungsprodukte sonst geeignet sind, die Beschaffenheit des Naturhaushaltes, von Wasser, Boden oder Luft, Klima, Tieren, Pflanzen oder Mikroorganismen derart zu ver&#228;ndern, dass dadurch sofort oder sp&#228;ter Gefahren f&#252;r die Umwelt herbeigef&#252;hrt werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, Gemische und Erzeugnisse, die explosionsf&#228;hig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, Gemische und Erzeugnisse, aus denen bei der Herstellung oder Verwendung Stoffe nach Nummer 1 oder Nummer 2 entstehen oder freigesetzt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe und Gemische, die die Kriterien nach den Nummern 1 bis 3 nicht erf&#252;llen, aber auf Grund ihrer physikalisch-chemischen, chemischen oder toxischen Eigenschaften und der Art und Weise, wie sie am Arbeitsplatz vorhanden sind oder verwendet werden, die Gesundheit und die Sicherheit der Besch&#228;ftigten gef&#228;hrden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Stoffe, denen ein Arbeitsplatzgrenzwert zugewiesen worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Begriffe Stoff, Gemisch, Erzeugnis, Lieferant, nachgeschalteter Anwender und Hersteller gelten die Begriffsbestimmungen nach Artikel 2 der Verordnung (EG) Nr. 1272/2008.</div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(3) Krebserzeugend, keimzellmutagen oder reproduktionstoxisch sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, die in Anhang VI der Verordnung (EG) Nr. 1272/2008 in der jeweils geltenden Fassung als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuft sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, welche die Kriterien f&#252;r die Einstufung als karzinogen, keimzellmutagen oder reproduktionstoxisch nach Anhang I der Verordnung (EG) Nr. 1272/2008 in der jeweils geltenden Fassung erf&#252;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemische, die einen oder mehrere der in &#167; 2 Absatz 3 Nummer 1 oder 2 genannten Stoffe enthalten, wenn die Konzentration dieses Stoffs oder dieser Stoffe die stoffspezifischen oder die allgemeinen Konzentrationsgrenzen nach der Verordnung (EG) Nr. 1272/2008 in der jeweils geltenden Fassung erreicht oder &#252;bersteigt, die f&#252;r die Einstufung eines Gemischs als karzinogen, keimzellmutagen oder reproduktionstoxisch festgelegt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, Gemische, T&#228;tigkeiten oder Verfahren, die in den nach &#167; 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnissen als krebserzeugend, keimzellmutagen oder reproduktionstoxisch bezeichnet werden.</div></dd></dl></div><div class="jurAbsatz">(4) Organische Peroxide im Sinne des &#167; 12 Absatz 4 und des Anhangs III sind Stoffe, die sich vom Wasserstoffperoxid dadurch ableiten, dass ein oder beide Wasserstoffatome durch organische Gruppen ersetzt sind, sowie Gemische, die diese Stoffe enthalten.</div><div class="jurAbsatz">(4a) Asbest sind folgende Silikate mit Faserstruktur: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktinolith, CAS-Nummer 77536-66-4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amosit, CAS-Nummer 12172-73-5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anthophyllit, CAS-Nummer 77536-67-5,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chrysotil, CAS-Nummer 12001-29-5 und CAS-Nummer 132207-32-0,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krokydolith, CAS-Nummer 12001-28-4,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tremolit, CAS-Nummer 77536-68-6.</div></dd></dl></div><div class="jurAbsatz">(4b) Asbesthaltige Materialien sind jeweils Asbest enthaltende nat&#252;rlich vorkommende mineralische Rohstoffe, Gemische oder Erzeugnisse.</div><div class="jurAbsatz">(4c) Anerkannte emissionsarme Verfahren sind beh&#246;rdlich oder von den Tr&#228;gern der gesetzlichen Unfallversicherung gepr&#252;fte und anerkannte Arbeitsverfahren f&#252;r T&#228;tigkeiten mit asbesthaltigen Materialien, die nachweislich im Bereich niedrigen Risikos erfolgen.</div><div class="jurAbsatz">(5) Eine T&#228;tigkeit ist jede Arbeit mit Stoffen, Gemischen oder Erzeugnissen, einschlie&#223;lich Herstellung, Mischung, Ge- und Verbrauch, Lagerung, Aufbewahrung, Be- und Verarbeitung, Ab- und Umf&#252;llung, Entfernung, Entsorgung und Vernichtung. Zu den T&#228;tigkeiten z&#228;hlen auch das innerbetriebliche Bef&#246;rdern sowie Bedien- und &#220;berwachungsarbeiten.</div><div class="jurAbsatz">(5a) Begasung bezeichnet eine Verwendung von Biozid-Produkten oder Pflanzenschutzmitteln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der bestimmungsgem&#228;&#223; Stoffe gasf&#246;rmig freigesetzt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als akut toxisch Kategorie 1, 2 oder 3 eingestuft sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in der Zulassung festgelegt wurde, dass eine Messung oder &#220;berwachung der Wirkstoff- oder Sauerstoffkonzentration zu erfolgen hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in der Zulassung die Bereitstellung und Verwendung eines unabh&#228;ngig von der Umgebungsatmosph&#228;re wirkenden Atemschutzger&#228;ts festgelegt wurde oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Raumdesinfektion s&#228;mtlicher Fl&#228;chen eines umschlossenen Raums eingesetzt werden, wobei Formaldehyd aus einer w&#228;ssrigen Formaldehydl&#246;sung in Form schwebf&#228;higer Fl&#252;ssigkeitstropfen ausgebracht wird.</div></dd></dl></div><div class="jurAbsatz">(6) Lagern ist das Aufbewahren zur sp&#228;teren Verwendung sowie zur Abgabe an andere. Es schlie&#223;t die Bereitstellung zur Bef&#246;rderung ein, wenn die Bef&#246;rderung nicht innerhalb von 24 Stunden nach der Bereitstellung oder am darauffolgenden Werktag erfolgt. Ist dieser Werktag ein Samstag, so endet die Frist mit Ablauf des n&#228;chsten Werktags.</div><div class="jurAbsatz">(7) Es stehen gleich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Besch&#228;ftigten die in Heimarbeit besch&#228;ftigten Personen sowie Sch&#252;lerinnen und Sch&#252;ler, Studierende und sonstige, insbesondere an wissenschaftlichen Einrichtungen t&#228;tige Personen, die T&#228;tigkeiten mit Gefahrstoffen aus&#252;ben; f&#252;r Sch&#252;lerinnen und Sch&#252;ler und Studierende gelten jedoch nicht die Regelungen dieser Verordnung &#252;ber die Beteiligung der Personalvertretungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Arbeitgeber der Unternehmer ohne Besch&#228;ftigte sowie der Auftraggeber und der Zwischenmeister im Sinne des Heimarbeitsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 804-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 225 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist.</div></dd></dl></div><div class="jurAbsatz">(8) Der Arbeitsplatzgrenzwert ist der Grenzwert f&#252;r die zeitlich gewichtete durchschnittliche Konzentration eines Stoffs in der Luft am Arbeitsplatz in Bezug auf einen gegebenen Referenzzeitraum. Er gibt an, bis zu welcher Konzentration eines Stoffs akute oder chronische sch&#228;dliche Auswirkungen auf die Gesundheit von Besch&#228;ftigten im Allgemeinen nicht zu erwarten sind.</div><div class="jurAbsatz">(8a) Die Akzeptanzkonzentration ist die Konzentration eines als krebserzeugend eingestuften Stoffs in der Luft am Arbeitsplatz, die bei 40j&#228;hriger arbeitst&#228;glicher Exposition mit dem Akzeptanzrisiko assoziiert ist. Bei Einhaltung der Akzeptanzkonzentration wird das Risiko einer Krebserkrankung als niedrig und akzeptabel angesehen (Bereich niedrigen Risikos). Bei einer &#220;berschreitung der Akzeptanzkonzentration bis zur Erreichung der Toleranzkonzentration ist von einem mittleren Risiko auszugehen (Bereich mittleren Risikos).</div><div class="jurAbsatz">(8b) Die Toleranzkonzentration ist die Konzentration eines als krebserzeugend eingestuften Stoffs in der Luft am Arbeitsplatz, die bei 40j&#228;hriger arbeitst&#228;glicher Exposition mit dem Toleranzrisiko assoziiert ist. Bei &#220;berschreitung der Toleranzkonzentration wird das Risiko einer Krebserkrankung als hoch und nicht tolerabel angesehen (Bereich hohen Risikos).</div><div class="jurAbsatz">(9) Der biologische Grenzwert ist der Grenzwert f&#252;r die toxikologisch-arbeitsmedizinisch abgeleitete Konzentration eines Stoffs, seines Metaboliten oder eines Beanspruchungsindikators im entsprechenden biologischen Material. Er gibt an, bis zu welcher Konzentration die Gesundheit von Besch&#228;ftigten im Allgemeinen nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(9a) Physikalisch-chemische Einwirkungen umfassen Gef&#228;hrdungen, die hervorgerufen werden k&#246;nnen durch T&#228;tigkeiten mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffen, Gemischen oder Erzeugnissen mit einer physikalischen Gefahr nach der Verordnung (EG) Nr. 1272/2008 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiteren Gefahrstoffen, die nach der Verordnung (EG) Nr. 1272/2008 nicht mit einer physikalischen Gefahr eingestuft sind, die aber miteinander oder aufgrund anderer Wechselwirkungen so reagieren k&#246;nnen, dass Br&#228;nde oder Explosionen entstehen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(10) Ein explosionsf&#228;higes Gemisch ist ein Gemisch aus brennbaren Gasen, D&#228;mpfen, Nebeln oder aufgewirbelten St&#228;uben und Luft oder einem anderen Oxidationsmittel, das nach Wirksamwerden einer Z&#252;ndquelle in einer sich selbstt&#228;tig fortpflanzenden Flammenausbreitung reagiert, sodass im Allgemeinen ein sprunghafter Temperatur- und Druckanstieg hervorgerufen wird.</div><div class="jurAbsatz">(11) Chemisch instabile Gase, die auch ohne ein Oxidationsmittel nach Wirksamwerden einer Z&#252;ndquelle in einer sich selbstt&#228;tig fortpflanzenden Flammenausbreitung reagieren k&#246;nnen, sodass ein sprunghafter Temperatur- und Druckanstieg hervorgerufen wird, stehen explosionsf&#228;higen Gemischen nach Absatz 10 gleich.</div><div class="jurAbsatz">(12) Ein gef&#228;hrliches explosionsf&#228;higes Gemisch ist ein explosionsf&#228;higes Gemisch, das in solcher Menge auftritt, dass besondere Schutzma&#223;nahmen f&#252;r die Aufrechterhaltung der Gesundheit und Sicherheit der Besch&#228;ftigten oder anderer Personen erforderlich werden.</div><div class="jurAbsatz">(13) Gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re ist ein gef&#228;hrliches explosionsf&#228;higes Gemisch mit Luft als Oxidationsmittel unter atmosph&#228;rischen Bedingungen (Umgebungstemperatur von &#8211;20&#160;&#176;C bis +60 &#176;C und Druck von 0,8 Bar bis 1,1 Bar).</div><div class="jurAbsatz">(14) Explosionsgef&#228;hrdeter Bereich ist der Gefahrenbereich, in dem gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re auftreten kann.</div><div class="jurAbsatz">(15) Der Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma&#223;nahme zum Schutz der Gesundheit und zur Sicherheit der Besch&#228;ftigten gesichert erscheinen l&#228;sst. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f&#252;r die Anforderungen an die Arbeitsmedizin und die Arbeitsplatzhygiene.</div><div class="jurAbsatz">(16) Fachkundig ist, wer zur Aus&#252;bung einer in dieser Verordnung bestimmten Aufgabe &#252;ber die erforderlichen Fachkenntnisse verf&#252;gt. Die Anforderungen an die Fachkunde sind abh&#228;ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z&#228;hlen eine entsprechende Berufsausbildung oder eine entsprechende Berufserfahrung oder eine zeitnah ausge&#252;bte entsprechende berufliche T&#228;tigkeit sowie die Teilnahme an spezifischen Fortbildungsma&#223;nahmen.</div><div class="jurAbsatz">(17) Sachkundig ist, wer seine bestehende Fachkunde durch Teilnahme an einem beh&#246;rdlich anerkannten Sachkundelehrgang erweitert hat. In Abh&#228;ngigkeit vom Aufgabengebiet kann es zum Erwerb der Sachkunde auch erforderlich sein, den Lehrgang mit einer erfolgreichen Pr&#252;fung abzuschlie&#223;en. Sachkundig ist ferner, wer &#252;ber eine von der zust&#228;ndigen Beh&#246;rde als gleichwertig anerkannte oder in dieser Verordnung als gleichwertig bestimmte Qualifikation verf&#252;gt.</div><div class="jurAbsatz">(18) Eine Verwenderkategorie bezeichnet eine Personengruppe, die berechtigt ist, ein bestimmtes Biozid-Produkt zu verwenden. Sie beschreibt den Grad der Qualifikation, die f&#252;r diese Verwendung erforderlich ist. Die zugeh&#246;rige Verwenderkategorie eines Biozid-Produkts wird nach der Verordnung (EU) Nr.&#160;528/2012 des Europ&#228;ischen Parlaments und des Rates vom 22. Mai 2012 &#252;ber die Bereitstellung auf dem Markt und die Verwendung von Biozid-Produkten (ABl. L 167 vom 27.6.2012, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2019/1825 (ABl. L 279 vom 31.10.2019, S. 19) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, im Zulassungsverfahren festgelegt. Verwenderkategorien sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die breite &#214;ffentlichkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der berufsm&#228;&#223;ige Verwender,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der geschulte berufsm&#228;&#223;ige Verwender.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
