<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 GefStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164400010BJNE000704126"/><a href="index-2.html#BJNR164400010BJNE000704126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor Gefahrstoffen*) (Gefahrstoffverordnung - GefStoffV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Informationsermittlung und Gef&#228;hrdungsbeurteilung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen einer Gef&#228;hrdungsbeurteilung als Bestandteil der Beurteilung der Arbeitsbedingungen nach &#167; 5 des Arbeitsschutzgesetzes hat der Arbeitgeber festzustellen, ob die Besch&#228;ftigten T&#228;tigkeiten mit Gefahrstoffen aus&#252;ben oder ob bei T&#228;tigkeiten Gefahrstoffe entstehen oder freigesetzt werden k&#246;nnen. Ist dies der Fall, so hat er alle hiervon ausgehenden Gef&#228;hrdungen der Gesundheit und Sicherheit der Besch&#228;ftigten unter folgenden Gesichtspunkten zu beurteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;hrliche Eigenschaften der Stoffe oder Gemische, einschlie&#223;lich ihrer physikalisch-chemischen Wirkungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen des Lieferanten zum Gesundheitsschutz und zur Sicherheit insbesondere im Sicherheitsdatenblatt, einschlie&#223;lich der Angaben zu Zulassungspflicht und zu Herstellungs- und Verwendungsbeschr&#228;nkungen,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen des Veranlassers nach &#167; 5a Absatz 1 und 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Ausma&#223; der Exposition unter Ber&#252;cksichtigung aller Expositionswege; dabei sind die Ergebnisse der Messungen und Ermittlungen nach &#167; 7 Absatz 8 zu ber&#252;cksichtigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten einer Substitution,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsbedingungen und Verfahren, einschlie&#223;lich der Arbeitsmittel und der Gefahrstoffmenge,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grenzwerte und Konzentrationen nach &#167; 2 Absatz 8 bis 9,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirksamkeit der ergriffenen oder zu ergreifenden Schutzma&#223;nahmen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;tigkeitsbezogene Erkenntnisse <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Belastungs- und Expositionssituationen, einschlie&#223;lich psychischer Belastungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der arbeitsmedizinischen Vorsorge nach der Verordnung zur arbeitsmedizinischen Vorsorge, einschlie&#223;lich Erkenntnissen aus dem Biomonitoring, soweit solche Erkenntnisse vorliegen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Der Arbeitgeber hat sich die f&#252;r die Gef&#228;hrdungsbeurteilung notwendigen Informationen beim Lieferanten, Veranlasser oder aus anderen, ihm mit zumutbarem Aufwand zug&#228;nglichen Quellen zu beschaffen. Insbesondere hat der Arbeitgeber die Informationen zu beachten, die ihm nach Titel IV der Verordnung (EG)Nr. 1907/2006 zur Verf&#252;gung gestellt werden; dazu geh&#246;ren Sicherheitsdatenbl&#228;tter und die Informationen zu Stoffen oder Gemischen, f&#252;r die kein Sicherheitsdatenblatt zu erstellen ist. Sofern die Verordnung (EG) Nr. 1907/2006 keine Informationspflicht vorsieht, hat der Lieferant dem Arbeitgeber auf Anfrage die f&#252;r die Gef&#228;hrdungsbeurteilung notwendigen Informationen &#252;ber die Gefahrstoffe zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2a) Der Arbeitgeber hat im Rahmen der Gef&#228;hrdungsbeurteilung die ihm gem&#228;&#223; &#167; 5a Absatz 1 durch den Veranlasser zur Verf&#252;gung gestellten Informationen dahingehend zu pr&#252;fen, ob Gefahrstoffe bei den T&#228;tigkeiten an den baulichen oder technischen Anlagen freigesetzt werden und zu einer Gesundheitsgef&#228;hrdung der Besch&#228;ftigten f&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(2b) Reichen die dem Arbeitgeber gem&#228;&#223; &#167; 5a Absatz 1 vom Veranlasser zur Verf&#252;gung gestellten Informationen f&#252;r die Gef&#228;hrdungsbeurteilung nicht aus, so hat der Arbeitgeber im Rahmen einer besonderen Leistung zu pr&#252;fen, ob Gefahrstoffe bei den T&#228;tigkeiten an baulichen oder technischen Anlagen freigesetzt werden und zu einer Gesundheitsgef&#228;hrdung der Besch&#228;ftigten f&#252;hren k&#246;nnen. Erfordert die Durchf&#252;hrung dieser Pr&#252;fung Kenntnisse, &#252;ber die der Arbeitgeber nicht verf&#252;gt, hat er sich dabei externen Sachverstands zu bedienen. Dies gilt insbesondere dann, wenn f&#252;r eine sachgerechte Pr&#252;fung eine technische Erkundung erforderlich wird.</div><div class="jurAbsatz">(2c) Ist f&#252;r die Durchf&#252;hrung der Gef&#228;hrdungsbeurteilung und die daraus resultierende Festlegung geeigneter Schutzma&#223;nahmen eine technische Erkundung erforderlich, um festzustellen, ob Gefahrstoffe bei den T&#228;tigkeiten an baulichen oder technischen Anlagen freigesetzt werden und eine Gesundheitsgef&#228;hrdung der Besch&#228;ftigten darstellen k&#246;nnen, ist diese eine Voraussetzung f&#252;r die Durchf&#252;hrung der T&#228;tigkeiten.</div><div class="jurAbsatz">(3) Stoffe und Gemische, die nicht von einem Lieferanten nach &#167; 4 Absatz 1 eingestuft und gekennzeichnet worden sind, beispielsweise innerbetrieblich hergestellte Stoffe oder Gemische, hat der Arbeitgeber selbst einzustufen. Zumindest aber hat er die von den Stoffen oder Gemischen ausgehenden Gef&#228;hrdungen der Besch&#228;ftigten zu ermitteln; dies gilt auch f&#252;r Gefahrstoffe nach &#167; 2 Absatz 1 Nummer 4.</div><div class="jurAbsatz">(4) Der Arbeitgeber hat festzustellen, ob die verwendeten Stoffe, Gemische und Erzeugnisse bei T&#228;tigkeiten, auch unter Ber&#252;cksichtigung verwendeter Arbeitsmittel, Verfahren und der Arbeitsumgebung sowie ihrer m&#246;glichen Wechselwirkungen, zu Brand- oder Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen. Dabei hat er zu beurteilen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob gef&#228;hrliche Mengen oder Konzentrationen von Gefahrstoffen, die zu Brand- und Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, auftreten; dabei sind sowohl Stoffe und Gemische mit physikalischen Gef&#228;hrdungen nach der Verordnung (EG) Nr. 1272/2008 wie auch andere Gefahrstoffe, die zu Brand- und Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, sowie Stoffe, die in gef&#228;hrlicher Weise miteinander reagieren k&#246;nnen, zu ber&#252;cksichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob Z&#252;ndquellen oder Bedingungen, die Br&#228;nde oder Explosionen ausl&#246;sen k&#246;nnen, vorhanden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob sch&#228;dliche Auswirkungen von Br&#228;nden oder Explosionen auf die Gesundheit und Sicherheit der Besch&#228;ftigten m&#246;glich sind.</div></dd></dl>Insbesondere hat er zu ermitteln, ob die Stoffe, Gemische und Erzeugnisse auf Grund ihrer Eigenschaften und der Art und Weise, wie sie am Arbeitsplatz vorhanden sind oder verwendet werden, explosionsf&#228;hige Gemische bilden k&#246;nnen. Im Fall von nicht atmosph&#228;rischen Bedingungen sind auch die m&#246;glichen Ver&#228;nderungen der f&#252;r den Explosionsschutz relevanten sicherheitstechnischen Kenngr&#246;&#223;en zu ermitteln und zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Bei der Gef&#228;hrdungsbeurteilung sind ferner T&#228;tigkeiten zu ber&#252;cksichtigen, bei denen auch nach Aussch&#246;pfung s&#228;mtlicher technischer Schutzma&#223;nahmen die M&#246;glichkeit einer Gef&#228;hrdung besteht. Dies gilt insbesondere f&#252;r Instandhaltungsarbeiten, einschlie&#223;lich Wartungsarbeiten. Dar&#252;ber hinaus sind auch andere T&#228;tigkeiten wie Bedien- und &#220;berwachungsarbeiten zu ber&#252;cksichtigen, wenn diese zu einer Gef&#228;hrdung von Besch&#228;ftigten durch Gefahrstoffe f&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(6) Die mit den T&#228;tigkeiten verbundenen inhalativen, dermalen und physikalisch-chemischen Gef&#228;hrdungen sind unabh&#228;ngig voneinander zu beurteilen und in der Gef&#228;hrdungsbeurteilung zusammenzuf&#252;hren. Treten bei einer T&#228;tigkeit mehrere Gefahrstoffe gleichzeitig auf, sind Wechsel- oder Kombinationswirkungen der Gefahrstoffe, die Einfluss auf die Gesundheit und Sicherheit der Besch&#228;ftigten haben, bei der Gef&#228;hrdungsbeurteilung zu ber&#252;cksichtigen, soweit solche Wirkungen bekannt sind.</div><div class="jurAbsatz">(7) Der Arbeitgeber kann bei der Festlegung der Schutzma&#223;nahmen eine vorhandene Gef&#228;hrdungsbeurteilung Dritter oder Teile davon &#252;bernehmen, sofern die Angaben und Festlegungen in dieser Gef&#228;hrdungsbeurteilung den Arbeitsbedingungen und Verfahren, einschlie&#223;lich der Arbeitsmittel und der Gefahrstoffmenge, im eigenen Betrieb entsprechen.</div><div class="jurAbsatz">(8) Der Arbeitgeber hat die Gef&#228;hrdungsbeurteilung unabh&#228;ngig von der Zahl der Besch&#228;ftigten erstmals vor Aufnahme der T&#228;tigkeit zu dokumentieren. Dabei ist Folgendes anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gef&#228;hrdungen bei T&#228;tigkeiten mit Gefahrstoffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Pr&#252;fung auf M&#246;glichkeiten einer Substitution nach Absatz 1 Satz 2 Nummer 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung f&#252;r einen Verzicht auf eine technisch m&#246;gliche Substitution, sofern Schutzma&#223;nahmen nach &#167; 9 oder &#167; 10 zu ergreifen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchzuf&#252;hrenden Schutzma&#223;nahmen einschlie&#223;lich derer, die wegen der &#220;berschreitung eines Arbeitsplatzgrenzwerts oder bei T&#228;tigkeiten im Bereich mittleren Risikos zus&#228;tzlich ergriffen wurden, sowie der geplanten Schutzma&#223;nahmen, die zuk&#252;nftig ergriffen werden sollen, um den entsprechenden Wert einzuhalten oder in den Bereich niedrigen Risikos zu gelangen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung, wenn bei T&#228;tigkeiten mit krebserzeugenden oder keimzellmutagenen Gefahrstoffen der Kategorie 1A oder 1B Besch&#228;ftigte nicht in das Expositionsverzeichnis nach &#167; 10a Absatz 1 Satz 1 aufgenommen wurden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung, wenn von den nach &#167; 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnissen abgewichen wird, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlungsergebnisse, die belegen, dass der Grenzwert nach &#167; 7 Absatz 8 Satz 1 Nummer 1 oder 2 eingehalten wird oder, bei Stoffen ohne entsprechende Werte, die ergriffenen technischen Schutzma&#223;nahmen wirksam sind.</div></dd></dl>Im Rahmen der Dokumentation der Gef&#228;hrdungsbeurteilung k&#246;nnen auch vorhandene Gef&#228;hrdungsbeurteilungen, Dokumente oder andere gleichwertige Berichte verwendet werden, die auf Grund von Verpflichtungen nach anderen Rechtsvorschriften erstellt worden sind.</div><div class="jurAbsatz">(9) Bei der Dokumentation nach Absatz 8 hat der Arbeitgeber in Abh&#228;ngigkeit der Feststellungen nach Absatz 4 die Gef&#228;hrdungen durch gef&#228;hrliche explosionsf&#228;hige Gemische besonders auszuweisen (Explosionsschutzdokument). Daraus muss insbesondere hervorgehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Explosionsgef&#228;hrdungen ermittelt und einer Bewertung unterzogen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass angemessene Vorkehrungen getroffen werden, um die Ziele des Explosionsschutzes zu erreichen (Darlegung eines Explosionsschutzkonzeptes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und welche Bereiche entsprechend Anhang I Nummer 1.7 in Zonen eingeteilt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche Bereiche Explosionsschutzma&#223;nahmen nach &#167; 12 und Anhang I Nummer 1 getroffen wurden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die Vorgaben nach &#167; 15 umgesetzt werden und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche &#220;berpr&#252;fungen nach &#167; 7 Absatz 7 und welche Pr&#252;fungen zum Explosionsschutz nach Anhang 2 Abschnitt 3 der Betriebssicherheitsverordnung durchzuf&#252;hren sind.</div></dd></dl></div><div class="jurAbsatz">(10) Bei T&#228;tigkeiten mit geringer Gef&#228;hrdung nach Absatz 13 kann auf eine detaillierte Dokumentation verzichtet werden. Falls in anderen F&#228;llen auf eine detaillierte Dokumentation verzichtet wird, ist dies nachvollziehbar zu begr&#252;nden. Die Gef&#228;hrdungsbeurteilung ist regelm&#228;&#223;ig zu &#252;berpr&#252;fen und bei Bedarf zu aktualisieren. Sie ist umgehend zu aktualisieren, wenn ma&#223;gebliche Ver&#228;nderungen oder neue Informationen dies erfordern oder wenn sich eine Aktualisierung auf Grund der Ergebnisse der arbeitsmedizinischen Vorsorge nach der Verordnung zur arbeitsmedizinischen Vorsorge als notwendig erweist.</div><div class="jurAbsatz">(11) Die Gef&#228;hrdungsbeurteilung darf nur von fachkundigen Personen durchgef&#252;hrt werden. Verf&#252;gt der Arbeitgeber nicht selbst &#252;ber die entsprechenden Kenntnisse, so hat er sich fachkundig beraten zu lassen. Fachkundig k&#246;nnen insbesondere die Fachkraft f&#252;r Arbeitssicherheit und die Betriebs&#228;rztin oder der Betriebsarzt sein.</div><div class="jurAbsatz">(12) Der Arbeitgeber hat ein Verzeichnis der im Betrieb verwendeten Gefahrstoffe zu f&#252;hren. Das Verzeichnis muss mindestens folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Gefahrstoffs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einstufung des Gefahrstoffs oder Angaben zu den gef&#228;hrlichen Eigenschaften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den im Betrieb verwendeten Mengenbereichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Arbeitsbereiche, in denen Besch&#228;ftigte gegen&#252;ber dem Gefahrstoff exponiert sein k&#246;nnen, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Verweis auf die entsprechenden Sicherheitsdatenbl&#228;tter.</div></dd></dl>Die S&#228;tze 1 und 2 gelten nicht, wenn nur T&#228;tigkeiten mit geringer Gef&#228;hrdung nach Absatz 13 ausge&#252;bt werden. Die Angaben nach Satz 2 Nummer 1, 2, 4 und 5 m&#252;ssen allen betroffenen Besch&#228;ftigten und ihrer Vertretung zug&#228;nglich sein.</div><div class="jurAbsatz">(13) Ergibt sich aus der Gef&#228;hrdungsbeurteilung f&#252;r bestimmte T&#228;tigkeiten auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gef&#228;hrlichen Eigenschaften des Gefahrstoffs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer geringen verwendeten Stoffmenge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nach H&#246;he und Dauer niedrigen Exposition und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitsbedingungen</div></dd></dl>insgesamt eine nur geringe Gef&#228;hrdung der Besch&#228;ftigten und reichen die nach &#167; 8 zu ergreifenden Ma&#223;nahmen zum Schutz der Besch&#228;ftigten aus, so m&#252;ssen keine weiteren Ma&#223;nahmen des Abschnitts 4 ergriffen werden.</div><div class="jurAbsatz">(14) Liegen f&#252;r Stoffe oder Gemische keine Pr&#252;fdaten oder entsprechende aussagekr&#228;ftige Informationen zur akut toxischen, reizenden, hautsensibilisierenden oder keimzellmutagenen Wirkung oder zur spezifischen Zielorgan-Toxizit&#228;t bei wiederholter Exposition vor, sind die Stoffe oder Gemische bei der Gef&#228;hrdungsbeurteilung wie Stoffe der Gefahrenklasse Akute Toxizit&#228;t (oral, dermal und inhalativ) Kategorie 3, &#196;tzwirkung auf die Haut/Hautreizung Kategorie 2, Sensibilisierung der Haut Kategorie 1, Keimzellmutagenit&#228;t Kategorie 2 oder Spezifische Zielorgan-Toxizit&#228;t, wiederholte Exposition (STOT RE) Kategorie 2 zu behandeln. Hinsichtlich der Spezifizierung der anzuwendenden Einstufungskategorien sind die entsprechenden nach &#167; 20 Absatz 4 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
