<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 GefStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164400010BJNE000803126"/><a href="index-2.html#BJNR164400010BJNE000803126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor Gefahrstoffen*) (Gefahrstoffverordnung - GefStoffV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Grundpflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber darf eine T&#228;tigkeit mit Gefahrstoffen erst aufnehmen lassen, nachdem eine Gef&#228;hrdungsbeurteilung nach &#167; 6 durchgef&#252;hrt und die erforderlichen Schutzma&#223;nahmen nach Abschnitt 4 ergriffen worden sind.</div><div class="jurAbsatz">(1a) Der Arbeitgeber hat die Belange des Arbeitsschutzes bei T&#228;tigkeiten mit Gefahrstoffen angemessen in seine betriebliche Organisation einzubinden und die daf&#252;r erforderlichen personellen, finanziellen und organisatorischen Voraussetzungen zu schaffen. Insbesondere hat er daf&#252;r zu sorgen, dass bei der Gestaltung der Arbeitsorganisation, des Arbeitsverfahrens und des Arbeitsplatzes sowie bei der Auswahl und Bereitstellung der Arbeitsmittel alle Faktoren ausreichend ber&#252;cksichtigt werden, die mit der Sicherheit und Gesundheit, einschlie&#223;lich der psychischen Gesundheit, der Besch&#228;ftigten zusammenh&#228;ngen.</div><div class="jurAbsatz">(2) Um die Gesundheit und die Sicherheit der Besch&#228;ftigten bei allen T&#228;tigkeiten mit Gefahrstoffen zu gew&#228;hrleisten, hat der Arbeitgeber die erforderlichen Ma&#223;nahmen nach dem Arbeitsschutzgesetz und zus&#228;tzlich die nach dieser Verordnung erforderlichen Ma&#223;nahmen zu ergreifen. Dabei hat er die nach &#167; 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu ber&#252;cksichtigen. Bei Einhaltung dieser Regeln und Erkenntnisse ist in der Regel davon auszugehen, dass die Anforderungen dieser Verordnung erf&#252;llt sind. Von diesen Regeln und Erkenntnissen kann abgewichen werden, wenn durch andere Ma&#223;nahmen zumindest in vergleichbarer Weise der Schutz der Gesundheit und die Sicherheit der Besch&#228;ftigten gew&#228;hrleistet werden.</div><div class="jurAbsatz">(3) Der Arbeitgeber hat auf der Grundlage des Ergebnisses der Substitutionspr&#252;fung nach &#167; 6 Absatz 1 Satz 2 Nummer 4 vorrangig eine Substitution durchzuf&#252;hren. Er hat Gefahrstoffe oder Verfahren durch Stoffe, Gemische oder Erzeugnisse oder Verfahren zu ersetzen, die unter den jeweiligen Verwendungsbedingungen f&#252;r die Gesundheit und Sicherheit der Besch&#228;ftigten nicht oder weniger gef&#228;hrlich sind.</div><div class="jurAbsatz">(4) Der Arbeitgeber hat Gef&#228;hrdungen der Gesundheit und der Sicherheit der Besch&#228;ftigten bei T&#228;tigkeiten mit Gefahrstoffen auszuschlie&#223;en. Ist dies nicht m&#246;glich, hat er sie auf ein Minimum zu reduzieren. Diesen Geboten hat der Arbeitgeber durch die Festlegung und Anwendung geeigneter Schutzma&#223;nahmen Rechnung zu tragen. Dabei hat er folgende Rangfolge zu beachten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltung geeigneter Verfahren und technischer Steuerungseinrichtungen von Verfahren, den Einsatz emissionsfreier oder emissionsarmer Verwendungsformen sowie Verwendung geeigneter Arbeitsmittel und Materialien nach dem Stand der Technik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung kollektiver Schutzma&#223;nahmen technischer Art an der Gefahrenquelle, wie angemessene Be- und Entl&#252;ftung, und Anwendung geeigneter organisatorischer Ma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern eine Gef&#228;hrdung nicht durch Ma&#223;nahmen nach den Nummern 1 und 2 verh&#252;tet werden kann, Anwendung von individuellen Schutzma&#223;nahmen, die auch die Bereitstellung und Verwendung von pers&#246;nlicher Schutzausr&#252;stung umfassen.</div></dd></dl></div><div class="jurAbsatz">(5) Besch&#228;ftigte m&#252;ssen die bereitgestellte pers&#246;nliche Schutzausr&#252;stung verwenden, solange eine Gef&#228;hrdung besteht. Die Verwendung von belastender pers&#246;nlicher Schutzausr&#252;stung darf keine Dauerma&#223;nahme sein. Sie ist f&#252;r jeden Besch&#228;ftigten auf das unbedingt erforderliche Minimum zu beschr&#228;nken.</div><div class="jurAbsatz">(6) Der Arbeitgeber stellt sicher, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Schutzausr&#252;stung an einem daf&#252;r vorgesehenen Ort sachgerecht aufbewahrt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Schutzausr&#252;stung vor Gebrauch gepr&#252;ft und nach Gebrauch gereinigt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schadhafte pers&#246;nliche Schutzausr&#252;stung vor erneutem Gebrauch ausgebessert oder ausgetauscht wird.</div></dd></dl></div><div class="jurAbsatz">(7) Der Arbeitgeber hat die Funktion und die Wirksamkeit der technischen Schutzma&#223;nahmen regelm&#228;&#223;ig, mindestens jedoch jedes dritte Jahr, zu &#252;berpr&#252;fen. Das Ergebnis der Pr&#252;fungen ist aufzuzeichnen und vorzugsweise zusammen mit der Dokumentation nach &#167; 6 Absatz 8 aufzubewahren.</div><div class="jurAbsatz">(8)Der Arbeitgeber stellt sicher, dass folgende Grenzwerte eingehalten werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsplatzgrenzwerte und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grenzwerte in Anhang III der Richtlinie 2004/37/EG des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber den Schutz der Arbeitnehmer gegen Gef&#228;hrdung durch Exposition gegen&#252;ber Karzinogenen, Mutagenen oder reproduktionstoxischen Stoffen bei der Arbeit (Sechste Einzelrichtlinie im Sinne von Artikel 16 Absatz 1 der Richtlinie 89/391/EWG des Rates) (kodifizierte Fassung) (ABl. L 158 vom 30.4.2004, S. 50; L 229 vom 29.6.2004, S. 23; L 204 vom 4.8.2007, S. 28), die zuletzt durch die Richtlinie (EU) 2022/431 vom 9. M&#228;rz 2022 (ABl. L 088 vom 16.3.2022, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung und nach Ablauf der in der Richtlinie festgelegten Umsetzungsfrist.</div></dd></dl>Er hat die Einhaltung durch Arbeitsplatzmessungen oder durch andere geeignete Methoden zur Ermittlung der Exposition zu &#252;berpr&#252;fen. Ermittlungen sind auch durchzuf&#252;hren, wenn sich die Bedingungen &#228;ndern, welche die Exposition der Besch&#228;ftigten beeinflussen k&#246;nnen. Die Ermittlungsergebnisse sind aufzuzeichnen, aufzubewahren und den Besch&#228;ftigten und ihrer Vertretung zug&#228;nglich zu machen. Werden T&#228;tigkeiten entsprechend einem verfahrens- und stoffspezifischen Kriterium ausge&#252;bt, das nach &#167; 20 Absatz 4 bekannt gegebenen worden ist, kann der Arbeitgeber in der Regel davon ausgehen, dass die Arbeitsplatzgrenzwerte eingehalten werden; in diesem Fall findet Satz 2 keine Anwendung.</div><div class="jurAbsatz">(8a) Kann eine Exposition am Arbeitsplatz anderenfalls nicht ausreichend beurteilt werden, k&#246;nnen zum Zweck der Beurteilung der Exposition der Besch&#228;ftigten zur Erf&#252;llung der Pflichten nach &#167; 6 Absatz 1 Erkenntnisse aus dem Biomonitoring nach &#167; 6 Absatz 2 der Verordnung zur arbeitsmedizinischen Vorsorge verwendet werden, sofern solche Erkenntnisse vorliegen. Soweit dies im Einzelfall erforderlich ist, k&#246;nnen zu diesem Zweck auch personenbezogene Erkenntnisse verwendet werden. &#167; 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.</div><div class="jurAbsatz">(9) Sofern T&#228;tigkeiten mit Gefahrstoffen ausge&#252;bt werden, f&#252;r die keine Grenzwerte oder Konzentrationen nach &#167; 2 Absatz 8 bis 8b oder &#167; 7 Absatz 8 Satz 1 Nummer 2 vorliegen, hat der Arbeitgeber regelm&#228;&#223;ig die Wirksamkeit der ergriffenen technischen Schutzma&#223;nahmen durch geeignete Ermittlungsmethoden zu &#252;berpr&#252;fen, zu denen auch Arbeitsplatzmessungen geh&#246;ren k&#246;nnen.</div><div class="jurAbsatz">(10) Wer Arbeitsplatzmessungen von Gefahrstoffen durchf&#252;hrt, muss fachkundig sein und &#252;ber die erforderlichen Einrichtungen verf&#252;gen und wer geeignete Methoden zur Ermittlung der Exposition am Arbeitsplatz anwendet, muss ebenfalls fachkundig sein. Wenn ein Arbeitgeber eine f&#252;r Messungen von Gefahrstoffen an Arbeitspl&#228;tzen akkreditierte Messstelle beauftragt, kann der Arbeitgeber in der Regel davon ausgehen, dass die von dieser Messstelle gewonnenen Erkenntnisse zutreffend sind.</div><div class="jurAbsatz">(11) Der Arbeitgeber hat bei allen Ermittlungen und Messungen die nach &#167; 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
