<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang III GefStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_ii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164400010BJNE002802126"/><a href="index-2.html#BJNR164400010BJNE002802126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor Gefahrstoffen*) (Gefahrstoffverordnung - GefStoffV)<br /><span class="jnenbez">Anhang III</span>&#160;<span class="jnentitel">(zu &#167; 12 Absatz 4)<br />Spezielle Anforderungen an T&#228;tigkeiten mit organischen Peroxiden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 2531 - 2534;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div><div class="S3" style="text-align:center;"><span style=";font-weight:bold">Inhalts&#252;bersicht</span></div><table width="100%" style="border: none;"><colgroup><col align="left" width="15%" /><col align="left" width="85%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Nummer 1</td><td align="left" valign="top" charoff="50">Anwendungsbereich und Begriffsbestimmungen</td></tr><tr><td align="left" valign="top" charoff="50">Nummer 2</td><td align="left" valign="top" charoff="50">T&#228;tigkeiten mit organischen Peroxiden</td></tr></tbody></table></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Nummer 1</span></div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">Anwendungsbereich und Begriffsbestimmungen</span></div><div class="jurAbsatz">(1) Der Anhang III legt nur Anforderungen fest zum Schutz von Besch&#228;ftigten und Personen nach &#167; 1 Absatz 3 Satz 2 (andere Personen) vor <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brand- und Explosionsgef&#228;hrdungen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Auswirkungen von Br&#228;nden oder Explosionen.</div></dd></dl>Gesundheitssch&#228;digende Wirkungen, die bei T&#228;tigkeiten mit organischen Peroxiden auftreten k&#246;nnen, werden von Anhang III nicht erfasst.</div><div class="jurAbsatz">(2) Folgende Begriffsbestimmungen gelten f&#252;r Anhang III: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrgruppe ist eine Einteilung von organischen Peroxiden in Abh&#228;ngigkeit von ihrem Abbrandverhalten im verpackten Zustand,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gef&#228;hrliche Objekte sind Betriebsgeb&#228;ude, R&#228;ume oder Pl&#228;tze in oder auf denen T&#228;tigkeiten mit organischen Peroxiden durchgef&#252;hrt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzabst&#228;nde sind die zwischen gef&#228;hrlichen Objekten und der Nachbarschaft, insbesondere Wohnbereichen und Verkehrswegen, einzuhaltenden Abst&#228;nde,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsabst&#228;nde sind die innerhalb eines Betriebsgel&#228;ndes einzuhaltenden Abst&#228;nde,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrswege sind Stra&#223;en, Schienen- und Schifffahrtswege, die uneingeschr&#228;nkt dem &#246;ffentlichen Verkehr zug&#228;nglich sind, ausgenommen solche mit geringer Verkehrsdichte,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnbereich ist ein Bereich, in dem sich bewohnte Geb&#228;ude befinden und der nicht mit dem Betrieb in Zusammenhang steht; zu den bewohnten Geb&#228;uden z&#228;hlen auch Geb&#228;ude und Anlagen mit R&#228;umen, die nicht nur zum vor&#252;bergehenden Aufenthalt von Personen bestimmt und geeignet sind.</div></dd></dl></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Nummer 2</span></div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">T&#228;tigkeiten mit organischen Peroxiden</span></div><br /><br /><div style="text-align:center;"><span class="SP">2.1&#160;Anwendungsbereich</span></div><div class="jurAbsatz">(1) Nummer 2 gilt f&#252;r T&#228;tigkeiten mit organischen Peroxiden.</div><div class="jurAbsatz">(2) Nummer 2 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten mit organischen Peroxiden in Form von Gemischen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gemisch nicht mehr als 1,0 Prozent Aktivsauerstoff aus den organischen Peroxiden bei h&#246;chstens 1,0 Prozent Wasserstoffperoxid enth&#228;lt oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gemisch nicht mehr als 0,5 Prozent Aktivsauerstoff aus den organischen Peroxiden bei mehr als 1,0 Prozent, jedoch h&#246;chstens 7,0 Prozent Wasserstoffperoxid enth&#228;lt,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten mit organischen Peroxiden in Kleinpackungen mit einem Inhalt von bis zu 100 Gramm festem oder bis zu 25 Milliliter fl&#252;ssigem organischen Peroxid, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die organischen Peroxide nicht dem Sprengstoffgesetz unterfallen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kleinpackungen handelsfertig in Verkehr gebracht worden sind und die im Betrieb vorhandene Gesamtmasse der organischen Peroxide in den Kleinpackungen einen Inhalt von insgesamt 100 Kilogramm nicht &#252;bersteigt,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufbewahren explosionsgef&#228;hrlicher organischer Peroxide, sofern diese den Bestimmungen der Zweiten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3543), die zuletzt durch Artikel 2 der Verordnung vom 26. November 2010 (BGBl. I S. 1643) ge&#228;ndert worden ist, unterliegen.</div></dd></dl></div><br /><div style="text-align:center;"><span class="SP">2.2&#160;Begriffsbestimmungen</span></div><div class="jurAbsatz">Folgende Begriffsbestimmungen gelten f&#252;r Nummer 2: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktivsauerstoff ist der f&#252;r Oxidationsreaktionen verf&#252;gbare abspaltbare Sauerstoff der Peroxidgruppe (pro Peroxogruppe jeweils ein Sauerstoffatom),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der korrigierte Stoffdurchsatz Ak (angegeben in Kilogramm/Minute) charakterisiert das Abbrandverhalten eines organischen Peroxids in seiner Verpackung bezogen auf eine Menge von 10&#160;000 Kilogramm. Darin sind das Ma&#223; der Vollst&#228;ndigkeit und Gleichm&#228;&#223;igkeit des Abbrandes sowie das W&#228;rmestrahlungsverm&#246;gen der Flammen ber&#252;cksichtigt.</div></dd></dl></div><br /><div style="text-align:center;"><span class="SP">2.3&#160;Zuordnung organischer Peroxide zu Gefahrgruppen</span></div><div class="jurAbsatz">(1) Der Arbeitgeber darf eine T&#228;tigkeit mit einem organischen Peroxid nur aus&#252;ben lassen, wenn die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung f&#252;r dieses organische Peroxid eine Gefahrgruppe nach Absatz 2 bekannt gegeben hat. Hat die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung f&#252;r explosionsgef&#228;hrliche organische Peroxide die Lagergruppenzuordnung I, II oder III nach der Zweiten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3543), die zuletzt durch Artikel 2 der Verordnung vom 26. November 2010 (BGBl. I S. 1643) ge&#228;ndert worden ist, bekannt gegeben, gilt f&#252;r diese organischen Peroxide entsprechend die Gefahrgruppe OP I, OP II oder OP III als bekannt gegeben. Satz 1 findet keine Anwendung auf organische Peroxide in Form von Gemischen, die organische Peroxide mit einem Massengehalt unter 10 Prozent und Wasserstoffperoxid mit einem Massengehalt unter 5 Prozent enthalten.</div><div class="jurAbsatz">(2) F&#252;r die Einteilung in Gefahrgruppen gelten folgende Kriterien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrgruppe OP I: organische Peroxide dieser Gruppe brennen sehr heftig unter starker W&#228;rmeentwicklung ab; der Brand breitet sich rasch aus; Packungen organischer Peroxide k&#246;nnen auch vereinzelt mit geringer Druckwirkung explodieren; dabei kann sich der gesamte Inhalt einer Packung umsetzen; einzelne brennende Packungen k&#246;nnen fortgeschleudert werden; die Gef&#228;hrdung der Umgebung durch Wurfst&#252;cke ist gering; Geb&#228;ude in der Umgebung sind im Allgemeinen durch Druckwirkung nicht gef&#228;hrdet; diese Gefahrgruppe wird in die Untergruppen Ia und Ib unterteilt; die Gefahrgruppe OP Ia umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak gr&#246;&#223;er oder gleich 300 Kilogramm/Minute; die Gefahrgruppe OP Ib umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak gr&#246;&#223;er oder gleich 140 Kilogramm/Minute, jedoch kleiner 300 Kilogramm/Minute,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrgruppe OP II: organische Peroxide dieser Gruppe brennen heftig unter starker W&#228;rmeentwicklung ab; der Brand breitet sich rasch aus; die Packungen organischer Peroxide k&#246;nnen auch vereinzelt mit geringer Druckwirkung explodieren; dabei setzt sich jedoch nicht der gesamte Inhalt einer Packung um; die Umgebung ist haupts&#228;chlich durch Flammen und W&#228;rmestrahlung gef&#228;hrdet; Bauten in der Umgebung sind durch Druckwirkung nicht gef&#228;hrdet; die Gefahrgruppe OP II umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak gr&#246;&#223;er oder gleich 60 Kilogramm/Minute, jedoch kleiner 140 Kilogramm/Minute,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrgruppe OP III: organische Peroxide dieser Gruppe brennen ab, wobei die Auswirkungen des Brandes denen brennbarer Stoffe vergleichbar sind; die Gefahrgruppe OP III umfasst die organischen Peroxide mit einem korrigierten Stoffdurchsatz Ak kleiner 60 Kilogramm/Minute,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrgruppe OP IV: organische Peroxide dieser Gruppe sind schwer entz&#252;ndbar und brennen so langsam ab, dass die Umgebung durch Flammen und W&#228;rmestrahlung praktisch nicht gef&#228;hrdet ist; die Angabe eines korrigierten Stoffdurchsatzes Ak ist f&#252;r diese Gefahrgruppe nicht m&#246;glich.</div></dd></dl></div><div class="jurAbsatz">(3) Liegt f&#252;r ein organisches Peroxid keine Gefahrgruppenzuordnung vor, hat der Arbeitgeber eine solche bei der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung schriftlich oder elektronisch zu beantragen. Dem Antrag sind die erforderlichen Unterlagen beizuf&#252;gen. Die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung gibt die Gefahrgruppenzuordnung bekannt.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 kann der Arbeitgeber auch von einer anderen geeigneten Stelle pr&#252;fen lassen, welche Gefahrgruppenzuordnung vorzunehmen ist. In diesem Fall hat der Arbeitgeber das Pr&#252;fergebnis mit den erforderlichen Unterlagen der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung vorzulegen. Die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung gibt die Gefahrgruppenzuordnung bekannt, wenn diese als zutreffend bewertet worden ist.</div><div class="jurAbsatz">(5) Bis zur Bekanntgabe der Gefahrgruppenzuordnung durch die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung m&#252;ssen organische Peroxide mit einer Peroxidkonzentration <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gr&#246;&#223;er oder gleich 57 Prozent wie organische Peroxide der Gefahrgruppe OP Ib,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gr&#246;&#223;er oder gleich 32 Prozent, aber kleiner 57 Prozent wie organische Peroxide der Gefahrgruppe OP II,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gr&#246;&#223;er oder gleich 10 Prozent, aber kleiner 32 Prozent wie organische Peroxide der Gefahrgruppe OP III</div></dd></dl>behandelt werden.</div><div class="jurAbsatz">(6) Nicht brennbare organische Peroxide mit einer Peroxidkonzentration gr&#246;&#223;er oder gleich 10 Prozent k&#246;nnen wie organische Peroxide der Gefahrgruppe OP IV behandelt werden, wenn hierzu die Zustimmung der zust&#228;ndigen Beh&#246;rde vorliegt. Die vorl&#228;ufige Gefahrgruppenzuordnung darf nicht l&#228;nger als zwei Jahre genutzt werden.</div><br /><div style="text-align:center;"><span class="SP">2.4&#160;Informationsermittlung und Gef&#228;hrdungsbeurteilung</span></div><div class="jurAbsatz">(1) Bei T&#228;tigkeiten mit einem organischen Peroxid hat der Arbeitgeber im Rahmen der Gef&#228;hrdungsbeurteilung nach &#167; 6 fachkundig zu ermitteln, ob die von der Bundesanstalt f&#252;r Materialforschung un -pr&#252;fung bekannt gegebene Gefahrgruppenzuordnung des organischen Peroxids f&#252;r die T&#228;tigkeiten anwendbar ist. Stimmen die Kriterien der Zuordnung mit den Bedingungen der T&#228;tigkeiten &#252;berein, hat er die aus der Gefahrgruppenzuordnung resultierenden Schutzma&#223;nahmen zu ergreifen. Stellt der Arbeitgeber fest, dass die bekannt gegebene Gefahrgruppenzuordnung f&#252;r einzelne T&#228;tigkeiten nicht &#252;bernommen werden kann, legt er fachkundig f&#252;r die betreffenden T&#228;tigkeiten eine abweichende Gefahrgruppe fest. Ist der Arbeitgeber selbst nicht fachkundig, hat er sich fachkundig beraten zu lassen.</div><div class="jurAbsatz">(2) Stellt der Arbeitgeber im Rahmen der Gef&#228;hrdungsbeurteilung nach &#167; 6 fest, dass bei der Herstellung, Be- oder Verarbeitung organischer Peroxide Gemische auftreten k&#246;nnen, die detonationsf&#228;hig sind oder zur schnellen Deflagration oder heftigen W&#228;rmeexplosion neigen, hat der Arbeitgeber ein Gutachten der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung einzuholen, das insbesondere auf die zu treffenden Schutzma&#223;nahmen eingeht. Dies gilt auch, wenn T&#228;tigkeiten mit organischen Peroxiden in ortsfesten Freianlagen, einschlie&#223;lich der Lagerung in Tanks oder Silos, ausge&#252;bt werden sollen.</div><br /><div style="text-align:center;"><span class="SP">2.5&#160;Schutz- und Sicherheitsabst&#228;nde</span></div><div class="jurAbsatz">(1) Der Arbeitgeber hat f&#252;r Geb&#228;ude und Freianlagen, in oder auf denen T&#228;tigkeiten mit organischen Peroxiden durchgef&#252;hrt werden, ausreichende Schutzabst&#228;nde zu Wohnbereichen und &#246;ffentlichen Verkehrswegen sowie Sicherheitsabst&#228;nde zu innerbetrieblichen Geb&#228;uden oder Anlagen festzulegen. Zu Geb&#228;uden, in denen nur T&#228;tigkeiten mit organischen Peroxiden der Gefahrgruppe OP IV durchgef&#252;hrt werden, sind keine Schutz- und Sicherheitsabst&#228;nde einzuhalten.</div><div class="jurAbsatz">(2) Die Schutz- und Sicherheitsabst&#228;nde sind in Abh&#228;ngigkeit von der Gefahrgruppe und der Menge der vorhandenen organischen Peroxide sowie der Lage, Anordnung und Bauart der Geb&#228;ude und Anlagen festzulegen.</div><div class="jurAbsatz">(3) Beim Aufbewahren von organischen Peroxiden der Gefahrgruppe OP Ia bis zu einer Nettomasse von 100 Kilogramm und der Gefahrgruppen OP Ib, OP II und OP III bis zu einer Nettomasse von 200 Kilogramm sind keine Schutz- und Sicherheitsabst&#228;nde einzuhalten. Es muss jedoch sichergestellt sein, dass eine nicht bestimmungsgem&#228;&#223;e Umsetzung organischer Peroxide nicht nach au&#223;en oder nur in ungef&#228;hrliche Richtung wirken kann.</div><br /><div style="text-align:center;"><span class="SP">2.6&#160;Bauliche Anforderungen</span></div><div class="jurAbsatz">Der Arbeitgeber hat Geb&#228;ude, in denen T&#228;tigkeiten mit organischen Peroxiden durchgef&#252;hrt werden, so zu errichten, dass eine Gef&#228;hrdung der Besch&#228;ftigten und anderer Personen bei Betriebsst&#246;rungen oder Unf&#228;llen auf ein Minimum reduziert wird. Kann durch eine eintretende Zersetzung eine Gef&#228;hrdung auftreten, hat er sicherzustellen, dass insbesondere Geb&#228;ude und R&#228;ume zum Herstellen, Bearbeiten, Verarbeiten, Abf&#252;llen oder Vernichten organischer Peroxide <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Sicherheitsbauweise errichtet werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ausreichend widerstandsf&#228;hige Decken und W&#228;nde verf&#252;gen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ausreichend bemessene Druckentlastungsfl&#228;chen in W&#228;nden oder Decken verf&#252;gen, die im Explosionsfall einen schnellen Druckabbau erm&#246;glichen; diese m&#252;ssen aus leichten Baustoffen bestehen und ihre Widerstandsf&#228;higkeit muss deutlich niedriger sein als die anderer Bauteile.</div></dd></dl></div><br /><div style="text-align:center;"><span class="SP">2.7&#160;Z&#252;ndquellen</span></div><div class="jurAbsatz">Der Arbeitgeber hat die Bereiche, in denen Z&#252;ndquellen vermieden werden m&#252;ssen, im Rahmen der Gef&#228;hrdungsbeurteilung festzulegen und hierf&#252;r die erforderlichen Schutzma&#223;nahmen, einschlie&#223;lich der Kennzeichnung dieser Bereiche, zu ergreifen.</div><br /><div style="text-align:center;"><span class="SP">2.8&#160;Innerbetrieblicher Transport</span></div><div class="jurAbsatz">Zum innerbetrieblichen Transport eines organischen Peroxids d&#252;rfen nur Kraftfahrzeuge oder Flurf&#246;rderzeuge eingesetzt werden, die keine Z&#252;ndquelle f&#252;r das organische Peroxid darstellen.</div><br /><div style="text-align:center;"><span class="SP">2.9&#160;Anforderungen an das Aufbewahren organischer Peroxide</span></div><div class="jurAbsatz">(1) Organische Peroxide, die dem Sprengstoffgesetz unterfallen, sind aufzubewahren nach Ma&#223;gabe der Vorschriften der Zweiten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3543), die zuletzt durch Artikel 2 der Verordnung vom 26. November 2010 (BGBl. I S. 1643) ge&#228;ndert worden ist. F&#252;r das Aufbewahren organischer Peroxide, die nicht dem Sprengstoffgesetz unterfallen, gelten die Abs&#228;tze 2 bis 5.</div><div class="jurAbsatz">(2) Lagergeb&#228;ude f&#252;r organische Peroxide der Gefahrgruppen OP I bis OP III m&#252;ssen in eingeschossiger Bauweise errichtet sein. Abweichend von Satz 1 darf ein Lagergeb&#228;ude auch mehrgeschossig sein, wenn die Gef&#228;hrdungsbeurteilung ergibt, dass die Gef&#228;hrdung der Besch&#228;ftigten und anderer Personen durch die mehrgeschossige Bauweise nicht erh&#246;ht wird.</div><div class="jurAbsatz">(3) Lagerr&#228;ume f&#252;r organische Peroxide der Gefahrgruppen OP I bis OP III m&#252;ssen mit Druckentlastungsfl&#228;chen versehen sein.</div><div class="jurAbsatz">(4) Lagerr&#228;ume m&#252;ssen so errichtet und ausger&#252;stet sein, dass die h&#246;chstzul&#228;ssige Aufbewahrungstemperatur f&#252;r organische Peroxide nicht &#252;berschritten wird.</div><div class="jurAbsatz">(5) Der Arbeitgeber hat daf&#252;r zu sorgen, dass organische Peroxide mit anderen Stoffen, Gemischen oder Erzeugnissen nur zusammen gelagert oder gemeinsam abgestellt werden, wenn hierdurch keine wesentliche Erh&#246;hung der Gef&#228;hrdung eintreten kann.</div><br /><div style="text-align:center;"><span class="SP">2.10&#160;Anforderungen an Betriebsanlagen und -einrichtungen</span></div><div class="jurAbsatz">(1) Betriebsanlagen und -einrichtungen m&#252;ssen so beschaffen und ausger&#252;stet sein, dass auch bei Betriebsst&#246;rungen oder Unf&#228;llen die Sicherheit aufrechterhalten und ein unkontrollierter Austritt von organischen Peroxiden vermieden wird. Sie m&#252;ssen vollst&#228;ndig und gefahrlos entleert werden k&#246;nnen.</div><div class="jurAbsatz">(2) Betriebsanlagen m&#252;ssen so errichtet sein, dass durch sie keine gef&#228;hrlichen Reaktionen der organischen Peroxide ausgel&#246;st werden. Sie sind mit Kontroll- und Regeleinrichtungen f&#252;r den sicheren Betrieb auszur&#252;sten.</div><div class="jurAbsatz">(3) Gef&#228;hrliche Einschl&#252;sse organischer Peroxide m&#252;ssen vermieden werden.</div><div class="jurAbsatz">(4) Art und Anzahl der Feuerl&#246;scheinrichtungen m&#252;ssen f&#252;r die besonderen Eigenschaften der organischen Peroxide ausgelegt sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
