<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang I GefStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_ii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164400010BJNE002607126"/><a href="index-2.html#BJNR164400010BJNE002607126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz vor Gefahrstoffen*) (Gefahrstoffverordnung - GefStoffV)<br /><span class="jnenbez">Anhang I</span>&#160;<span class="jnentitel">(zu &#167; 8 Absatz 8, &#167; 11a Absatz 1 bis 6, &#167; 12 Absatz 1 und 4, &#167; 15b Absatz 3, &#167; 15c Absatz 2 und 3, &#167; 15d Absatz 1, 3, 4, 6 und 7, &#167; 15f Absatz 2, &#167; 15g Absatz 2)<br />Besondere Vorschriften f&#252;r bestimmte Gefahrstoffe und T&#228;tigkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2010, 1660 - 1673;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div><div class="S3" style="text-align:center;"><span style=";font-weight:bold">Inhalts&#252;bersicht</span></div><table width="100%" style="border: none;"><colgroup><col align="left" width="14%" /><col align="left" width="86%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Nummer 1</td><td align="left" valign="top" charoff="50">Brand- und Explosionsgef&#228;hrdungen</td></tr><tr><td align="left" valign="top" charoff="50">Nummer 2</td><td align="left" valign="top" charoff="50">Partikelf&#246;rmige Gefahrstoffe</td></tr><tr><td align="left" valign="top" charoff="50">Nummer 3</td><td align="left" valign="top" charoff="50">Asbest</td></tr><tr><td align="left" valign="top" charoff="50">Nummer 4</td><td align="left" valign="top" charoff="50">Biozid-Produkte und Begasung mit Biozid-Produkten oder Pflanzenschutzmitteln</td></tr><tr><td align="left" valign="top" charoff="50">Nummer 5</td><td align="left" valign="top" charoff="50">Ammoniumnitrat</td></tr></tbody></table></div><div style="text-align:center;">Nummer 1</div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">Brand- und Explosionsgef&#228;hrdungen</span></div><div class="jurAbsatz"><span style=";font-weight:bold">1.1&#160;Anwendungsbereich</span></div><div class="jurAbsatz">Nummer 1 gilt f&#252;r Ma&#223;nahmen nach &#167; 12 bei T&#228;tigkeiten mit Gefahrstoffen, die zu Brand- und Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen.</div><div class="jurAbsatz"><span style=";font-weight:bold">1.2&#160;Grundlegende Anforderungen zum Schutz vor Brand- und Explosionsgef&#228;hrdungen</span></div><div class="jurAbsatz">(1) Der Arbeitgeber hat auf der Grundlage der Gef&#228;hrdungsbeurteilung nach &#167; 6 die organisatorischen und technischen Schutzma&#223;nahmen nach dem Stand der Technik festzulegen, die zum Schutz von Gesundheit und Sicherheit der Besch&#228;ftigten oder anderer Personen vor Brand- und Explosionsgef&#228;hrdungen erforderlich sind.</div><div class="jurAbsatz">(2) Die Mengen an Gefahrstoffen sind im Hinblick auf die Brandbelastung, die Brandausbreitung und Explosionsgef&#228;hrdungen so zu begrenzen, dass die Gef&#228;hrdung durch Br&#228;nde und Explosionen so gering wie m&#246;glich ist.</div><div class="jurAbsatz">(3) Zum Schutz gegen das unbeabsichtigte Freisetzen von Gefahrstoffen, die zu Brand- oder Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, sind geeignete Ma&#223;nahmen zu ergreifen. Insbesondere m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrstoffe in Arbeitsmitteln und Anlagen sicher zur&#252;ckgehalten werden und Zust&#228;nde wie gef&#228;hrliche Temperaturen, &#220;ber- und Unterdr&#252;cke, &#220;berf&#252;llungen, Korrosionen sowie andere gef&#228;hrliche Zust&#228;nde vermieden werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrstoffstr&#246;me von einem schnell und ungehindert erreichbaren Ort aus durch Stillsetzen der F&#246;rderung unterbrochen werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;hrliche Vermischungen von Gefahrstoffen vermieden werden.</div></dd></dl>Soweit nach der Gef&#228;hrdungsbeurteilung erforderlich, m&#252;ssen Gefahrstoffstr&#246;me automatisch begrenzt oder unterbrochen werden k&#246;nnen.</div><div class="jurAbsatz">(4) Frei werdende Gefahrstoffe, die zu Brand- oder Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, sind an ihrer Austritts- oder Entstehungsstelle gefahrlos zu beseitigen, soweit dies nach dem Stand der Technik m&#246;glich ist. Ausgetretene fl&#252;ssige Gefahrstoffe sind aufzufangen. Fl&#252;ssigkeitslachen und Staubablagerungen sind gefahrlos zu beseitigen.</div><div class="jurAbsatz"><span style=";font-weight:bold">1.3&#160;Schutzma&#223;nahmen in Arbeitsbereichen mit Brand- und Explosionsgef&#228;hrdungen</span></div><div class="jurAbsatz">(1) Arbeitsbereiche mit Brand- oder Explosionsgef&#228;hrdungen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Flucht- und Rettungswegen sowie Ausg&#228;ngen in ausreichender Zahl so auszustatten, dass die Besch&#228;ftigten die Arbeitsbereiche im Gefahrenfall schnell, ungehindert und sicher verlassen und Verungl&#252;ckte jederzeit gerettet werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so zu gestalten und auszulegen, dass die &#220;bertragung von Br&#228;nden und Explosionen sowie die Auswirkungen von Br&#228;nden und Explosionen auf benachbarte Bereiche vermieden werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit ausreichenden Feuerl&#246;scheinrichtungen auszustatten; die Feuerl&#246;scheinrichtungen m&#252;ssen, sofern sie nicht selbstt&#228;tig wirken, gekennzeichnet, leicht zug&#228;nglich und leicht zu handhaben sein,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Angriffswegen zur Brandbek&#228;mpfung zu versehen, die so angelegt und gekennzeichnet sind, dass sie mit L&#246;sch- und Arbeitsger&#228;ten schnell und ungehindert zu erreichen sind.</div></dd></dl></div><div class="jurAbsatz">(2) In Arbeitsbereichen mit Brand- oder Explosionsgef&#228;hrdungen sind das Rauchen und das Verwenden von offenem Feuer und offenem Licht zu verbieten. Unbefugten ist das Betreten von Bereichen mit Brand- oder Explosionsgef&#228;hrdungen zu verbieten. Auf die Verbote muss deutlich erkennbar und dauerhaft hingewiesen werden.</div><div class="jurAbsatz">(3) Durch geeignete Ma&#223;nahmen ist zu gew&#228;hrleisten, dass Personen im Gefahrenfall rechtzeitig, angemessen, leicht wahrnehmbar und unmissverst&#228;ndlich gewarnt werden k&#246;nnen.</div><div class="jurAbsatz">(4) Soweit nach der Gef&#228;hrdungsbeurteilung erforderlich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss es bei Energieausfall m&#246;glich sein, die Ger&#228;te und Schutzsysteme unabh&#228;ngig vom &#252;brigen Betriebssystem in einem sicheren Betriebszustand zu halten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen im Automatikbetrieb laufende Ger&#228;te und Schutzsysteme, die vom bestimmungsgem&#228;&#223;en Betrieb abweichen, unter sicheren Bedingungen von Hand abgeschaltet werden k&#246;nnen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen gespeicherte Energien beim Bet&#228;tigen der Notabschalteinrichtungen so schnell und sicher wie m&#246;glich abgebaut oder isoliert werden.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">1.4&#160;Organisatorische Ma&#223;nahmen</span></div><div class="jurAbsatz">(1) Der Arbeitgeber darf T&#228;tigkeiten mit Gefahrstoffen, die zu Brand- oder Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, nur zuverl&#228;ssigen, mit den T&#228;tigkeiten, den dabei auftretenden Gef&#228;hrdungen und den erforderlichen Schutzma&#223;nahmen vertrauten und entsprechend unterwiesenen Besch&#228;ftigten &#252;bertragen.</div><div class="jurAbsatz">(2) In Arbeitsbereichen mit Gefahrstoffen, die zu Brand- oder Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, ist bei besonders gef&#228;hrlichen T&#228;tigkeiten und bei T&#228;tigkeiten, die durch eine Wechselwirkung mit anderen T&#228;tigkeiten Gef&#228;hrdungen verursachen k&#246;nnen, ein Arbeitsfreigabesystem mit besonderen schriftlichen Anweisungen des Arbeitgebers anzuwenden. Die Arbeitsfreigabe ist vor Beginn der T&#228;tigkeiten von einer hierf&#252;r verantwortlichen Person zu erteilen.</div><div class="jurAbsatz">(3) Werden in Arbeitsbereichen, in denen T&#228;tigkeiten mit Gefahrstoffen ausge&#252;bt werden, die zu Brand- oder Explosionsgef&#228;hrdungen f&#252;hren k&#246;nnen, Besch&#228;ftigte t&#228;tig und kommt es dabei zu einer besonderen Gef&#228;hrdung, sind zuverl&#228;ssige, mit den T&#228;tigkeiten, den dabei auftretenden Gef&#228;hrdungen und den erforderlichen Schutzma&#223;nahmen vertraute Personen mit der Aufsichtsf&#252;hrung zu beauftragen. Die Aufsicht f&#252;hrende Person hat insbesondere daf&#252;r zu sorgen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den T&#228;tigkeiten erst begonnen wird, wenn die in der Gef&#228;hrdungsbeurteilung nach &#167; 6 festgelegten Ma&#223;nahmen ergriffen sind und ihre Wirksamkeit nachgewiesen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein schnelles Verlassen des Arbeitsbereichs jederzeit m&#246;glich ist.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">1.5&#160;Schutzma&#223;nahmen f&#252;r die Lagerung</span></div><div class="jurAbsatz">(1) Gefahrstoffe d&#252;rfen nur an daf&#252;r geeigneten Orten und in geeigneten Einrichtungen gelagert werden. Sie d&#252;rfen nicht an oder in der N&#228;he von Orten gelagert werden, an denen dies zu einer Gef&#228;hrdung der Besch&#228;ftigten oder anderer Personen f&#252;hren kann.</div><div class="jurAbsatz">(2) In Arbeitsr&#228;umen d&#252;rfen Gefahrstoffe nur gelagert werden, wenn die Lagerung mit dem Schutz der Besch&#228;ftigten vereinbar ist und in besonderen Einrichtungen erfolgt, die dem Stand der Technik entsprechen.</div><div class="jurAbsatz">(3) Gefahrstoffe d&#252;rfen nicht zusammen gelagert werden, wenn dies zu einer Erh&#246;hung der Brand- oder Explosionsgef&#228;hrdung f&#252;hren kann, insbesondere durch gef&#228;hrliche Vermischungen, oder wenn die gelagerten Gefahrstoffe in gef&#228;hrlicher Weise miteinander reagieren k&#246;nnen. Gefahrstoffe d&#252;rfen ferner nicht zusammen gelagert werden, wenn dies bei einem Brand oder einer Explosion zu zus&#228;tzlichen Gef&#228;hrdungen von Besch&#228;ftigten oder von anderen Personen f&#252;hren kann.</div><div class="jurAbsatz">(4) Bereiche, in denen brennbare Gefahrstoffe in solchen Mengen gelagert werden, dass eine erh&#246;hte Brandgef&#228;hrdung besteht, sind mit dem Warnzeichen &#8222;Warnung vor feuergef&#228;hrlichen Stoffen oder hoher Temperatur&#8220; nach Anhang II Nummer 3.2 der Richtlinie 92/58/EWG des Rates vom 24. Juni 1992 &#252;ber Mindestvorschriften f&#252;r die Sicherheits- und/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (Neunte Einzelrichtlinie im Sinne von Artikel 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 245 vom 26.8.1992, S. 23) zu kennzeichnen.</div><div class="jurAbsatz">(5) Soweit nach der Gef&#228;hrdungsbeurteilung erforderlich, sind zu Lagerorten von Gefahrstoffen Schutz- und Sicherheitsabst&#228;nde einzuhalten. Dabei ist ein Sicherheitsabstand der erforderliche Abstand zwischen Lagerorten und zu sch&#252;tzenden Personen, ein Schutzabstand ist der erforderliche Abstand zum Schutz des Lagers gegen gef&#228;hrliche Einwirkungen von au&#223;en.</div><div class="jurAbsatz"><span style=";font-weight:bold">1.6&#160;Mindestvorschriften f&#252;r den Explosionsschutz bei T&#228;tigkeiten in Bereichen mit gef&#228;hrlichen explosionsf&#228;higen Gemischen</span></div><div class="jurAbsatz">(1) Bei der Festlegung von Schutzma&#223;nahmen nach &#167; 12 Absatz 2 Nummer 1 sind insbesondere Ma&#223;nahmen nach folgender Rangfolge zu ergreifen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sind Stoffe und Gemische einzusetzen, die keine explosionsf&#228;higen Gemische bilden k&#246;nnen, soweit dies nach dem Stand der Technik m&#246;glich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist dies nicht m&#246;glich, ist die Bildung von gef&#228;hrlichen explosionsf&#228;higen Gemischen zu verhindern oder einzuschr&#228;nken, soweit dies nach dem Stand der Technik m&#246;glich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;hrliche explosionsf&#228;hige Gemische sind gefahrlos nach dem Stand der Technik zu beseitigen.</div></dd></dl>Soweit nach der Gef&#228;hrdungsbeurteilung erforderlich, sind die Ma&#223;nahmen zur Vermeidung gef&#228;hrlicher explosionsf&#228;higer Gemische durch geeignete technische Einrichtungen zu &#252;berwachen.</div><div class="jurAbsatz">(2) Kann nach Durchf&#252;hrung der Ma&#223;nahmen nach Absatz 1 die Bildung gef&#228;hrlicher explosionsf&#228;higer Gemische nicht sicher verhindert werden, hat der Arbeitgeber zu beurteilen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrscheinlichkeit und die Dauer des Auftretens gef&#228;hrlicher explosionsf&#228;higer Gemische,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrscheinlichkeit des Vorhandenseins, der Entstehung und des Wirksamwerdens von Z&#252;ndquellen einschlie&#223;lich elektrostatischer Entladungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausma&#223; der zu erwartenden Auswirkungen von Explosionen.</div></dd></dl>Treten bei explosionsf&#228;higen Gemischen mehrere Arten von brennbaren Gasen, D&#228;mpfen, Nebeln oder St&#228;uben gleichzeitig auf, so m&#252;ssen die Schutzma&#223;nahmen auf die gr&#246;&#223;te Gef&#228;hrdung ausgerichtet sein.</div><div class="jurAbsatz">(3) Kann das Auftreten gef&#228;hrlicher explosionsf&#228;higer Gemische nicht sicher verhindert werden, sind Schutzma&#223;nahmen zu ergreifen, um eine Z&#252;ndung zu vermeiden. F&#252;r die Festlegung von Ma&#223;nahmen und die Auswahl der Arbeitsmittel kann der Arbeitgeber explosionsgef&#228;hrdete Bereiche nach Nummer 1.7 in Zonen einteilen und entsprechende Zuordnungen nach Nummer 1.8 vornehmen.</div><div class="jurAbsatz">(4) Kann eine Explosion nicht sicher verhindert werden, sind Ma&#223;nahmen des konstruktiven Explosionsschutzes zu ergreifen, um die Ausbreitung der Explosion zu begrenzen und die Auswirkungen der Explosion auf die Besch&#228;ftigten so gering wie m&#246;glich zu halten.</div><div class="jurAbsatz">(5) Arbeitsbereiche, in denen gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re auftreten kann, sind an ihren Zug&#228;ngen zu kennzeichnen mit dem Warnzeichen nach Anhang III der Richtlinie 1999/92/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1999 &#252;ber Mindestvorschriften zur Verbesserung des Gesundheitsschutzes und der Sicherheit der Arbeitnehmer, die durch explosionsf&#228;hige Atmosph&#228;ren gef&#228;hrdet werden k&#246;nnen (F&#252;nfzehnte Einzelrichtlinie im Sinne von Artikel 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 23 vom 28.1.2000, S. 57, L 134 vom 7.6.2000, S. 36), die durch die Richtlinie 2007/30/EG (ABl. L 165 vom 27.6.2007, S. 21) ge&#228;ndert worden ist.</div><div class="jurAbsatz"><span style=";font-weight:bold">1.7&#160;Zoneneinteilung explosionsgef&#228;hrdeter Bereiche</span></div><div class="jurAbsatz"><span style=";font-weight:bold">Zone 0</span></div><div class="jurAbsatz">ist ein Bereich, in dem gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re als Gemisch aus Luft und brennbaren Gasen, D&#228;mpfen oder Nebeln st&#228;ndig, &#252;ber lange Zeitr&#228;ume oder h&#228;ufig vorhanden ist.</div><div class="jurAbsatz"><span style=";font-weight:bold">Zone 1</span></div><div class="jurAbsatz">ist ein Bereich, in dem sich im Normalbetrieb gelegentlich eine gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re als Gemisch aus Luft und brennbaren Gasen, D&#228;mpfen oder Nebeln bilden kann.</div><div class="jurAbsatz"><span style=";font-weight:bold">Zone 2</span></div><div class="jurAbsatz">ist ein Bereich, in dem im Normalbetrieb eine gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re als Gemisch aus Luft und brennbaren Gasen, D&#228;mpfen oder Nebeln normalerweise nicht auftritt, und wenn doch, dann nur selten und f&#252;r kurze Zeit.</div><div class="jurAbsatz"><span style=";font-weight:bold">Zone 20</span></div><div class="jurAbsatz">ist ein Bereich, in dem gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re in Form einer Wolke aus brennbarem Staub, der in der Luft enthalten ist, st&#228;ndig, &#252;ber lange Zeitr&#228;ume oder h&#228;ufig vorhanden ist.</div><div class="jurAbsatz"><span style=";font-weight:bold">Zone 21</span></div><div class="jurAbsatz">ist ein Bereich, in dem sich im Normalbetrieb gelegentlich eine gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re in Form einer Wolke aus in der Luft enthaltenem brennbaren Staub bilden kann.</div><div class="jurAbsatz"><span style=";font-weight:bold">Zone 22</span></div><div class="jurAbsatz">ist ein Bereich, in dem im Normalbetrieb eine gef&#228;hrliche explosionsf&#228;hige Atmosph&#228;re in Form einer Wolke aus in der Luft enthaltenem brennbaren Staub normalerweise nicht auftritt, und wenn doch, dann nur selten und f&#252;r kurze Zeit.</div><div class="jurAbsatz">Als Normalbetrieb gilt der Zustand, in dem Anlagen innerhalb ihrer Auslegungsparameter verwendet werden. Im Zweifelsfall ist die strengere Zone zu w&#228;hlen. Schichten, Ablagerungen und Aufh&#228;ufungen von brennbarem Staub sind wie jede andere Ursache, die zur Bildung einer gef&#228;hrlichen explosionsf&#228;higen Atmosph&#228;re f&#252;hren kann, zu ber&#252;cksichtigen. Die Zoneneinteilung ist in der Dokumentation der Gef&#228;hrdungsbeurteilung (Explosionsschutzdokument) zu dokumentieren.</div><div class="jurAbsatz"><span style=";font-weight:bold">1.8&#160;Mindestvorschriften f&#252;r Einrichtungen in explosionsgef&#228;hrdeten Bereichen sowie f&#252;r Einrichtungen in nichtexplosionsgef&#228;hrdeten Bereichen, die f&#252;r den Explosionsschutz in explosionsgef&#228;hrdeten Bereichen von Bedeutung sind</span></div><div class="jurAbsatz">(1) Arbeitsmittel einschlie&#223;lich Anlagen und Ger&#228;te, Schutzsysteme und den dazugeh&#246;rigen Verbindungsvorrichtungen d&#252;rfen nur in Betrieb genommen werden, wenn aus der Dokumentation der Gef&#228;hrdungsbeurteilung hervorgeht, dass sie in explosionsgef&#228;hrdeten Bereichen sicher verwendet werden k&#246;nnen. Dies gilt auch f&#252;r Arbeitsmittel und die dazugeh&#246;rigen Verbindungsvorrichtungen, die nicht Ger&#228;te oder Schutzsysteme im Sinne der Richtlinie 2014/34/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten f&#252;r Ger&#228;te und Schutzsysteme zur bestimmungsgem&#228;&#223;en Verwendung in explosionsgef&#228;hrdeten Bereichen (ABl. L 96 vom 29.3.2014, S. 309) sind, wenn ihre Verwendung in einer Einrichtung an sich eine potenzielle Z&#252;ndquelle darstellt. Verbindungsvorrichtungen d&#252;rfen nicht verwechselt werden k&#246;nnen; hierf&#252;r sind die erforderlichen Ma&#223;nahmen zu ergreifen.</div><div class="jurAbsatz">(2) Sofern in der Gef&#228;hrdungsbeurteilung nichts anderes vorgesehen ist, sind in explosionsgef&#228;hrdeten Bereichen Ger&#228;te und Schutzsysteme entsprechend den Kategorien der Richtlinie 2014/34/EU auszuw&#228;hlen.</div><div class="jurAbsatz">(3) Insbesondere sind in explosionsgef&#228;hrdeten Bereichen, die in Zonen eingeteilt sind, folgende Kategorien von Ger&#228;ten zu verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Zone 0 oder Zone 20: Ger&#228;te der Kategorie 1,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Zone 1 oder Zone 21: Ger&#228;te der Kategorie 1 oder der Kategorie 2,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Zone 2 oder Zone 22: Ger&#228;te der Kategorie 1, der Kategorie 2 oder der Kategorie 3.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r explosionsgef&#228;hrdete Bereiche, die nicht nach Nummer 1.7 in Zonen eingeteilt sind, sind die Ma&#223;nahmen auf der Grundlage der Gef&#228;hrdungsbeurteilung festzulegen und durchzuf&#252;hren. Dies gilt insbesondere f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zeitlich und &#246;rtlich begrenzte T&#228;tigkeiten, bei denen nur f&#252;r die Dauer dieser T&#228;tigkeiten mit dem Auftreten gef&#228;hrlicher explosionsf&#228;higer Atmosph&#228;re gerechnet werden muss,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An- und Abfahrprozesse in Anlagen, die nur sehr selten oder ausnahmsweise durchgef&#252;hrt werden m&#252;ssen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtungs- oder Instandhaltungsarbeiten.</div></dd></dl></div><br /><br /><div style="text-align:center;">Nummer 2</div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">Partikelf&#246;rmige Gefahrstoffe</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">2.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anwendungsbereich</span></div></dd></dl></div><div class="jurAbsatz">Nummer 2 gilt f&#252;r T&#228;tigkeiten mit Exposition gegen&#252;ber allen alveoleng&#228;ngigen und einatembaren St&#228;uben.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">2.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Begriffsbestimmungen</span></div></dd></dl></div><div class="jurAbsatz">(1) St&#228;ube, einschlie&#223;lich Rauche, sind disperse Verteilungen fester Stoffe in der Luft, die insbesondere durch mechanische, thermische oder chemische Prozesse oder durch Aufwirbelung entstehen.</div><div class="jurAbsatz">(2) Einatembar ist derjenige Anteil von St&#228;uben im Atembereich von Besch&#228;ftigten, der &#252;ber die Atemwege aufgenommen werden kann. Alveoleng&#228;ngig ist derjenige Anteil von einatembaren St&#228;uben, der die Alveolen und Bronchiolen erreichen kann.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">2.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erg&#228;nzende Schutzma&#223;nahmen f&#252;r T&#228;tigkeiten mit Exposition gegen&#252;ber einatembaren St&#228;uben</span></div></dd></dl></div><div class="jurAbsatz">(1) Die Gef&#228;hrdungsbeurteilung nach &#167; 6 bei T&#228;tigkeiten mit Stoffen, Gemischen und Erzeugnissen, die St&#228;ube freisetzen k&#246;nnen, ist unter Beachtung ihres Staubungsverhaltens vorzunehmen.</div><div class="jurAbsatz">(2) Bei T&#228;tigkeiten mit Exposition gegen&#252;ber einatembaren St&#228;uben, f&#252;r die kein stoffbezogener Arbeitsplatzgrenzwert festgelegt ist, sind die Schutzma&#223;nahmen entsprechend der Gef&#228;hrdungsbeurteilung nach &#167; 6 so festzulegen, dass mindestens die Arbeitsplatzgrenzwerte f&#252;r den einatembaren Staubanteil und f&#252;r den alveoleng&#228;ngigen Staubanteil eingehalten werden.</div><div class="jurAbsatz">(3) Maschinen und Ger&#228;te sind so auszuw&#228;hlen und zu betreiben, dass m&#246;glichst wenig Staub freigesetzt wird. Staub emittierende Anlagen, Maschinen und Ger&#228;te m&#252;ssen mit einer wirksamen Absaugung versehen sein, soweit dies nach dem Stand der Technik m&#246;glich ist und die Staubfreisetzung nicht durch andere Ma&#223;nahmen verhindert wird.</div><div class="jurAbsatz">(4) Bei T&#228;tigkeiten mit Staubexposition ist eine Ausbreitung des Staubs auf unbelastete Arbeitsbereiche zu verhindern, soweit dies nach dem Stand der Technik m&#246;glich ist.</div><div class="jurAbsatz">(5) St&#228;ube sind an der Austritts- oder Entstehungsstelle m&#246;glichst vollst&#228;ndig zu erfassen und gefahrlos zu entsorgen. Die abgesaugte Luft ist so zu f&#252;hren, dass so wenig Staub wie m&#246;glich in die Atemluft der Besch&#228;ftigten gelangt. Die abgesaugte Luft darf nur in den Arbeitsbereich zur&#252;ckgef&#252;hrt werden, wenn sie ausreichend gereinigt worden ist.</div><div class="jurAbsatz">(6) Ablagerungen von St&#228;uben sind zu vermeiden. Ist dies nicht m&#246;glich, so sind die Staubablagerungen durch Feucht- oder Nassverfahren nach dem Stand der Technik oder durch saugende Verfahren unter Verwendung geeigneter Staubsauger oder Entstauber zu beseitigen. Das Reinigen des Arbeitsbereichs durch Kehren ohne Staub bindende Ma&#223;nahmen oder Abblasen von Staubablagerungen mit Druckluft ist grunds&#228;tzlich nicht zul&#228;ssig.</div><div class="jurAbsatz">(7) Einrichtungen zum Abscheiden, Erfassen und Niederschlagen von St&#228;uben m&#252;ssen dem Stand der Technik entsprechen. Bei der ersten Inbetriebnahme dieser Einrichtungen ist deren ausreichende Wirksamkeit zu &#252;berpr&#252;fen. Die Einrichtungen sind mindestens j&#228;hrlich auf ihre Funktionsf&#228;higkeit zu pr&#252;fen, zu warten und gegebenenfalls in Stand zu setzen. Die niedergelegten Ergebnisse der Pr&#252;fungen nach den S&#228;tzen 2 und 3 sind aufzubewahren.</div><div class="jurAbsatz">(8) F&#252;r staubintensive T&#228;tigkeiten sind geeignete organisatorische Ma&#223;nahmen zu ergreifen, um die Dauer der Exposition so weit wie m&#246;glich zu verk&#252;rzen. Ergibt die Gef&#228;hrdungsbeurteilung nach &#167; 6, dass die in Absatz 2 in Bezug genommenen Arbeitsplatzgrenzwerte nicht eingehalten werden k&#246;nnen, hat der Arbeitgeber geeignete pers&#246;nliche Schutzausr&#252;stung, insbesondere zum Atemschutz, zur Verf&#252;gung zu stellen. Diese ist von den Besch&#228;ftigten zu tragen. Den Besch&#228;ftigten sind getrennte Aufbewahrungsm&#246;glichkeiten f&#252;r die Arbeitskleidung und f&#252;r die Stra&#223;enkleidung sowie Waschr&#228;ume zur Verf&#252;gung zu stellen.</div><br /><br /><br /><div style="text-align:center;">Nummer 3</div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">Asbest</span></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anwendungsbereich</span></div></dd></dl>&#160;</div><div class="jurAbsatz">Nummer 3 gilt erg&#228;nzend zu Nummer 2 f&#252;r T&#228;tigkeiten, bei denen Asbestfasern freigesetzt werden oder freigesetzt werden k&#246;nnen.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Arbeitsplan</span></div></dd></dl>&#160;</div><div class="jurAbsatz">Im Arbeitsplan nach &#167; 11a Absatz 1 Nummer 6 hat der Arbeitgeber insbesondere Folgendes zu beschreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsverfahren und verwendete Arbeitsmittel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische, organisatorische und pers&#246;nliche Schutzma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren, nach dem &#252;berpr&#252;ft wird, dass im Arbeitsbereich nach Abschluss der T&#228;tigkeiten keine Gef&#228;hrdung durch Asbest mehr besteht.</div></dd></dl>Bei Durchf&#252;hrung der T&#228;tigkeiten mit einem anerkannten emissionsarmen Verfahren nach &#167; 2 Absatz 4b kann die dem Verfahren zugrundeliegende Beschreibung den Arbeitsplan ersetzen.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schutzma&#223;nahmen</span></div></dd></dl>&#160;</div><div class="jurAbsatz">(1) Bei der Festlegung und Umsetzung risikobezogener Schutzma&#223;nahmen nach &#167; 11a Absatz 2 hat der Arbeitgeber sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schutzma&#223;nahmen geeignet sind, die Ausbreitung von asbesthaltigem Staub aus dem Arbeitsbereich zu verhindern; geeignete Schutzma&#223;nahmen sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staubdichte Abtrennung des Arbeitsbereichs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#252;ftungseinrichtung mit ausreichender Unterdruckhaltung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenschleuse mit Dusche,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Materialschleuse,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Hygienema&#223;nahmen ergriffen und eingehalten werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsbereiche sowie Arbeitsmittel nach Abschluss der T&#228;tigkeiten fachgerecht gereinigt werden; vor Freigabe der Arbeitsbereiche ist der Erfolg der Reinigung zu pr&#252;fen oder nachzuweisen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Arbeitgeber hat den Besch&#228;ftigten geeignete Atemschutzger&#228;te, Schutzanz&#252;ge und, soweit erforderlich, weitere pers&#246;nliche Schutzausr&#252;stung zur Verf&#252;gung zu stellen. Der Arbeitgeber hat sicherzustellen, dass die Besch&#228;ftigten die zur Verf&#252;gung gestellte pers&#246;nliche Schutzausr&#252;stung verwenden.</div><div class="jurAbsatz">(3) Vor dem R&#252;ckbau von baulichen oder technischen Anlagen sind asbesthaltige Materialien zu entfernen, soweit dies m&#246;glich ist.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zulassung</span></div></dd></dl>&#160;</div><div class="jurAbsatz">(1) Die Zulassung nach &#167; 11a Absatz 3 wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitgeber nachgewiesen hat, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die T&#228;tigkeiten notwendige personelle und sicherheitstechnische Ausstattung gegeben ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der einschl&#228;gigen Arbeitsschutzvorschriften gew&#228;hrleistet ist und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Bedenken gegen die Zuverl&#228;ssigkeit des Arbeitgebers bestehen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Arbeitgeber hat dem Zulassungsantrag Folgendes beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der auszuf&#252;hrenden T&#228;tigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass die sicherheitstechnische Ausstattung des Betriebs f&#252;r die T&#228;tigkeiten ausreichend und geeignet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe zu den sachkundigen Personen sowie die entsprechenden Sachkundenachweise,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der fachkundigen Besch&#228;ftigten, die T&#228;tigkeiten mit Asbest durchf&#252;hren sollen.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anzeige</span></div></dd></dl>&#160;</div><div class="jurAbsatz">(1) Die Anzeige nach &#167; 11a Absatz 4 erfolgt unternehmens- oder objektbezogen. Die Anzeige ist vor einer &#196;nderung der Arbeitsbedingungen, die zu einer erheblichen Erh&#246;hung der Exposition der Besch&#228;ftigten f&#252;hren kann, erneut vorzunehmen. Der Anzeige ist die Dokumentation der Gef&#228;hrdungsbeurteilung einschlie&#223;lich des Arbeitsplans sowie der Nachweis der Qualifikation der verantwortlichen und aufsichtf&#252;hrenden Personen beizuf&#252;gen.</div><div class="jurAbsatz">(2) T&#228;tigkeiten im Bereich niedrigen oder mittleren Risikos sind unternehmensbezogen anzuzeigen. In der unternehmensbezogenen Anzeige hat der Arbeitgeber anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort der Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Menge der asbesthaltigen Materialien, die gehandhabt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausge&#252;bte T&#228;tigkeiten und angewendete Arbeitsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Risikobereichs einschlie&#223;lich der Art der Expositionsermittlung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der fachkundigen Besch&#228;ftigten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Begrenzung der Asbestexposition der Besch&#228;ftigten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur verantwortlichen und aufsichtf&#252;hrenden Person.</div></dd></dl>Unternehmensbezogene Anzeigen sind sp&#228;testens nach sechs Jahren erneut vorzunehmen.</div><div class="jurAbsatz">(3) Bei wechselnden Arbeitsst&#228;tten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind bei T&#228;tigkeiten im Bereich mittleren Risikos erg&#228;nzend zur unternehmensbezogenen Anzeige der Ort der Arbeitsst&#228;tte sowie Beginn und Dauer der T&#228;tigkeiten anzuzeigen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist bei T&#228;tigkeiten im Bereich hohen Risikos eine objektbezogene Anzeige mit Angaben nach Absatz 2 erforderlich; erg&#228;nzend sind der Ort der Arbeitsst&#228;tte und Beginn und Dauer der T&#228;tigkeiten anzuzeigen sowie eine Kopie der Zulassung nach &#167; 11a Absatz 3 beizuf&#252;gen.</div></dd></dl>F&#252;r anerkannte emissionsarme Verfahren kann in den nach &#167; 20 Absatz 4 bekannt gegebenen Regeln zus&#228;tzlich festgelegt werden, dass erg&#228;nzend zur unternehmensbezogenen Anzeige der Ort der Arbeitsst&#228;tte sowie Beginn und Dauer der T&#228;tigkeit anzuzeigen sind.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.6</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Fachkunde</span></div></dd></dl></div><div class="jurAbsatz">(1) Die Fachkunde nach &#167; 11a Absatz 5 Nummer 3 umfasst die fachlichen Kenntnisse und Fertigkeiten, die erforderlich sind, um T&#228;tigkeiten mit Asbest fachgerecht durchzuf&#252;hren. Hinsichtlich Inhalt, Umfang und Bescheinigung der erforderlichen Fachkenntnisse sind die nach &#167; 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die spezifische praxisbezogene Fortbildungsma&#223;nahme f&#252;r eine aufsichtf&#252;hrende Person nach &#167; 11a Absatz 5 Satz 3 ist von einer K&#246;rperschaft des &#246;ffentlichen Rechts oder einem gewerkespezifischen Fachverband durchzuf&#252;hren. Sie bedarf keiner beh&#246;rdlichen Anerkennung. Der Lehrgangstr&#228;ger hat der zust&#228;ndigen Beh&#246;rde die Durchf&#252;hrung entsprechender Qualifizierungsma&#223;nahmen einmal vor Beginn des jeweils ersten Lehrgangs mitzuteilen. Die Qualifikationsma&#223;nahme umfasst keine abschlie&#223;ende Pr&#252;fung. Die Teilnahme wird durch einen Qualifikationsnachweis bescheinigt. Der Qualifikationsnachweis ist zeitlich nicht befristet.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.7</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sachkunde</span></div></dd></dl></div><div class="jurAbsatz">(1) Der Nachweis der nach &#167; 11a Absatz 5 erforderlichen Sachkunde wird erbracht durch die erfolgreiche Teilnahme an einem beh&#246;rdlich anerkannten Sachkundelehrgang.</div><div class="jurAbsatz">(2) Der Sachkundelehrgang hat die Kenntnisse und F&#228;higkeiten zu vermitteln, die erforderlich sind, um die jeweiligen Aufgaben und T&#228;tigkeiten sachgerecht durchf&#252;hren zu k&#246;nnen. Die Inhalte des Lehrgangs k&#246;nnen gewerkespezifisch ausgerichtet werden. Teil des Lehrgangs ist eine theoretische Pr&#252;fung &#252;ber dessen wesentliche Inhalte. Bei den Inhalten des Lehrgangs und der theoretischen Pr&#252;fung sind die Bekanntmachungen nach &#167; 20 Absatz 4 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Sachkundenachweise gelten f&#252;r einen Zeitraum von sechs Jahren ab dem Datum des Nachweises. Wird w&#228;hrend der Geltungsdauer des Sachkundenachweises ein beh&#246;rdlich anerkannter Fortbildungslehrgang besucht, verl&#228;ngert sich die Geltungsdauer um jeweils sechs Jahre, gerechnet ab dem Datum des Nachweises &#252;ber den Abschluss des Fortbildungslehrgangs.</div><div class="jurAbsatz">(4) Die Anerkennung eines Sachkundelehrgangs gem&#228;&#223; Absatz 1 wird f&#252;r einen Zeitraum von maximal sechs Jahren erteilt und kann mit Auflagen sowie mit dem Vorbehalt des Widerrufs erteilt werden. Auflagen k&#246;nnen nachtr&#228;glich angeordnet werden.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.8</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">&#220;bergangsfristen f&#252;r Verbote f&#252;r das Inverkehrbringen asbesthaltiger Zubereitungen und Erzeugnisse gem&#228;&#223; Abschnitt 2 des Anhangs zu &#167; 1 der Chemikalien-Verbotsverordnung vom 14. Oktober 1993 (BGBl. I S. 1720)</span></div></dd></dl>&#160;</div><div class="jurAbsatz">Die Verbote galten bis zum 20. April 1994 nicht f&#252;r Stoffe, Zubereitungen und Erzeugnisse, die vor dem 20. Oktober 1993 hergestellt worden sind. Dies galt nicht f&#252;r: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigerzeugnisse in Pulverform, die im Einzelhandel &#246;ffentlich verkauft wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>katalytische Siebe und Isoliervorrichtungen, die f&#252;r mit Fl&#252;ssiggas betriebene Heizger&#228;te bestimmt oder in solche Heizger&#228;te eingebaut waren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anstrichstoffe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe und Zubereitungen zum Aufspr&#252;hen oder Aufspritzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krokydolith oder krokydolithhaltige Zubereitungen und Erzeugnisse.</div></dd></dl>Die Verbote galten bis zum 31. Dezember 1994 nicht f&#252;r folgende chrysotilhaltige Zubereitungen und Erzeugnisse einschlie&#223;lich der zu ihrer Herstellung ben&#246;tigten Rohstoffe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kanal- und Druckrohrleitungen f&#252;r den Tiefbau, ausgenommen unbeschichtete Trinkwasserrohre,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brunnenrohre f&#252;r die Entw&#228;sserung von Braunkohletagebauten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kupplungsbel&#228;ge f&#252;r Fahrzeuge und Bremsklotzsohlen f&#252;r schienengebundene Fahrzeuge, soweit keine sicherheitstechnisch geeigneten asbestfreien Kupplungsbel&#228;ge oder verkehrsrechtlich zugelassenen asbestfreien Bremsklotzsohlen auf dem Markt angeboten wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>duroplastische Formmassen zur Herstellung von Kommutatoren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>statische Dichtungen, dynamische Dichtungen, Packungen und Zylinderkopfdichtungen f&#252;r Fahrzeuge und gewerbliche Anwendung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reibbel&#228;ge f&#252;r gewerbliche Anwendungen.</div></dd></dl>Das Verbot erstreckte sich nicht auf nat&#252;rlich vorkommende mineralische Rohstoffe, die freie Asbestfasern mit einem Massengehalt von nicht mehr als 0,1 Prozent enthielten.</div><br /><br /><div style="text-align:center;">Nummer 4</div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">Biozid-Produkte und Begasung mit</span><br /><span style=";font-weight:bold"> Biozid-Produkten oder Pflanzenschutzmitteln</span></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">4.1</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erlaubnis</span></div></dd></dl></div><div class="jurAbsatz">(1) Die Erlaubnis nach &#167; 15d Absatz 1 wird erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitgeber nachgewiesen hat, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die T&#228;tigkeiten notwendige personelle und sicherheitstechnische Ausstattung gegeben ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der einschl&#228;gigen Arbeitsschutzvorschriften gew&#228;hrleistet ist und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Bedenken gegen die Zuverl&#228;ssigkeit des Arbeitgebers bestehen.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Erlaubnisantrag nach &#167; 15d Absatz 1 Satz 2 hat der Arbeitgeber Folgendes beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der beabsichtigten Anwendungsbereiche von Begasungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der zu verwendenden Wirkstoffe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass die r&#228;umliche und sicherheitstechnische Ausstattung des Unternehmens f&#252;r die geplanten Begasungen ausreichend und geeignet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Anzahl <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Besch&#228;ftigten, die die beabsichtigten Begasungen durchf&#252;hren sollen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sachkundigen Personen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bef&#228;higungsscheininhaber</div></dd></dl>und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kopien der Sachkundenachweise der sachkundigen Personen sowie der Bef&#228;higungsscheine der Bef&#228;higungsscheininhaber.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">4.2</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anzeige</span></div></dd></dl></div><div class="jurAbsatz">4.2.1&#160;&#160;<span class="SP">Unternehmensbezogene Anzeige</span></div><div class="jurAbsatz">In der Anzeige nach &#167; 15c Absatz 2 hat der Arbeitgeber anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des Antragstellers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift der Betriebsst&#228;tte und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die personelle, r&#228;umliche und sicherheitstechnische Ausstattung des Unternehmens und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Art und beabsichtigten Verwendung der Biozid-Produkte oder Biozid-Wirkstoffe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">4.2.2&#160;&#160;<span class="SP">T&#228;tigkeitsbezogene Anzeige</span></div><div class="jurAbsatz">In der Anzeige nach &#167; 15d Absatz 3 hat der Arbeitgeber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der T&#228;tigkeiten, einschlie&#223;lich der geplanten Arbeitsschritte und des voraussichtlichen Beginns und Endes der T&#228;tigkeiten, sowie Zeitpunkte der Dichtheitspr&#252;fung und Freigabe, soweit diese erforderlich sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und Zulassungs- oder Registriernummer des Biozid-Produkts oder des Pflanzenschutzmittels sowie dessen Einsatzmenge,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der verantwortlichen Person sowie, soweit erforderlich, weiterer Bef&#228;higungsscheininhaber</div></dd></dl></div><div>und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzulegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kopien der Bef&#228;higungsscheine und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Lageplan des Ortes oder des zu begasenden Objekts.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">4.3</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Fachkunde</span></div></dd></dl></div><div class="jurAbsatz">Die Fachkunde nach &#167; 15b Absatz 3 und &#167; 15f Absatz 2 umfasst die fachlichen Kenntnisse und Fertigkeiten, die erforderlich sind, um die verwendeten Biozid-Produkte bestimmungsgem&#228;&#223; und fachgerecht verwenden zu k&#246;nnen. Hinsichtlich des Inhalts und des Umfangs der Fachkunde sind die nach &#167; 20 Absatz 4 bekanntgegebenen Regeln und Erkenntnisse zu ber&#252;cksichtigen.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">4.4</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sachkunde</span></div></dd></dl></div><div class="jurAbsatz">(1) Die erforderliche Sachkunde wird durch Vorlage einer Bescheinigung &#252;ber die erfolgreiche Teilnahme an einem Sachkundelehrgang nachgewiesen. Der Sachkundelehrgang muss die Anforderungen der Abs&#228;tze 3 und 4 erf&#252;llen und von der zust&#228;ndigen Beh&#246;rde anerkannt sein. Die zust&#228;ndige Beh&#246;rde kann eine anderweitige Aus- oder Weiterbildung als gleichwertig mit einem Sachkundelehrgang anerkennen, wenn die erforderlichen praktischen und theoretischen Kenntnisse und Fertigkeiten im Sinne von Absatz 3 erworben wurden, um die jeweiligen Biozid-Produkte bestimmungsgem&#228;&#223; und sachgerecht verwenden zu k&#246;nnen.</div><div class="jurAbsatz">(2) Beschr&#228;nkt sich die vorgesehene Verwendung der Biozid-Produkte auf bestimmte Anwendungsbereiche, so kann auch eine Sachkunde anerkannt werden, die auf diese Bereiche bezogen ist. Einer Sachkunde gleichgestellt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus- und Weiterbildungsabschl&#252;sse, die in einer Bekanntmachung nach &#167; 20 Absatz 4 genannt sind hinsichtlich der dort genannten Anwendungsbereiche, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der jeweiligen Bereiche der Sch&#228;dlingsbek&#228;mpfung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschl&#252;sse nach der Verordnung &#252;ber die Berufsausbildung zum Sch&#228;dlingsbek&#228;mpfer/zur Sch&#228;dlingsbek&#228;mpferin vom 15. Juli 2004 (BGBl. I S. 1638),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen nach der Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Sch&#228;dlingsbek&#228;mpfer/Gepr&#252;fte Sch&#228;dlingsbek&#228;mpferin vom 19. M&#228;rz 1984 (BGBl. I S. 468) und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen zum Gehilfen oder Meister f&#252;r Sch&#228;dlingsbek&#228;mpfung nach nicht mehr geltendem Recht in der Bundesrepublik Deutschland oder nach dem Recht der Deutschen Demokratischen Republik.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Der Sachkundelehrgang hat die erforderlichen praktischen und theoretischen Kenntnisse und Fertigkeiten zu vermitteln, um die jeweiligen Biozid-Produkte bestimmungsgem&#228;&#223; und sachgerecht verwenden zu k&#246;nnen. In Abh&#228;ngigkeit von Biozid-Produkt und Verwendungsart geh&#246;ren hierzu die erforderlichen allgemeinen Grundkenntnisse der Toxikologie und &#214;kotoxikologie sowie: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse der einschl&#228;gigen Rechtsvorschriften sowie der Bekanntmachungen nach &#167; 20 Absatz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber die Wirkungen der jeweiligen Biozid-Produkte auf die menschliche Gesundheit und die Umwelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber die Ermittlung und Einsch&#228;tzung der Zielbereiche und Zieltierarten f&#252;r den Einsatz von Biozid-Produkten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse und Fertigkeiten f&#252;r einen nachhaltigen, risikominimierenden Einsatz der jeweiligen Biozid-Produkte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber die M&#246;glichkeiten, einem Befall vorzubeugen, und alternativer Verfahren zur Sch&#228;dlingsbek&#228;mpfung und die entsprechenden Fertigkeiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse und Fertigkeiten zur Dosierung und Ausbringung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse zur Erfolgs- und Wirksamkeitskontrolle und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse zur fachgerechten Entsorgung.</div></dd></dl></div><div class="jurAbsatz">(4) Teil des Lehrgangs ist eine theoretische und praktische Pr&#252;fung &#252;ber die wesentlichen Inhalte des Sachkundelehrgangs. Dabei sind die Bekanntmachungen nach &#167; 20 Absatz 4 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Sachkundenachweise gelten f&#252;r einen Zeitraum von sechs Jahren ab dem Datum des Nachweises. Die Geltungsdauer verl&#228;ngert sich um jeweils sechs Jahre ab dem Datum der Erteilung eines Nachweises &#252;ber den Abschluss eines beh&#246;rdlich anerkannten Fortbildungslehrgangs.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">4.5</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bef&#228;higungsschein</span></div></dd></dl></div><div class="jurAbsatz">(1) Ein Bef&#228;higungsschein nach &#167; 15d Absatz 4 kann von der zust&#228;ndigen Beh&#246;rde auf Antrag erteilt werden, wenn der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 18 Jahre alt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine geeignete Berufsausbildung oder vergleichbare berufliche Qualifikation verf&#252;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit besitzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physisch und psychisch geeignet ist, nachgewiesen durch das Zeugnis eines Arztes nach &#167; 7 Absatz 1 der Verordnung zur arbeitsmedizinischen Vorsorge; das Zeugnis darf zum Zeitpunkt des Antrags auf Ausstellung des Bef&#228;higungsscheins nicht &#228;lter als ein Jahr sein,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit der T&#228;tigkeit verbundene spezifische Sachkunde durch die erfolgreiche Teilnahme an einem von der zust&#228;ndigen Beh&#246;rde anerkannten Sachkundelehrgang nachweist und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die sichere Aus&#252;bung der T&#228;tigkeit erforderlichen Sprachkenntnisse besitzt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Bef&#228;higungsschein wird f&#252;r h&#246;chstens sechs Jahre erteilt. Die Geltungsdauer kann um jeweils sechs Jahre verl&#228;ngert werden, wenn nachgewiesen wird, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 1 genannten Voraussetzungen erf&#252;llt sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bef&#228;higungsscheininhaber vor Ablauf der Geltungsdauer einen Fortbildungslehrgang nach Nummer 4.4 Absatz 5 absolviert hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann die Geltungsdauer eines Bef&#228;higungsscheins um h&#246;chstens sechs Monate verl&#228;ngern, wenn der Besuch eines beh&#246;rdlich anerkannten Fortbildungslehrgangs wegen unverh&#228;ltnism&#228;&#223;iger H&#228;rte nicht rechtzeitig erfolgen kann.</div><div class="jurAbsatz">(4) Der Bef&#228;higungsschein kann widerrufen werden, wenn die erforderlichen Voraussetzungen nach Absatz 1 nicht mehr erf&#252;llt sind.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">4.6</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kennzeichnung bei Begasungen von R&#228;umen und Transporteinheiten</span></div></dd></dl></div><div class="jurAbsatz">(1) Die Kennzeichnung nach &#167; 15d Absatz 4 Satz 2 Nummer 2 Buchstabe b, &#167; 15d Absatz 7 Nummer 2 und &#167; 15g Absatz 2 Nummer 1 hat an den Zug&#228;ngen begaster R&#228;ume und Transporteinheiten sowie an denen von R&#228;umen oder Transporteinheiten, in denen G&#252;ter begast wurden, zu erfolgen. Dazu ist ein Hinweis anzubringen, dem Name und Telefonnummer der verantwortlichen Person zu entnehmen ist. Dar&#252;ber hinaus sind die Zug&#228;nge mit einem Warnzeichen zu versehen. Das Warnzeichen muss rechteckig und die Mindestma&#223;e von 400 mm in der Breite und 300 mm in der H&#246;he haben. Die Mindestbreite der Au&#223;enlinie muss 2 mm betragen. Die Aufschriften m&#252;ssen schwarz auf wei&#223;em Grund sein und mindestens folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis GEFAHR,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r das jeweilige Begasungsmittel zutreffende Gefahrensymbol (f&#252;r akut toxische Gefahrstoffe der Kategorie 1 bis 3 der Totenkopf mit gekreuzten Knochen),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufschrift: DIESE EINHEIT IST BEGAST,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Begasungsmittels,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Begasung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Bel&#252;ftung, sofern eine solche erfolgt ist, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufschrift: ZUTRITT VERBOTEN.</div></dd></dl></div><div class="jurAbsatz">(2) Das Warnzeichen ist entsprechend der folgenden Abbildung zu gestalten: <table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2021/j3115-1_0010.jpg" alt="" /></td></tr><tr><td align="center" valign="middle" charoff="50">* Die entsprechenden Angaben sind einzuf&#252;gen.</td></tr></tbody></table></div><br /><br /><div style="text-align:center;">Nummer 5</div><div class="TS2" style="text-align:center;"><span style=";font-weight:bold">Ammoniumnitrat</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anwendungsbereich</span></div></dd></dl></div><div class="jurAbsatz">(1) Nummer 5 gilt f&#252;r das Lagern, Abf&#252;llen und innerbetriebliche Bef&#246;rdern von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ammoniumnitrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ammoniumnitrathaltigen Gemischen.</div></dd></dl></div><div class="jurAbsatz">(2) Nummer 5 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemische mit einem Massengehalt an Ammoniumnitrat bis zu 10 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ammoniumnitrat und ammoniumnitrathaltige Gemische der Gruppen A und E in Mengen bis zu 100 Kilogramm,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ammoniumnitrathaltige Gemische der Gruppen B, C und D in Mengen bis zu 1 Tonne,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ammoniumnitrat und ammoniumnitrathaltige Gemische, die auf Grund ihrer Eigenschaften dem Sprengstoffgesetz unterliegen.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Begriffsbestimmungen</span></div></dd></dl></div><div class="jurAbsatz">Ammoniumnitrat und die Gemische werden in folgende Gruppen eingeteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe A:</div><div>Ammoniumnitrat und ammoniumnitrathaltige Gemische, die zur detonativen Reaktion f&#228;hig sind oder die nach Nummer 5.3 Absatz 7 Tabelle 1 hinsichtlich des Ammoniumnitratgehalts den Untergruppen A I, A II, A III oder A IV zugeordnet sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe B:</div><div>ammoniumnitrathaltige Gemische die zur selbstunterhaltenden fortschreitenden thermischen Zersetzung f&#228;hig sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe C:</div><div>ammoniumnitrathaltige Gemische, die weder zur selbstunterhaltenden fortschreitenden thermischen Zersetzung noch zur detonativen Reaktion f&#228;hig sind, jedoch beim Erhitzen Stickoxide entwickeln;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe D:</div><div>ammoniumnitrathaltige Gemische, die in w&#228;ssriger L&#246;sung oder Suspension ungef&#228;hrlich, in kristallisiertem Zustand unter Reduktion des urspr&#252;nglichen Wassergehalts jedoch zur detonativen Reaktion f&#228;hig sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe E:</div><div>ammoniumnitrathaltige Gemische, die als Wasser-in-&#214;l-Emulsionen vorliegen und als Vorprodukte f&#252;r die Herstellung von Sprengstoffen dienen.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeine Bestimmungen</span></div></dd></dl></div><div class="jurAbsatz">(1) F&#252;r Ammoniumnitrat und ammoniumnitrathaltige Gemische der in Nummer 5.2 genannten Gruppen gilt Nummer 5.4.</div><div class="jurAbsatz">(2) Ammoniumnitrat und ammoniumnitrathaltige Gemische der Gruppen A, B, C oder E m&#252;ssen in ihren Bestandteilen fein verteilt und innig gemischt sein und d&#252;rfen sich w&#228;hrend der Lagerung, Bef&#246;rderung oder Abf&#252;llung nicht entmischen.</div><div class="jurAbsatz">(3) Ammoniumnitrathaltige D&#252;ngemittel in Abmischungen als Stickstoff-Kalium- oder Stickstoff-Phosphor-Kalium-D&#252;ngemittel (NK- oder NPK-Bulk Blends) m&#252;ssen nach den Vorschriften der Gruppe B oder nur nach Ma&#223;gabe der festgestellten Gef&#228;hrlichkeit gelagert werden. Werden bei der Abmischung D&#252;ngemittel der Gruppe A verwendet, muss die Lagerung nach den Vorschriften der Gruppe A oder ebenfalls nach Ma&#223;gabe der festgestellten Gef&#228;hrlichkeit erfolgen.</div><div class="jurAbsatz">(4) Als Ammoniumnitrat gelten alle Nitrationen, f&#252;r die ein &#196;quivalent Ammoniumionen vorhanden ist.</div><div class="jurAbsatz">(5) Der Massenanteil an verbrennlichen Bestandteilen ist bei ammoniumnitrathaltigen Gemischen der Untergruppe B II aus Absatz 7 Tabelle 1 unbeschr&#228;nkt, bei Ammoniumnitrat und ammoniumnitrathaltigen Gemischen der Untergruppe A I nach Absatz 7 Tabelle 1 auf bis zu 0,2 Prozent und bei ammoniumnitrathaltigen Gemischen aller &#252;brigen Untergruppen nach Absatz 7 Tabelle 1 der Gruppen A, B, C und D auf bis zu 0,4 Prozent beschr&#228;nkt.</div><div class="jurAbsatz">(6) Als verbrennlicher Bestandteil bei Ammoniumnitrat und ammoniumnitrathaltigen Gemischen der Untergruppe A I nach Absatz 7 Tabelle 1 gilt der Kohlenstoff, soweit es sich um organische Stoffe handelt.</div><div class="jurAbsatz">(7) Inerte Stoffe im Sinne von Nummer 5 sind Stoffe, die die thermische Sensibilit&#228;t und die Sensibilit&#228;t gegen eine einwirkende Detonation nicht erh&#246;hen. Im Zweifelsfall ist dies durch ein Gutachten der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung nachzuweisen.</div><br /><br /><div class="jurAbsatz">Tabelle 1<br /><br />Rahmenzusammensetzungen und Grenzen f&#252;r Ammoniumnitrat und<br />ammoniumnitrathaltige Gemische f&#252;r die Zuordnung zu einer der Gruppen nach Nummer 5.2</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="13%" /><col align="left" width="17%" /><col align="left" width="26%" /><col align="left" width="43%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Unter-<br /> gruppen</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Massenanteil an<br /> Ammoniumnitrat<br /> in Prozent (%)</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Andere Bestandteile</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Besondere Bestimmungen</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A I</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8805;</span> 90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Chloridgehalt <span class="Formel">&#8804;</span> 0,02 %<br /> Inerte Stoffe <span class="Formel">&#8804;</span> 10 %</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Keine weiteren Ammoniumsalze sind erlaubt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A II</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&gt; 80 bis &lt; 90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kalkstein, Dolomit oder<br /> Calciumcarbonat &lt; 20 %</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A III</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&gt; 45 bis &lt; 70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ammoniumsulfat</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Inerte Stoffe sind erlaubt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A IV</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&gt; 70 bis &lt; 90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kaliumsalze, Phosphate in NP-, NK- oder NPK- D&#252;ngern, Sulfate in N-D&#252;ngern; inerte Stoffe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B I</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kaliumsalze, Phosphate, inerte Stoffe und andere Ammoniumsalze in NK- oder NPK-D&#252;ngern</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bei einem Massenanteil von mehr als 45 % Ammoniumnitrat darf der Massenanteil von Ammoniumnitrat und anderen Ammoniumsalzen zusammen nicht mehr als 70 % betragen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B II</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#220;bersch&#252;ssige Nitrate<br /><span class="Formel">&#8804;</span> 10 %</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unbeschr&#228;nkter Gehalt an verbrennlichen Bestandteilen; &#252;ber den Gehalt an Ammoniumnitrat hinausgehende &#252;bersch&#252;ssige Nitrate werden als Kaliumnitrat berechnet.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">C I</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kalkstein, Dolomit oder<br /> Calciumcarbonat <span class="Formel">&#8805;</span> 20 %</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kalkstein, Dolomit oder Calciumcarbonat mit minimaler Reinheit von 90 %.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">C II</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Inerte Stoffe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">C III</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Phosphate und andere Ammoniumsalze in NP-D&#252;ngern</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&gt; 45 bis &lt; 70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Phosphate und andere Ammoniumsalze in NP-D&#252;ngern</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Der Massenanteil an Ammoniumnitrat und anderen Ammoniumsalzen darf zusammen 70 % nicht &#252;bersteigen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">C IV</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ammoniumsulfat</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Inerte Stoffe sind erlaubt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">D I</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Harnstoff, Wasser</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">In w&#228;ssriger L&#246;sung.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">D II</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#220;bersch&#252;ssige Nitrate <span class="Formel">&#8804;</span> 10 %, Kaliumsalze, Phosphate und andere Ammoniumsalze in NP-, NK- oder NPK-D&#252;ngern; Wasser</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">In w&#228;ssriger L&#246;sung oder Suspension. &#220;bersch&#252;ssige Nitrate werden als Kaliumnitrat berechnet. Der Grenzgehalt aus Spalte 2 darf sowohl in der fl&#252;ssigen als auch bei Suspensionen in der festen Phase nicht &#252;berschritten werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">D III</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8804;</span> 70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ammoniak, Wasser</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">In w&#228;ssriger L&#246;sung.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">D IV</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&gt; 70 bis <span class="Formel">&#8804;</span> 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wasser</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">In w&#228;ssriger L&#246;sung.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">E</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&gt; 60 bis <span class="Formel">&#8804;</span> 85</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8805;</span> 5 % bis <span class="Formel">&#8804;</span> 30 % Wasser,<br /><span class="Formel">&#8805;</span> 2 % bis <span class="Formel">&#8804;</span> 8 % verbrennliche Bestandteile, <span class="Formel">&#8805;</span> 0,5 % bis <span class="Formel">&#8804;</span> 4 % Emulgator</td><td align="left" valign="top" charoff="50">Anorganische Salze; Zus&#228;tze.</td></tr></tbody></table><br /><br /><div class="jurAbsatz">(8) Ammoniumnitrat und ammoniumnitrathaltige Gemische, die den in Absatz 7 Tabelle 1 festgelegten Rahmenzusammensetzungen und Grenzen innerhalb der Gruppen A, B, C, D oder E nicht zuzuordnen sind oder den Voraussetzungen der Abs&#228;tze 2 und 5 nicht entsprechen, d&#252;rfen nur nach Vorliegen eines Gutachtens der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung &#252;ber ihre Gef&#228;hrlichkeit und nach Ma&#223;gabe der darin festgelegten Anforderungen gelagert, abgef&#252;llt oder innerbetrieblich bef&#246;rdert werden.</div><div class="jurAbsatz">(9) Ammoniumnitrathaltige Gemische der Gruppe B k&#246;nnen nach den f&#252;r die Gruppe C geltenden Vorschriften gelagert, abgef&#252;llt oder innerbetrieblich bef&#246;rdert werden, wenn diese Zubereitungen nach einem Gutachten der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung frei von den Gefahren einer selbstunterhaltenden fortschreitenden thermischen Zersetzung sind.</div><div class="jurAbsatz">(10) Bei Zuordnung von Ammoniumnitrat und ammoniumnitrathaltigen Gemischen nach den Abs&#228;tzen 3, 8 oder 9 ist die Kennzeichnung der Gruppe entsprechend dem Gutachten der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung vorzunehmen.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Vorsorgema&#223;nahmen</span></div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Grundma&#223;nahmen bei der Lagerung von Stoffen und Gemischen der in Nummer 5.2 genannten Gruppen</span></div></dd></dl></div><div class="jurAbsatz">Bei der Lagerung von Stoffen und Gemischen der Gruppen A, B, C, D und E sind folgende Schutzma&#223;nahmen zu ergreifen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz gegen Witterungseinfl&#252;sse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz gegen Verunreinigungen und gef&#228;hrliche Zusammenlagerung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz vor unbefugtem Zugang,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brandschutz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz vor unzul&#228;ssiger Beanspruchung.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Zus&#228;tzliche Ma&#223;nahmen f&#252;r Stoffe und Gemische der Gruppen und Untergruppen A, D IV und E</span></div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Ma&#223;nahmen</div></dd></dl></div><div class="jurAbsatz">(1) Ausgelaufene oder versch&#252;ttete Stoffe und Gemische und verunreinigte Stoffe und Zubereitungen m&#252;ssen unmittelbar verbraucht oder gefahrlos beseitigt werden.</div><div class="jurAbsatz">(2) Die Stoffe und Gemische der Gruppe A d&#252;rfen nur verpackt gelagert und bef&#246;rdert werden.</div><div class="jurAbsatz">(3) Im Lagerraum oder in einem Umkreis von 10 Metern um den Ort der Lagerung von Stoffen und Gemischen der Gruppe A d&#252;rfen keine brennbaren Materialien gelagert werden.</div><div class="jurAbsatz">(4) Gemische der Gruppen und Untergruppen D IV und E sind vor thermischer Zersetzung zu sch&#252;tzen.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzliche Ma&#223;nahmen f&#252;r die Lagerung von Mengen &#252;ber 1 Tonne</div></dd></dl></div><div class="jurAbsatz">(1) Stoffe und Gemische der Gruppe A in Mengen von mehr als 1 Tonne d&#252;rfen nur in geeigneten Geb&#228;uden mit entsprechenden Schutzma&#223;nahmen und nach dem Stand der Technik gelagert werden.</div><div class="jurAbsatz">(2) Gemische der Gruppen und Untergruppen D IV und E in Mengen von mehr als 1 Tonne d&#252;rfen nur in geeigneten Lagerbeh&#228;ltern mit entsprechenden Schutzma&#223;nahmen und nach dem Stand der Technik gelagert werden.</div><div class="jurAbsatz">(3) Die Stoffe und Gemische der Gruppe A und Gemische der Gruppe E sind vor der Lagerung in Teilmengen von bis zu 25 Tonnen zu unterteilen.</div><div class="jurAbsatz">(4) Teilmengen bis zu 25 Tonnen von Stoffen und Gemischen der Gruppe A d&#252;rfen nur gelagert werden, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voneinander durch W&#228;nde aus Mauerziegeln oder Wandbausteinen &#228;hnlicher Festigkeit oder aus Beton getrennt werden, deren Zwischenraum mit nicht brennbaren Stoffen voll ausgef&#252;llt ist, und wenn die W&#228;nde einschlie&#223;lich des Zwischenraums eine Mindestdicke d aufweisen, die sich aus der jeweils gr&#246;&#223;ten Teilmenge M nach folgender Beziehung errechnet:</div><div>d = 0,1 M<sup>1/3</sup> mit d in &#8222;Meter&#8220; und M in &#8222;Kilogramm&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen die Trennw&#228;nde nicht bis zur Decke reichen, nur bis zu einer H&#246;he von 1 Meter unterhalb der Wandh&#246;he gelagert werden.</div></dd></dl></div><div class="jurAbsatz">(5) Der Ort der Lagerung muss zu Geb&#228;uden, die dem dauernden Aufenthalt von Menschen dienen, einen Mindestabstand (Schutzabstand) E haben, der sich aus der jeweils gr&#246;&#223;ten Teilmenge M nach folgender Beziehung errechnet:</div><div class="jurAbsatz">E = 11 M<sup>1/3</sup> mit E in &#8222;Meter&#8220; und M in &#8222;Kilogramm&#8220;.</div><div class="jurAbsatz">F&#252;r Betriebsgeb&#228;ude gilt dies nur, wenn sie auch Wohnzwecken dienen.</div><div class="jurAbsatz">(6) Der Schutzabstand zu &#246;ffentlichen Verkehrswegen betr&#228;gt zwei Drittel des Abstands nach Absatz 5.</div><div class="jurAbsatz">(7) Abweichend von den Abs&#228;tzen 5 und 6 betr&#228;gt f&#252;r Lagermengen bis zu 3 Tonnen der Schutzabstand zu bewohnten Geb&#228;uden und zu &#246;ffentlichen Verkehrswegen mindestens 50 Meter.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzliche Ma&#223;nahmen f&#252;r die Lagerung von mehr als 25 Tonnen</div></dd></dl></div><div class="jurAbsatz">(1) Wer beabsichtigt, Stoffe und Gemische der Gruppen und Untergruppen A, D IV und E in Mengen von mehr als 25 Tonnen zu lagern, hat dies sp&#228;testens zwei Wochen vorher der zust&#228;ndigen Beh&#246;rde schriftlich oder elektronisch anzuzeigen. Erfolgt die Anzeige elektronisch, kann die zust&#228;ndige Beh&#246;rde Mehrfertigungen sowie die &#220;bermittlung der der Anzeige beizuf&#252;genden Unterlagen auch in schriftlicher Form verlangen.</div><div class="jurAbsatz">(2) Die Anzeige muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Anzeigepflichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und H&#246;chstmenge der zu lagernden Stoffe oder Gemische,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Bauart und Einrichtung des Lagers mit Grundrissen und Schnitten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Lageplan, aus dem die Lage zu Geb&#228;uden und &#246;ffentlichen Verkehrswegen im Umkreis von 350 Metern ersichtlich ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche der im Lageplan nach Ziffer 4 eingezeichneten Geb&#228;ude zum dauernden Aufenthalt von Menschen oder zu Wohnzwecken dienen.</div></dd></dl></div><div class="jurAbsatz">(3) &#196;nderungen bez&#252;glich der Angaben nach Absatz 2 sind vom Arbeitgeber der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(4) In Lagergeb&#228;uden f&#252;r Stoffe und Gemische der Gruppe A d&#252;rfen R&#228;ume nicht zum dauernden Aufenthalt von Personen, ausgenommen von Aufsichts- und Bedienungspersonal, dienen.</div><div class="jurAbsatz">(5) Stoffe und Gemische der Gruppe A d&#252;rfen nur in eingeschossigen Geb&#228;uden gelagert werden.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Zus&#228;tzliche Ma&#223;nahmen f&#252;r Gemische der Gruppe B</span></div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Ma&#223;nahmen</div></dd></dl></div><div class="jurAbsatz">Feuerst&#228;tten und sonstige Z&#252;ndquellen d&#252;rfen in Lagerr&#228;umen nicht vorhanden sein.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzliche Ma&#223;nahmen f&#252;r die Lagerung von mehr als 100 Tonnen</div></dd></dl></div><div class="jurAbsatz">(1) Die Temperatur der Gemische darf bei der Einlagerung 70 Grad Celsius nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) F&#246;rdermittel und ihre baulichen Einrichtungen m&#252;ssen so beschaffen sein oder so betrieben werden, dass entstehende W&#228;rme keine Zersetzung des Lagerguts einleiten kann.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzliche Ma&#223;nahmen f&#252;r unverpackte Gemische &#252;ber 1&#160;500 Tonnen oder f&#252;r ausschlie&#223;lich verpackte Gemische &#252;ber 3&#160;000 Tonnen</div></dd></dl></div><div class="jurAbsatz">(1) Die Gemische sind in Teilmengen von jeweils h&#246;chstens 3&#160;000 Tonnen zu unterteilen. Die Unterteilung kann durch feuerbest&#228;ndige Zwischenw&#228;nde, durch Haufwerke aus nicht brennbarem Lagergut oder durch einen jederzeit freizuhaltenden Zwischenraum von mindestens 2,50 Metern Breite vorgenommen werden. Reichen die Zwischenw&#228;nde nicht bis zur Decke, so darf das Lagergut nur bis zu einer H&#246;he von 1 Meter unterhalb der Wandh&#246;he aufgesch&#252;ttet werden.</div><div class="jurAbsatz">(2) Absatz 1 ist nicht anzuwenden, wenn gleichzeitig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete L&#246;scheinrichtungen vorhanden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schwasser in ausreichender Menge zur Verf&#252;gung steht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine jederzeit einsatzbereite Werkfeuerwehr vorhanden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ins Lager gelangende Lagergut abgesiebt wird und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Luft im Lagerraum und in den unterhalb der Lagerfl&#228;che befindlichen Ausspeicherkan&#228;len fortlaufend &#252;berwacht wird.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.4.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Sicherheitstechnische Ma&#223;nahmen f&#252;r Gemische der Gruppe D</span></div></dd></dl></div><div class="jurAbsatz">Die Gemische sind vor Austrocknung zu bewahren.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erleichternde Bestimmungen</span></div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Erleichternde Bestimmungen f&#252;r bestimmte Stoffe und Gemische</span></div></dd></dl></div><div class="jurAbsatz">Stoffe und Gemische der Untergruppen A I und A II sowie Gemische mit inerten Stoffen der Untergruppe A IV und der Gruppe E k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Nummer 5.4.2.2 Absatz 3 in Teilmengen (Stapel) von h&#246;chstens 100 Tonnen unterteilt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Nummer 5.4.2.2 Absatz 5 und 6 mit einem Schutzabstand, der der H&#228;lfte des dort geforderten Werts entspricht, gelagert werden.</div></dd></dl>Voraussetzung hierf&#252;r ist der Nachweis durch ein Gutachten der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung, dass die Stoffe und Zubereitungen der Untergruppen A I, A II und A IV die Beschaffenheitsanforderungen des Anhangs III der Verordnung (EG) Nr. 2003/2003 des Europ&#228;ischen Parlaments und des Rates vom 13. Oktober 2003 &#252;ber D&#252;ngemittel (ABl. L 304 vom 21.11.2003, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1020/2009 (ABl. L 282 vom 29.10.2009, S. 7) ge&#228;ndert worden ist, erf&#252;llen und Stoffe und Zubereitungen der Gruppe E nicht detonationsf&#228;hig sind.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Erleichternde Bestimmungen f&#252;r ammoniumnitrat- und sprengstoffherstellende Betriebe</span></div></dd></dl></div><div class="jurAbsatz">F&#252;r ammoniumnitrat- und sprengstoffherstellende Betriebe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Nummer 5.4.2.1 Absatz 2 und Nummer 5.4.2.3 Absatz 1 bis 3 f&#252;r Stoffe und Gemische der Gruppe A nicht anzuwenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gilt ein um die H&#228;lfte verminderter Schutzabstand nach Nummer 5.4.2.2 Absatz 5 und 6.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.6</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ausnahmen</span></div></dd></dl></div><div class="jurAbsatz">Ausnahmen nach &#167; 19 Absatz 1 durch die zust&#228;ndige Beh&#246;rde von den in den in Nummer 5.4.2 genannten Ma&#223;nahmen f&#252;r Stoffe und Gemische der Gruppen und Untergruppen A, D IV und E ergehen im Benehmen mit der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung.</div></div><dl class="footnotes"><dt><a name="F1a_774705"></a><a href="#FnR.F1a_774705" class="Footnote"><span>*) </span></a></dt><dd>Nummer im Register des Chemical Abstracts Service (CAS).</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
