<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 FerkBetSachkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009600020BJNE000800000"/><a href="index-2.html#BJNR009600020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Betäubung mit Isofluran bei der Ferkelkastration durch sachkundige Personen (Ferkelbetäubungssachkundeverordnung 1, 2 - FerkBetSachkV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schulungseinrichtungen, Lehrg&#228;nge und &#220;berpr&#252;fung der praktischen F&#228;higkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einrichtungen, die Lehrg&#228;nge nach &#167; 6 Absatz 1 Nummer 1 durchf&#252;hren, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bed&#252;rfen der Anerkennung des Lehrgangs und der Pr&#252;fung durch die zust&#228;ndige Beh&#246;rde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen hinsichtlich ihrer baulichen und technischen Einrichtung sowie nach ihrer Personalausstattung die Voraussetzungen f&#252;r einen ordnungsgem&#228;&#223;en Lehrgangsbetrieb unter Beteiligung eines Tierarztes oder einer Tier&#228;rztin erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Lehrgang nach &#167; 6 Absatz 1 Nummer 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umfasst mindestens zw&#246;lf Stunden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vermittelt die theoretischen Grundlagen auf den Gebieten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einschl&#228;gige tierschutzrechtliche und arzneimittelrechtliche Vorschriften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anatomie der m&#228;nnlichen Geschlechtsorgane beim Ferkel sowie von der normalen anatomischen Beschaffenheit abweichende Verh&#228;ltnisse, die das Hinzuziehen eines Tierarztes oder einer Tier&#228;rztin erfordern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physiologie des Herz-Kreislauf-Systems und klinische Parameter zur Feststellung der Narkosef&#228;higkeit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Schmerzausschaltung, Kennzeichen der erfolgten Schmerzausschaltung, Schmerz&#228;u&#223;erungen, Narkose&#252;berwachung insbesondere hinsichtlich der Narkosetiefe beim Ferkel sowie Wirkungsweise von Schmerzmitteln und Isofluran,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Ferkelkastration unter Isoflurannarkose unter Ber&#252;cksichtigung von Voruntersuchung und Vorbehandlung, Ma&#223;nahmen zur Stressminderung und Nachsorge,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennung und Behandlung von Narkosezwischenf&#228;llen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnungsgem&#228;&#223;er Umgang mit und Entsorgung von Tierarzneimitteln nach den &#167;&#167; 3 und 4 Absatz 1 sowie deren Lagerung, Dosierung, bestimmungsgem&#228;&#223;e Anwendung und m&#246;gliche Nebenwirkungen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hygienemanagement und Desinfektion,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau, Bedienung, Lagerung, Reinigung und Wartung von Narkoseger&#228;ten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beinhaltet eine Demonstration der ordnungsgem&#228;&#223;en Durchf&#252;hrung der Ferkelkastration unter Isoflurannarkose unter Ber&#252;cksichtigung eines schonenden Umgangs mit dem Ferkel, der Voruntersuchung und Vorbehandlung gem&#228;&#223; &#167; 4 Absatz 1, des Umgangs mit und der Dosierung von Tierarzneimitteln im Sinne des &#167; 3, der Narkose&#252;berwachung und Nachsorge.</div></dd></dl>Im Anschluss an den Lehrgang ist eine Pr&#252;fung abzulegen, die die Inhalte nach Satz 1 Nummer 2 umfasst. Die Pr&#252;fung wird vor einem Pr&#252;fungsausschuss abgelegt. Der Pr&#252;fungsausschuss besteht aus einem Tierarzt oder einer Tier&#228;rztin und mindestens einem weiteren geeigneten Mitglied; er wird von der zust&#228;ndigen Beh&#246;rde bestellt. Mindestens ein Mitglied des Pr&#252;fungsausschusses darf nicht in einer pers&#246;nlichen oder wirtschaftlichen Beziehung zum Pr&#252;fling stehen. Die Pr&#252;fung ist schriftlich und m&#252;ndlich durchzuf&#252;hren. &#220;ber den Verlauf und das Ergebnis der m&#252;ndlichen Pr&#252;fung ist ein Protokoll zu erstellen. Der Pr&#252;fling erh&#228;lt einen Nachweis &#252;ber eine erfolgreich abgelegte Pr&#252;fung.</div><div class="jurAbsatz">(3) Die Praxisphase beginnt fr&#252;hestens nach der erfolgreich abgelegten Pr&#252;fung der theoretischen Kenntnisse und muss unter der st&#228;ndigen Aufsicht und Anleitung eines Tierarztes oder einer Tier&#228;rztin entweder auf dem Betrieb eines Landwirts oder einer Landwirtin oder in einer Einrichtung nach Absatz 1 erfolgen. Die Praxisphase schlie&#223;t mit einer Pr&#252;fung ab, in der praktische F&#228;higkeiten auf den Gebieten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung des Ferkels auf den Eingriff, einschlie&#223;lich Anwendung eines schmerzstillenden Tierarzneimittels, das geeignet ist, auftretende Schmerzen nach dem Nachlassen der Bet&#228;ubung zu lindern, Durchf&#252;hrung der Ferkelkastration unter Bet&#228;ubung sowie Nachsorge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau, Bedienung, Reinigung und Lagerung von Narkoseger&#228;ten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dosierung und Anwendung von sowie ordnungsgem&#228;&#223;er Umgang mit Tierarzneimitteln nach &#167; 3 und &#167; 4 Absatz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Narkose&#252;berwachung und Beurteilung der Narkosetiefe beim Ferkel und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hygiene und Desinfektion</div></dd></dl>nachgewiesen werden m&#252;ssen. Zulassungsvoraussetzung f&#252;r die Pr&#252;fung ist der Nachweis &#252;ber die erfolgreich abgelegte Pr&#252;fung der theoretischen Kenntnisse und eine Bescheinigung des anleitenden Tierarztes oder der anleitenden Tier&#228;rztin &#252;ber die absolvierte Praxisphase. Die Pr&#252;fung wird von einem Tierarzt oder einer Tier&#228;rztin abgenommen, der oder die von der zust&#228;ndigen Beh&#246;rde bestellt wird und nicht in einer pers&#246;nlichen oder wirtschaftlichen Beziehung zum Pr&#252;fling stehen darf. Der Pr&#252;fling erh&#228;lt einen Nachweis &#252;ber eine erfolgreich abgelegte Pr&#252;fung.</div><div class="jurAbsatz">(4) Die &#220;berpr&#252;fung der praktischen F&#228;higkeiten nach &#167; 6 Absatz 5 Satz 1 besteht aus einer Demonstration der praktischen F&#228;higkeiten durch die sachkundige Person unter Aufsicht eines Tierarztes oder einer Tier&#228;rztin. Die praktischen F&#228;higkeiten gelten als erfolgreich demonstriert, wenn die sachkundige Person die Durchf&#252;hrung der Bet&#228;ubung bei der Ferkelkastration ordnungsgem&#228;&#223; gezeigt hat. Die sachkundige Person erh&#228;lt einen Nachweis &#252;ber die Teilnahme an einer &#220;berpr&#252;fung der praktischen F&#228;higkeiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
