<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FerkBetSachkV - Verordnung zur Durchführung der Betäubung mit Isofluran bei der Ferkelkastration durch sachkundige Personen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009600020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung der Bet&#228;ubung mit Isofluran bei der Ferkelkastration durch sachkundige Personen</span> <span class="jnkurzueamtabk"> (Ferkelbet&#228;ubungssachkundeverordnung<sup>1,</sup><sup>2</sup> - FerkBetSachkV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FerkBetSachkV</p><p>Ausfertigungsdatum: 08.01.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Ferkelbet&#228;ubungssachkundeverordnung vom 8. Januar 2020 (BGBl. I S. 96)"</p></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F809780_01"></a><a href="#FnR.F809780_01" class="Footnote"><span class="FootnoteSuper">1, </span></a></dt><dd><notindexed>Die Verpflichtungen aus der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1) sind beachtet worden.</notindexed></dd><dt><a name="F809780_02"></a><a href="#FnR.F809780_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd><notindexed>Diese Verordnung dient der Umsetzung der Richtlinie 2008/120/EG des Rates vom 18. Dezember 2008 &#252;ber Mindestanforderungen f&#252;r den Schutz von Schweinen (ABl. L 47 vom 18.2.2009, S. 5).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR009600020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.1.2020 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />       Beachtung der <br />          EURL 2015/1535 (CELEX Nr: 32015L1535)<br />       Umsetzung der <br />          EGRL 120/2008  (CELEX Nr: 32008L0120) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000100000"/><a href="index-2.html#BJNR009600020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 6 Absatz 6 in Verbindung mit &#167; 16b Absatz 1 Satz 2, &#167; 21 Absatz 1a und &#167; 21a des Tierschutzgesetzes in der Fassung der Bekanntmachung vom 18. Mai 2006 (BGBl. I S. 1206, 1313), von denen &#167; 6 Absatz 6 durch Artikel 1 Nummer 7 des Gesetzes vom 4. Juli 2013 (BGBl. I S. 2182) und &#167; 21 Absatz 1a durch Artikel 1 Nummer 1 des Gesetzes vom 17. Dezember 2018 (BGBl. I S. 2586) eingef&#252;gt worden sind und &#167; 21a durch Artikel 20 Nummer 1 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) ge&#228;ndert worden ist, nach Anh&#246;rung der Tierschutzkommission und unter Ber&#252;cksichtigung des Beschlusses des Bundestages vom 27. Juni 2019 und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 2 des Gesetzes zu dem Europ&#228;ischen &#220;bereinkommen vom 10. M&#228;rz 1976 zum Schutz von Tieren in landwirtschaftlichen Tierhaltungen vom 25. Januar 1978 (BGBl. 1978 II S. 113), der zuletzt durch Artikel 597 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist,</div></dd></dl>verordnet das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft:</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000200000"/><a href="index-2.html#BJNR009600020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Durchf&#252;hrung der Bet&#228;ubung von unter acht Tage alten m&#228;nnlichen Schweinen (Ferkel) zum Zweck der Kastration durch andere sachkundige Personen als Tier&#228;rzte oder Tier&#228;rztinnen einschlie&#223;lich der Anforderungen an die Sachkunde dieser Personen sowie an das Verfahren der Kastration unter der Bet&#228;ubung.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000300000"/><a href="index-2.html#BJNR009600020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausnahme vom Tierarztvorbehalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 5 Absatz 1 Satz 2 des Tierschutzgesetzes darf auch eine andere Person als ein Tierarzt oder eine Tier&#228;rztin eine Bet&#228;ubung bei der Kastration eines Ferkels durchf&#252;hren, sofern sie &#252;ber einen von der zust&#228;ndigen Beh&#246;rde ausgestellten g&#252;ltigen Nachweis &#252;ber ihre Sachkunde nach &#167; 6 Absatz 2 verf&#252;gt (sachkundige Person) und die weiteren Voraussetzungen dieser Verordnung erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000400000"/><a href="index-2.html#BJNR009600020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Tierarzneimittel zur Bet&#228;ubung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das zum Erreichen der Bet&#228;ubung durch Isofluran angewendete Tierarzneimittel muss nach arzneimittelrechtlichen Vorschriften f&#252;r die Allgemeinan&#228;sthesie (Narkose) w&#228;hrend der Kastration von unter acht Tage alten Ferkeln zugelassen sein.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000500000"/><a href="index-2.html#BJNR009600020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verfahren der Ferkelkastration unter Bet&#228;ubung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Narkoseeinleitung ist das Ferkel durch die sachkundige Person klinisch auf Narkosef&#228;higkeit und normale anatomische Beschaffenheit und Lage der Hoden zu untersuchen und es ist ihm ein Tierarzneimittel, das daf&#252;r zugelassen ist, durch den Eingriff verursachte Schmerzen zu lindern, zu verabreichen. Das Tierarzneimittel ist so anzuwenden, dass es unmittelbar nach dem Nachlassen der Bet&#228;ubung wirksam ist.</div><div class="jurAbsatz">(2) Die Durchf&#252;hrung der Bet&#228;ubung hat nach Anweisung des behandelnden Tierarztes oder der behandelnden Tier&#228;rztin unter Beachtung der Gebrauchsanweisung des Ger&#228;teherstellers f&#252;r das jeweilige Narkoseger&#228;t zu erfolgen.</div><div class="jurAbsatz">(3) Die sachkundige Person muss sich davon &#252;berzeugen, dass sich das Ferkel w&#228;hrend der Kastration in einem ausreichend tiefen Narkosestadium befindet.</div><div class="jurAbsatz">(4) Die Durchf&#252;hrung der Kastration hat <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter hygienischen Bedingungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer geeigneten chirurgischen Methode und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit geeigneten Instrumenten</div></dd></dl>zu erfolgen, insbesondere darf die Kastration nicht durch Herausrei&#223;en der Hoden durchgef&#252;hrt werden.</div><div class="jurAbsatz">(5) Im Anschluss an die Kastration trifft die sachkundige Person geeignete Ma&#223;nahmen zur Nachsorge.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000600000"/><a href="index-2.html#BJNR009600020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Orte und Narkoseger&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Orte, an denen die sachkundige Person die Bet&#228;ubung durchf&#252;hrt, m&#252;ssen trocken, sauber, gut bel&#252;ftet und leicht zu reinigen sein. Notfallpl&#228;ne f&#252;r Notsituationen am Ferkel, insbesondere Narkosezwischenf&#228;lle, m&#252;ssen an den Orten nach Satz 1 hinterlegt sein.</div><div class="jurAbsatz">(2) Die Narkoseger&#228;te, mit denen die sachkundige Person die Bet&#228;ubung durchf&#252;hrt, m&#252;ssen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Hersteller f&#252;r die Verwendung bei der Ferkelkastration unter Anwendung von Tierarzneimitteln gem&#228;&#223; &#167; 3 bestimmt sein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technisch und baulich geeignet sein, um die erforderliche Narkosetiefe sicherzustellen und soweit wie m&#246;glich Leiden beim Ferkel zu vermeiden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in einem einwandfreien hygienischen Zustand befinden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zuverl&#228;ssige Steuerung der Dosierung gew&#228;hrleisten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnungsgem&#228;&#223; gewartet sein und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Anwendungen und das Datum der jeweiligen Anwendung manipulationssicher aufzeichnen. Diese Aufzeichnungen m&#252;ssen durch die sachkundige Person und die zust&#228;ndige Beh&#246;rde aus dem Narkoseger&#228;t auslesbar sein.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000700000"/><a href="index-2.html#BJNR009600020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sachkunde zur Durchf&#252;hrung der Bet&#228;ubung wird durch eine jeweils durch Pr&#252;fungen nachgewiesene erfolgreiche Teilnahme <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem Lehrgang, der die theoretischen Grundlagen der Durchf&#252;hrung der Bet&#228;ubung von Ferkeln zum Zweck der Kastration vermittelt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer anschlie&#223;enden Praxisphase zur &#220;bung der praktischen Durchf&#252;hrung der Bet&#228;ubung von Ferkeln zum Zweck der Kastration unter st&#228;ndiger Aufsicht und Anleitung eines Tierarztes oder einer Tier&#228;rztin</div></dd></dl>erworben.</div><div class="jurAbsatz">(2) Der Sachkundenachweis wird durch die zust&#228;ndige Beh&#246;rde auf Antrag erteilt, sofern folgende Voraussetzungen erf&#252;llt sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollendung des 18. Lebensjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abschluss eines Ausbildungsberufes oder Studienganges, in dem der Umgang mit Ferkeln gelehrt wird, oder die Aus&#252;bung einer mindestens zweij&#228;hrigen T&#228;tigkeit in einem landwirtschaftlichen Betrieb mit Ferkelerzeugung, die den Umgang mit Ferkeln umfasst hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an einem Lehrgang nach Absatz 1 Nummer 1 sowie das Absolvieren einer Praxisphase nach Absatz 1 Nummer 2 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Pr&#252;fung &#252;ber die theoretischen Kenntnisse sowie eine erfolgreich abgelegte Pr&#252;fung &#252;ber die praktischen F&#228;higkeiten.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde erkennt auf Antrag einen Sachkundenachweis aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum an, wenn f&#252;r dessen Erteilung vergleichbare Anforderungen gelten.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass die sachkundige Person die gem&#228;&#223; Absatz 2 Nummer 2 erforderliche Zuverl&#228;ssigkeit nicht mehr erf&#252;llt oder wiederholt gegen die Bestimmungen dieser Verordnung versto&#223;en hat.</div><div class="jurAbsatz">(5) Sachkundige Personen sind verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle f&#252;nf Jahre an einer &#220;berpr&#252;fung der praktischen F&#228;higkeiten bei der Durchf&#252;hrung der Bet&#228;ubung bei der Ferkelkastration durch einen Tierarzt oder eine Tier&#228;rztin teilzunehmen. Die Teilnahme an der &#220;berpr&#252;fung der praktischen F&#228;higkeiten ist der zust&#228;ndigen Beh&#246;rde auf Verlangen nachzuweisen. Kann die sachkundige Person den Nachweis nach Satz 2 nicht erbringen, soll die zust&#228;ndige Beh&#246;rde eine Frist f&#252;r die Teilnahme an einer &#220;berpr&#252;fung der praktischen F&#228;higkeiten setzen. Erfolgt auch innerhalb dieser Frist keine &#220;berpr&#252;fung der praktischen F&#228;higkeiten, soll die zust&#228;ndige Beh&#246;rde den Sachkundenachweis widerrufen. Die Beh&#246;rde kann eine &#220;berpr&#252;fung der praktischen F&#228;higkeiten auch au&#223;erhalb der Zeitintervalle nach Satz 1 anordnen, sofern der Verdacht besteht, dass diese nicht mehr vorliegen.</div><div class="jurAbsatz">(6) Dar&#252;ber hinaus sind sachkundige Personen verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle f&#252;nf Jahre an einer mindestens zweist&#252;ndigen Fortbildungsschulung, in der der aktuelle Wissensstand vermittelt wird, bei einem Tierarzt oder einer Tier&#228;rztin teilzunehmen. Die sachkundige Person erh&#228;lt einen Nachweis &#252;ber die Teilnahme an der Fortbildungsschulung. Die Teilnahme ist der zust&#228;ndigen Beh&#246;rde auf Verlangen nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000800000"/><a href="index-2.html#BJNR009600020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schulungseinrichtungen, Lehrg&#228;nge und &#220;berpr&#252;fung der praktischen F&#228;higkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einrichtungen, die Lehrg&#228;nge nach &#167; 6 Absatz 1 Nummer 1 durchf&#252;hren, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bed&#252;rfen der Anerkennung des Lehrgangs und der Pr&#252;fung durch die zust&#228;ndige Beh&#246;rde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen hinsichtlich ihrer baulichen und technischen Einrichtung sowie nach ihrer Personalausstattung die Voraussetzungen f&#252;r einen ordnungsgem&#228;&#223;en Lehrgangsbetrieb unter Beteiligung eines Tierarztes oder einer Tier&#228;rztin erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Lehrgang nach &#167; 6 Absatz 1 Nummer 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umfasst mindestens zw&#246;lf Stunden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vermittelt die theoretischen Grundlagen auf den Gebieten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einschl&#228;gige tierschutzrechtliche und arzneimittelrechtliche Vorschriften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anatomie der m&#228;nnlichen Geschlechtsorgane beim Ferkel sowie von der normalen anatomischen Beschaffenheit abweichende Verh&#228;ltnisse, die das Hinzuziehen eines Tierarztes oder einer Tier&#228;rztin erfordern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physiologie des Herz-Kreislauf-Systems und klinische Parameter zur Feststellung der Narkosef&#228;higkeit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Schmerzausschaltung, Kennzeichen der erfolgten Schmerzausschaltung, Schmerz&#228;u&#223;erungen, Narkose&#252;berwachung insbesondere hinsichtlich der Narkosetiefe beim Ferkel sowie Wirkungsweise von Schmerzmitteln und Isofluran,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Ferkelkastration unter Isoflurannarkose unter Ber&#252;cksichtigung von Voruntersuchung und Vorbehandlung, Ma&#223;nahmen zur Stressminderung und Nachsorge,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennung und Behandlung von Narkosezwischenf&#228;llen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnungsgem&#228;&#223;er Umgang mit und Entsorgung von Tierarzneimitteln nach den &#167;&#167; 3 und 4 Absatz 1 sowie deren Lagerung, Dosierung, bestimmungsgem&#228;&#223;e Anwendung und m&#246;gliche Nebenwirkungen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hygienemanagement und Desinfektion,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau, Bedienung, Lagerung, Reinigung und Wartung von Narkoseger&#228;ten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beinhaltet eine Demonstration der ordnungsgem&#228;&#223;en Durchf&#252;hrung der Ferkelkastration unter Isoflurannarkose unter Ber&#252;cksichtigung eines schonenden Umgangs mit dem Ferkel, der Voruntersuchung und Vorbehandlung gem&#228;&#223; &#167; 4 Absatz 1, des Umgangs mit und der Dosierung von Tierarzneimitteln im Sinne des &#167; 3, der Narkose&#252;berwachung und Nachsorge.</div></dd></dl>Im Anschluss an den Lehrgang ist eine Pr&#252;fung abzulegen, die die Inhalte nach Satz 1 Nummer 2 umfasst. Die Pr&#252;fung wird vor einem Pr&#252;fungsausschuss abgelegt. Der Pr&#252;fungsausschuss besteht aus einem Tierarzt oder einer Tier&#228;rztin und mindestens einem weiteren geeigneten Mitglied; er wird von der zust&#228;ndigen Beh&#246;rde bestellt. Mindestens ein Mitglied des Pr&#252;fungsausschusses darf nicht in einer pers&#246;nlichen oder wirtschaftlichen Beziehung zum Pr&#252;fling stehen. Die Pr&#252;fung ist schriftlich und m&#252;ndlich durchzuf&#252;hren. &#220;ber den Verlauf und das Ergebnis der m&#252;ndlichen Pr&#252;fung ist ein Protokoll zu erstellen. Der Pr&#252;fling erh&#228;lt einen Nachweis &#252;ber eine erfolgreich abgelegte Pr&#252;fung.</div><div class="jurAbsatz">(3) Die Praxisphase beginnt fr&#252;hestens nach der erfolgreich abgelegten Pr&#252;fung der theoretischen Kenntnisse und muss unter der st&#228;ndigen Aufsicht und Anleitung eines Tierarztes oder einer Tier&#228;rztin entweder auf dem Betrieb eines Landwirts oder einer Landwirtin oder in einer Einrichtung nach Absatz 1 erfolgen. Die Praxisphase schlie&#223;t mit einer Pr&#252;fung ab, in der praktische F&#228;higkeiten auf den Gebieten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung des Ferkels auf den Eingriff, einschlie&#223;lich Anwendung eines schmerzstillenden Tierarzneimittels, das geeignet ist, auftretende Schmerzen nach dem Nachlassen der Bet&#228;ubung zu lindern, Durchf&#252;hrung der Ferkelkastration unter Bet&#228;ubung sowie Nachsorge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau, Bedienung, Reinigung und Lagerung von Narkoseger&#228;ten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dosierung und Anwendung von sowie ordnungsgem&#228;&#223;er Umgang mit Tierarzneimitteln nach &#167; 3 und &#167; 4 Absatz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Narkose&#252;berwachung und Beurteilung der Narkosetiefe beim Ferkel und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hygiene und Desinfektion</div></dd></dl>nachgewiesen werden m&#252;ssen. Zulassungsvoraussetzung f&#252;r die Pr&#252;fung ist der Nachweis &#252;ber die erfolgreich abgelegte Pr&#252;fung der theoretischen Kenntnisse und eine Bescheinigung des anleitenden Tierarztes oder der anleitenden Tier&#228;rztin &#252;ber die absolvierte Praxisphase. Die Pr&#252;fung wird von einem Tierarzt oder einer Tier&#228;rztin abgenommen, der oder die von der zust&#228;ndigen Beh&#246;rde bestellt wird und nicht in einer pers&#246;nlichen oder wirtschaftlichen Beziehung zum Pr&#252;fling stehen darf. Der Pr&#252;fling erh&#228;lt einen Nachweis &#252;ber eine erfolgreich abgelegte Pr&#252;fung.</div><div class="jurAbsatz">(4) Die &#220;berpr&#252;fung der praktischen F&#228;higkeiten nach &#167; 6 Absatz 5 Satz 1 besteht aus einer Demonstration der praktischen F&#228;higkeiten durch die sachkundige Person unter Aufsicht eines Tierarztes oder einer Tier&#228;rztin. Die praktischen F&#228;higkeiten gelten als erfolgreich demonstriert, wenn die sachkundige Person die Durchf&#252;hrung der Bet&#228;ubung bei der Ferkelkastration ordnungsgem&#228;&#223; gezeigt hat. Die sachkundige Person erh&#228;lt einen Nachweis &#252;ber die Teilnahme an einer &#220;berpr&#252;fung der praktischen F&#228;higkeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE000900000"/><a href="index-2.html#BJNR009600020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Dokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die sachkundige Person hat arbeitst&#228;glich Aufzeichnungen &#252;ber Komplikationen bei der Narkose zu f&#252;hren und die Aufzeichnungen nach &#167; 5 Absatz 2 Nummer 6 aus dem Ger&#228;t auszulesen. Sie muss die Aufzeichnungen nach Satz 1 an den Betriebsinhaber oder die Betriebsinhaberin des jeweiligen landwirtschaftlichen Betriebes &#252;bergeben, falls sie nicht diesem Betrieb angeh&#246;rt. Der Betriebsinhaber oder die Betriebsinhaberin des jeweiligen landwirtschaftlichen Betriebes hat die Aufzeichnungen nach Satz 1 ab dem Zeitpunkt der jeweiligen Bet&#228;ubung durch das Narkoseger&#228;t oder ab dem Zeitpunkt der Komplikation drei Jahre aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Komplikationen bei der Narkose sind insbesondere Wachzust&#228;nde w&#228;hrend der Narkose, St&#246;rungen der Atmung, Herz-Kreislauf-St&#246;rungen, allergische Reaktionen oder der Tod von Tieren w&#228;hrend oder unmittelbar nach der Narkose.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE001000000"/><a href="index-2.html#BJNR009600020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Narkoseger&#228;te, die bereits vor Inkrafttreten dieser Verordnung verwendet worden sind, d&#252;rfen weiter verwendet werden, auch wenn sie nicht den Anforderungen nach &#167; 5 Absatz 2 Nummer 6 entsprechen. In diesem Fall hat die sachkundige Person die Anzahl der Anwendungen des Narkoseger&#228;tes und das Datum der jeweiligen Anwendung schriftlich oder elektronisch arbeitst&#228;glich aufzuzeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE001100000"/><a href="index-2.html#BJNR009600020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR009600020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009600020BJNE001200000"/><a href="index-2.html#BJNR009600020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
