<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WaffRGDV - Verordnung zur Durchführung des Waffenregistergesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR176500012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Waffenregistergesetzes</span> <span class="jnkurzueamtabk"> (Waffenregistergesetz-Durchf&#252;hrungsverordnung - WaffRGDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WaffRGDV</p><p>Ausfertigungsdatum: 31.07.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Waffenregistergesetz-Durchf&#252;hrungsverordnung vom 31. Juli 2012 (BGBl. I S. 1765), die zuletzt durch Artikel 3 der Verordnung vom 1. September 2020 (BGBl. I S. 1977) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 V v. 1.9.2020 I 1977</td></tr><tr><td colspan="2">&#196;nderung der Inhalts&#252;bersicht durch Art. 3 Nr. 2 V v. 1.9.2020 I 1977 ist nicht ausf&#252;hrbar, da diese V keine amtliche Inhalts&#252;bersicht hat</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR176500012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.8.2012 +++)<br /><br /> 
</pre><br />&#220;berschrift: IdF d. Art. 3 Nr. 1 V v. 1.9.2020 I 1977 mWv 19.9.2020</div></div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000100000"/><a href="index-2.html#BJNR176500012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 20 Absatz 1 und 2 sowie des &#167; 22 Absatz 2 Satz 2 des Nationalen-Waffenregister-Gesetzes vom 25. Juni 2012 (BGBl. I S. 1366) verordnet das Bundesministerium des Innern:</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000201128"/><a href="index-2.html#BJNR176500012BJNE000201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Inhalt der Datens&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Speicherung der Daten im Nationalen Waffenregister erfolgt nach Ma&#223;gabe des Datensatzes f&#252;r das Waffenwesen (DSWaffe) vom 6. Juli 2012 (BAnz AT 22.08.2012 B2) in der jeweils aktuellen Fassung. &#196;nderungen des DSWaffe werden vom Bundesministerium des Innern, f&#252;r Bau und Heimat im Bundesanzeiger bekannt gemacht; anzugeben ist das Herausgabedatum und ab wann der ge&#228;nderte DSWaffe anzuwenden ist.</div><div class="jurAbsatz">(2) Der jeweils aktuelle Stand des DSWaffe ist beim Bundesverwaltungsamt, Barbarastra&#223;e 1, 50735 K&#246;ln, zu beziehen. Die Bekanntmachungen sind beim Bundesarchiv, Potsdamer Stra&#223;e 1, 56075 Koblenz, jedermann zug&#228;nglich und archivm&#228;&#223;ig gesichert niedergelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000302128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000302128"/><a href="index-2.html#BJNR176500012BJNE000302128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Daten&#252;bermittlung an die Registerbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Daten&#252;bermittlung der Waffenbeh&#246;rden erfolgt &#252;ber die informationstechnischen Netze von Bund, L&#228;ndern und Kommunen. Die Daten&#252;bermittlung zwischen dem Bund und den L&#228;ndern erfolgt gem&#228;&#223; &#167; 3 des Gesetzes zur Ausf&#252;hrung von Artikel 91c Absatz 4 des Grundgesetzes vom 10. August 2009 (BGBl.&#160;I S. 2702, 2706) in der jeweils geltenden Fassung &#252;ber das Verbindungsnetz.</div><div class="jurAbsatz">(2) Die Daten&#252;bermittlung durch die Waffenbeh&#246;rden an die Registerbeh&#246;rde erfolgt elektronisch unter Nutzung des Datenaustauschstandards XWaffe vom 6. Juli 2012 (BAnz AT 22.08.2012 B3) in der jeweils aktuellen Fassung. &#196;nderungen des Datenaustauschstandards XWaffe werden vom Bundesministerium des Innern, f&#252;r Bau und Heimat im Bundesanzeiger bekannt gemacht; anzugeben ist das Herausgabedatum und ab wann der ge&#228;nderte Datenaustauschstandard XWaffe anzuwenden ist.</div><div class="jurAbsatz">(3) Der Daten&#252;bertragung werden allgemein anerkannte Standards zugrunde gelegt. Die Verschl&#252;sselung erfolgt nach dem jeweiligen Stand der Technik. Die von der Registerbeh&#246;rde im Bundesanzeiger bekannt gemachten technischen Ausf&#252;hrungsregeln vom 29. Juni 2012 (BAnz AT 22.08.2012 B7) sind in der jeweils aktuellen Fassung anzuwenden. &#196;nderungen werden von der Registerbeh&#246;rde im Bundesanzeiger bekannt gemacht; anzugeben ist, ab wann die ge&#228;nderten Ausf&#252;hrungsregeln anzuwenden sind.</div><div class="jurAbsatz">(4) Der jeweils aktuelle Stand des Datenaustauschstandards XWaffe und der technischen Ausf&#252;hrungsregeln sind beim Bundesverwaltungsamt, Barbarastra&#223;e 1, 50735 K&#246;ln, zu beziehen. Die Bekanntmachungen sind beim Bundesarchiv, Potsdamer Stra&#223;e 1, 56075 Koblenz, jedermann zug&#228;nglich und archivm&#228;&#223;ig gesichert niedergelegt.</div></div></div></div><div class="jnfussnote" id="BJNR176500012BJNE000302128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 2 u. Abs. 3 Satz 1 u. 2: zur Geltung vgl. &#167; 2a Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE001200128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE001200128"/><a href="index-2.html#BJNR176500012BJNE001200128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Daten&#252;bermittlung an die Waffenbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das automatisierte Fachverfahren wird von einer zu diesem Zweck beauftragten Stelle betrieben. Die Beauftragung erfolgt durch die L&#228;nder.</div><div class="jurAbsatz">(2) Das automatisierte Fachverfahren erm&#246;glicht die Daten&#252;bermittlung &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Meldeportal (Web-Portal) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine automatisierte Schnittstelle (Web-Service).</div></dd></dl></div><div class="jurAbsatz">(3) Der Inhaber einer Erlaubnis nach &#167; 21 Absatz 1 Satz 1 des Waffengesetzes hat bei der Waffenbeh&#246;rde schriftlich oder elektronisch die Zugangsdaten zu beantragen und seine Identit&#228;t sowie die Identit&#228;t derjenigen, die in seinem Namen elektronische Anzeigen abgeben sollen, nachzuweisen. Die Zugangsdaten haben dem aktuellen Stand der Vorgaben der IT-Sicherheit zu entsprechen. Die Bereitstellung der Zugangsdaten erfolgt &#252;ber die PKI-Leistungen des Verbindungsnetzes.</div><div class="jurAbsatz">(4) &#167; 2 Absatz 2 und 3 Satz 1 und 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Das Bundesministerium des Innern, f&#252;r Bau und Heimat macht die Schnittstellenspezifikation zur Nutzung des automatisierten Fachverfahrens nach Absatz 2 Nummer 2 im Bundesanzeiger bekannt; anzugeben ist, ab wann die Schnittstellenspezifikation zu nutzen ist und wo die Schnittstellenspezifikation zu beziehen ist. Satz 1 gilt entsprechend f&#252;r &#196;nderungen der Schnittstellenspezifikation. Die Schnittstellenspezifikation ist in der jeweils aktuell geltenden Fassung anzuwenden. Die Bekanntmachungen sind beim Bundesarchiv, Potsdamer Stra&#223;e&#160;1, 56075 Koblenz, jedermann zug&#228;nglich und archivm&#228;&#223;ig gesichert niedergelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000401128"/><a href="index-2.html#BJNR176500012BJNE000401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahren zur Daten&#252;bermittlung an die Registerbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegt zu einer Person noch kein Datensatz im Nationalen Waffenregister vor, wird ein neuer Datensatz angelegt und an die Registerbeh&#246;rde &#252;bermittelt. Die Registerbeh&#246;rde vergibt f&#252;r die Person die Personen-Ordnungsnummer und teilt diese der Waffenbeh&#246;rde mit. Die Waffenbeh&#246;rde &#252;bermittelt unter Bezugnahme auf die Personen-Ordnungsnummer die Daten, die nach den Speicheranl&#228;ssen des &#167; 5 Nummer 1, Nummer 2, Nummer 3 Buchstabe a, Nummer 4, Nummer 8 oder Nummer 9 des Waffenregistergesetzes zu &#252;bermitteln sind. Die Registerbeh&#246;rde vergibt zu diesen Daten die waffenrechtliche Entscheidungs-Ordnungsnummer und teilt diese der Waffenbeh&#246;rde mit. Die Waffenbeh&#246;rde &#252;bermittelt unter Bezugnahme auf die waffenrechtliche Entscheidungs-Ordnungsnummer die Grunddaten der Waffe oder des wesentlichen Teils. Die Registerbeh&#246;rde vergibt f&#252;r die Grunddaten der Waffe oder des wesentlichen Teils die Waffen- oder Waffenteil-Ordnungsnummer.</div><div class="jurAbsatz">(2) Besteht im Register zu einer Person oder einer Waffe bereits ein Datensatz, werden diesem die &#252;bermittelten Daten durch Angabe der Ordnungsnummer nach &#167; 7 Absatz 1 des Waffenregistergesetzes zugeordnet.</div><div class="jurAbsatz">(3) Stimmen Angaben nach &#167; 6 Absatz 1 Nummer 2 oder Nummer 3 des Waffenregistergesetzes zu einer Person mit den gespeicherten Angaben zu einer anderen Person &#252;berein oder weichen nur geringf&#252;gig von dieser ab, &#252;bermittelt die Waffenbeh&#246;rde an die Registerbeh&#246;rde einen Hinweis, dass es sich um verschiedene Personen handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000501128"/><a href="index-2.html#BJNR176500012BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zulassung zum automatisierten Abrufverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung zum Datenabruf im automatisierten Verfahren ist schriftlich bei der Registerbeh&#246;rde zu beantragen. Im Antrag ist darzulegen, ob die Voraussetzungen des &#167; 20 Absatz 1 Nummer 3 des Waffenregistergesetzes vorliegen. Zugleich ist anzugeben, in welchem Umfang und an welchen Standorten Einrichtungen zum Datenabruf geschaffen werden sollen. Die Registerbeh&#246;rde ist berechtigt, entsprechende Nachweise zu verlangen.</div><div class="jurAbsatz">(2) Die Registerbeh&#246;rde teilt dem Antragsteller die beabsichtigte Entscheidung mit und fordert ihn zugleich auf, die zur Datensicherung erforderlichen technischen und organisatorischen Ma&#223;nahmen zu treffen. Die Entscheidung ergeht, sobald der Antragsteller der Registerbeh&#246;rde mitgeteilt hat, dass er diese Ma&#223;nahmen getroffen hat. Die Registerbeh&#246;rde ist nicht verpflichtet zu &#252;berpr&#252;fen, ob die Ma&#223;nahmen tats&#228;chlich getroffen worden sind.</div><div class="jurAbsatz">(3) Die Zulassung zum Datenabruf im automatisierten Verfahren kann auf bestimmte Standorte, inhaltlich beschr&#228;nkt und mit einer Auflage versehen werden, um zu verhindern, dass ein automatisierter Datenabruf erfolgt, wenn die gesetzlichen Voraussetzungen hierf&#252;r nicht vorliegen.</div><div class="jurAbsatz">(4) Die Registerbeh&#246;rde f&#252;hrt ein Verzeichnis der zum Abruf im automatisierten Verfahren zugelassenen &#246;ffentlichen Stellen und der getroffenen Ma&#223;nahmen. Die Registerbeh&#246;rde hat die Zulassungsunterlagen aufzubewahren und gegen Zugriff durch Unbefugte zu sichern.</div><div class="jurAbsatz">(5) Die Registerbeh&#246;rde gew&#228;hrleistet im automatisierten Abrufverfahren nach den &#167;&#167; 20 und 21 des Waffenregistergesetzes durch programmtechnische Vorkehrungen, dass keine Daten &#252;bermittelt werden, wenn die Identit&#228;t der abfragenden Stelle nicht zweifelsfrei feststeht. Sie dokumentiert f&#252;r sechs Monate Anfragen ohne Kennung und Anfragen mit einer fehlerhaften Kennung.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000600000"/><a href="index-2.html#BJNR176500012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Datenabruf im automatisierten Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Daten&#252;bermittlung durch Abruf im automatisierten Verfahren erfolgt unter Nutzung des Datenaustauschstandards XWaffe oder &#252;ber die von der Registerbeh&#246;rde bereitgestellte Portalanwendung. &#167; 2 Absatz 1 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000701128"/><a href="index-2.html#BJNR176500012BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Identit&#228;tsfeststellung durch die zum Ersuchen berechtigten Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#196;hnliche Personen, &#228;hnliche Kaufleute, &#228;hnliche juristische Personen, &#228;hnliche Personenvereinigungen und &#228;hnliche Waffen im Sinne des &#167; 16 Absatz 3 des Waffenregistergesetzes sind solche, deren Daten nach &#167; 6 Absatz 1 des Waffenregistergesetzes oder abweichende Namensschreibweisen mit den im &#220;bermittlungsersuchen angegebenen Daten nach &#167; 6 Absatz 1 des Waffenregistergesetzes &#252;bereinstimmen oder nur geringf&#252;gig davon abweichen.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000801128"/><a href="index-2.html#BJNR176500012BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Datenschutz und Datensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registerbeh&#246;rde trifft die technischen und organisatorischen Ma&#223;nahmen, die erforderlich sind, um die Verf&#252;gbarkeit, Integrit&#228;t, Authentizit&#228;t und Vertraulichkeit der verarbeiteten Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen. Dabei ist die besondere Schutzbed&#252;rftigkeit der im Register gespeicherten Daten zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Waffenbeh&#246;rden und die zum Ersuchen berechtigten Stellen treffen die technischen und organisatorischen Ma&#223;nahmen, die erforderlich sind, um die Verf&#252;gbarkeit, Integrit&#228;t, Authentizit&#228;t und Vertraulichkeit der in ihren Systemen verarbeiteten Daten f&#252;r das Nationale Waffenregister entsprechend dem jeweiligen Stand der Technik sicherzustellen. Dabei ist die besondere Schutzbed&#252;rftigkeit der verarbeiteten Daten zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die in den Abs&#228;tzen 1 und 2 bezeichneten Stellen erstellen zur Erf&#252;llung ihrer dort genannten Pflichten ein IT-Sicherheitskonzept, das den jeweils aktuellen Standards des Bundesamtes f&#252;r die Sicherheit in der Informationstechnik (BSI) oder vergleichbaren Standards entspricht. Das Sicherheitskonzept legt fest, mit welchen technischen und organisatorischen Ma&#223;nahmen die Vorgaben des f&#252;r die jeweilige Beh&#246;rde anzuwendenden Datenschutzgesetzes und dieser Verordnung gew&#228;hrleistet werden.</div><div class="jurAbsatz">(4) Die Organisation der in den Abs&#228;tzen 1 und 2 genannten Stellen ist so zu gestalten, dass sie den Grunds&#228;tzen der Aufgabentrennung und der Erforderlichkeit entsprechen; insbesondere ist der Zugang zu personenbezogenen Daten nur so weit gestattet, wie es der Aufgabenerf&#252;llung dient.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE000901128"/><a href="index-2.html#BJNR176500012BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR176500012BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR176500012BJNE001101128"/><a href="index-2.html#BJNR176500012BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
