<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 FSPersAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR193100008BJNE001600000"/><a href="index-2.html#BJNR193100008BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das erlaubnispflichtige Personal der Flugsicherung und seine Ausbildung *) (Flugsicherungspersonalausbildungsverordnung - FSPersAV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Pr&#252;fung zum Erwerb und Erteilung der Berechtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung zum Erwerb einer Berechtigung erfolgt nach Abschluss der Trainingsphasen nach Anlage 2 dieser Verordnung. Sie findet grunds&#228;tzlich am operativen Sektor oder Arbeitsplatz w&#228;hrend der Betriebsdurchf&#252;hrung statt; die Aufsichtsbeh&#246;rde kann Ausnahmen zulassen, wenn insbesondere aufgrund des Verkehrsaufkommens eine Pr&#252;fung am operativen Sektor oder Arbeitsplatz nicht sinnvoll erscheint.</div><div class="jurAbsatz">(2) Zur Pr&#252;fung ist zuzulassen, wer alle in der Anlage 2 dieser Verordnung vorgeschriebenen Leistungsnachweise erbracht hat.</div><div class="jurAbsatz">(3) Die Pr&#252;fung erstreckt sich auf die in der Anlage 2 vorgeschriebenen Ausbildungsinhalte. Die Pr&#252;fung soll mindestens zwei und h&#246;chstens vier Stunden dauern. Von der H&#246;chstdauer kann im Einzelfall abgewichen werden, wenn die Voraussetzungen f&#252;r ein repr&#228;sentatives und pr&#252;fungsgeeignetes Verkehrsaufkommen hinsichtlich der Menge und Komplexit&#228;t im Pr&#252;fungszeitraum nicht vorliegen. Weitere Gr&#252;nde k&#246;nnen kurzfristige und extreme Wetter&#228;nderungen, Notlagen oder Systemausf&#228;lle sein. Die Abweichung ist in der Niederschrift zu vermerken und zu begr&#252;nden. Eine Berechtigungspr&#252;fung ist an einem Tag abzuschlie&#223;en. Legt ein Fluglotse an einem Tag mehrere Berechtigungspr&#252;fungen ab, kann eine begonnene Berechtigungspr&#252;fung am n&#228;chsten Kalendertag abgeschlossen werden.</div><div class="jurAbsatz">(4) Die Pr&#252;fung kann auch in Form einer fortlaufenden Beurteilung durchgef&#252;hrt werden. Zur Vorbereitung der Beschlussfassung nach &#167; 19 Abs. 4 kann der Vorsitzende des Pr&#252;fungsausschusses entweder zwei Mitglieder des Pr&#252;fungsausschusses beauftragen oder die Stellungnahme Dritter einholen. Die beauftragten Mitglieder und die begutachtenden Dritten dokumentieren die wesentlichen Abl&#228;ufe und halten die f&#252;r die Bewertung erheblichen Tatsachen fest.</div><div class="jurAbsatz">(5) Das Verfahren zur Durchf&#252;hrung der Pr&#252;fung richtet sich nach den &#167;&#167; 19 bis 24.</div><div class="jurAbsatz">(6) Ist die Pr&#252;fung erfolgreich abgeschlossen worden, erteilt die Aufsichtsbeh&#246;rde dem Fluglotsen die Berechtigung.</div><div class="jurAbsatz">(7) Werden Sektoren oder Arbeitspl&#228;tze neu eingerichtet, k&#246;nnen Fluglotsen, die im Besitz einer g&#252;ltigen Berechtigung im Rahmen der entsprechenden Erlaubnisse und Befugnisse sind, die betriebliche Ausbildung und die Pr&#252;fung oder fortlaufende Beurteilung zum Erwerb der Berechtigung f&#252;r die T&#228;tigkeit auf dem neuen Sektor oder Arbeitsplatz durch die Aufsichtsbeh&#246;rde ganz oder teilweise erlassen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
