<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 FSPersAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR193100008BJNE004900000"/><a href="index-2.html#BJNR193100008BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das erlaubnispflichtige Personal der Flugsicherung und seine Ausbildung *) (Flugsicherungspersonalausbildungsverordnung - FSPersAV)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigungen nach &#167; 11 der Flugsicherungspersonalausbildungsverordnung in der Fassung vom 26. Februar 2002 (BGBl. I S. 1014) f&#252;r Flugsicherungsbetriebspersonal im Sinne des &#167; 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung g&#252;ltig sind, gelten als Berechtigungen im Sinne des &#167; 14 dieser Verordnung. Der Ablauf der G&#252;ltigkeitsdauer nach &#167; 22 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung wird dadurch nicht ber&#252;hrt.</div><div class="jurAbsatz">(2) Ausbilderberechtigungen nach &#167; 13 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung f&#252;r Flugsicherungsbetriebspersonal im Sinne des &#167; 2 Nr. 3 und &#167; 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung g&#252;ltig sind, gelten als Ausbildererlaubnisse nach &#167; 17 dieser Verordnung mit den Beschr&#228;nkungen nach &#167; 17 Abs. 2 und mit einer G&#252;ltigkeitsdauer von 36 Monaten, gerechnet ab dem Zeitpunkt des Inkrafttretens dieser Verordnung.</div><div class="jurAbsatz">(3) Eine nicht beschr&#228;nkte Erlaubnis nach &#167; 9 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung f&#252;r Flugsicherungsbetriebspersonal im Sinne des &#167; 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung g&#252;ltig ist, gilt als Erlaubnis mit den jeweiligen Befugnissen nach &#167; 5 dieser Verordnung. Diese wird in den Fluglotsenlizenzschein eingetragen. Abweichend hiervon wird eine Erlaubnis mit den zugeh&#246;rigen Befugnissen aufgrund der erfolgreich abgeschlossenen grundlegenden Ausbildung, f&#252;r die noch zu keinem Zeitpunkt eine ihr zugeordnete Berechtigung erworben wurde, in den Auszubildendenlizenzschein eingetragen.</div><div class="jurAbsatz">(4) Dem unter die Regelungen der Abs&#228;tze 1 bis 3 fallenden Personal werden Auszubildendenlizenzen oder Fluglotsenlizenzen nach dieser Verordnung sp&#228;testens ein Jahr nach Inkrafttreten dieser Verordnung von der Aufsichtsbeh&#246;rde ausgeh&#228;ndigt.</div><div class="jurAbsatz">(5) Eine g&#252;ltige Erlaubnis nach &#167; 9 Abs. 1 Satz 2 zweiter Halbsatz der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung f&#252;r Flugsicherungsbetriebspersonal im Sinne des &#167; 2 Nr. 1 Buchstabe a der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die auf die T&#228;tigkeit an Flugpl&#228;tzen beschr&#228;nkt ist, f&#252;r die nach &#167; 27d Abs. 4 des Luftverkehrsgesetzes nur auf Antrag des Flugplatzunternehmers Flugsicherungsbetriebsdienste vorgehalten werden (beschr&#228;nkte Erlaubnis), beh&#228;lt ihre G&#252;ltigkeit bis l&#228;ngstens ein Jahr nach Inkrafttreten dieser Verordnung. Nach erfolgreicher Teilnahme an dem Erg&#228;nzungskurs f&#252;r Flugplatzkontrolle gem&#228;&#223; Anlage 1 Nr. 2.5 dieser Verordnung wird von der Aufsichtsbeh&#246;rde eine Lizenz nach dieser Verordnung mit der Erlaubnis &#8222;Flugplatzkontrolle an Flugpl&#228;tzen mit Instrumentenflugbetrieb&#8220; (ADI) und der Befugnis &#8222;Platzverkehrskontrolle&#8220; (TWR) oder den Befugnissen &#8222;Luftverkehrskontrolle&#8220; (AIR) und &#8222;Rollverkehrskontrolle&#8220; (GMC) erteilt. Wird innerhalb eines Jahres nach Inkrafttreten dieser Verordnung die Erteilung einer Lizenz nach dieser Verordnung unter Wahrung des Besitzstandes beantragt, wird von der Aufsichtsbeh&#246;rde eine Lizenz nach dieser Verordnung mit der Erlaubnis und den Befugnissen nach Satz 3 ohne das Erfordernis der erfolgreichen Teilnahme an dem Erg&#228;nzungskurs f&#252;r Flugplatzkontrolle gem&#228;&#223; Anlage 1 Nr. 2.5 erteilt. Die Lizenz wird mit einem einschr&#228;nkenden Vermerk versehen, der den Einsatz ausschlie&#223;lich an dem Flugplatz erm&#246;glicht, an dem der Fluglotse g&#252;ltige Berechtigungen besitzt.</div><div class="jurAbsatz">(6) Hat ein Fluglotse mit einer g&#252;ltigen, beschr&#228;nkten Erlaubnis erfolgreich an einem Weiterbildungs- oder dem Befugniskurs zur Nutzung von Radar zur Luftverkehrsbeobachtung in der Flugplatzkontrolle teilgenommen, wird bei einer Lizenzerteilung nach Absatz 5 Satz 2 oder 3 zus&#228;tzlich die Befugnis &#8222;Nutzung von Radar zur Luftverkehrsbeobachtung&#8220; (RAD) erteilt.</div><div class="jurAbsatz">(7) Hat ein Fluglotse mit einer g&#252;ltigen, beschr&#228;nkten Erlaubnis erfolgreich an einer Weiterbildungsma&#223;nahme zur Nutzung von elektronischer Rollverkehrsdarstellung in der Flugplatzkontrolle teilgenommen, wird bei einer Lizenzerteilung nach Absatz 5 Satz 2 oder 3 zus&#228;tzlich die Befugnis &#8222;Nutzung von elektronischer Rollverkehrsdarstellung&#8220; (GMS) erteilt.</div><div class="jurAbsatz">(8) Die Erg&#228;nzungsausbildung gem&#228;&#223; Anlage 1 Nr. 2.5 darf nur von einem nach &#167; 29 Abs. 1 von der Aufsichtsbeh&#246;rde zertifizierten Ausbildungsanbieter durchgef&#252;hrt werden.</div><div class="jurAbsatz">(9) Der nach &#167; 26 Abs. 2 Nr. 4 f&#252;r die Verl&#228;ngerung von Berechtigungen erforderliche Nachweis der Sprachkompetenz ist erstmalig bis 17. Mai 2010 zu erbringen.</div><div class="jurAbsatz">(10) Der nach &#167; 43 Abs. 2 f&#252;r die Verl&#228;ngerung von Berechtigungen erforderliche Nachweis der englischen Sprachkompetenz ist erstmalig bis 5. M&#228;rz 2011, der Nachweis der deutschen Sprachkompetenz ist erstmalig bis 17. Mai 2010 zu erbringen.</div><div class="jurAbsatz">(11) Untersuchungsstellen im Sinne von &#167; 4 Abs. 1 Satz 2 der Flugsicherungspersonalausbildungsverordnung in der Fassung vom 26. Februar 2002 (BGBl. I S. 1014) gelten bis l&#228;ngstens ein Jahr nach Inkrafttreten dieser Verordnung als anerkannte flugmedizinische Zentren oder anerkannte Flugmediziner im Sinne des &#167; 7 Abs. 1 und 6. Tauglichkeitszeugnisse sind sp&#228;testens ein Jahr nach Inkrafttreten dieser Verordnung in Form des Musters nach &#167; 7 Abs. 2 in Verbindung mit Anlage 10 auszustellen.</div><div class="jurAbsatz">(12) Ein Pr&#252;ferlehrgang nach &#167; 19 Abs. 1 Satz 3 ist erstmalig drei Jahre nach Inkrafttreten dieser Verordnung nachzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
