<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FSPersAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR193100008BJNE000700000"/><a href="index-2.html#BJNR193100008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das erlaubnispflichtige Personal der Flugsicherung und seine Ausbildung *) (Flugsicherungspersonalausbildungsverordnung - FSPersAV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Lizenzen, Erlaubnisse und Befugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Lizenz f&#252;r Fluglotsen enth&#228;lt eine oder mehrere der folgenden Erlaubnisse und Befugnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis &#8222;Flugplatzkontrolle an Flugpl&#228;tzen mit Sichtflugbetrieb&#8220; (Aerodrome Control Visual, ADV), mit der der Lizenzinhaber seine Bef&#228;higung zur Durchf&#252;hrung von Flugverkehrskontrolldiensten f&#252;r den Flugplatzverkehr an einem Flugplatz, f&#252;r den keine Instrumentenanflug- oder -abflugverfahren ver&#246;ffentlicht sind, nachweist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis &#8222;Flugplatzkontrolle an Flugpl&#228;tzen mit Instrumentenflugbetrieb&#8220; (Aerodrome Control Instrument, ADI), mit der der Lizenzinhaber seine Bef&#228;higung zur Durchf&#252;hrung von Flugverkehrskontrolldiensten f&#252;r den Flugplatzverkehr an einem Flugplatz, f&#252;r den Instrumentenanflug- oder -abflugverfahren ver&#246;ffentlicht sind, nachweist. Diese Erlaubnis ist mit mindestens einer der nachfolgend beschriebenen Befugnisse zu erteilen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Platzverkehrskontrolle&#8220; (Tower Control, TWR) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Kontrolldienst durchzuf&#252;hren, wenn die Flugplatzkontrolle von einem einzigen Arbeitsplatz aus erbracht wird.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Rollverkehrskontrolle&#8220; (Ground Movement Control, GMC) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Rollverkehrskontrolle durchzuf&#252;hren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Nutzung von elektronischer Rollverkehrsdarstellung&#8220; (Ground Movement Surveillance, GMS), die zus&#228;tzlich zur Befugnis &#8222;Rollverkehrskontrolle&#8220; oder &#8222;Platzverkehrskontrolle&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, Rollverkehrskontrolle mit Hilfe der Flugplatz-Rollf&#252;hrungssysteme durchzuf&#252;hren.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Luftverkehrskontrolle&#8220; (Air Control, AIR) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Luftverkehrskontrolle durchzuf&#252;hren.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Nutzung von Radar zur Luftverkehrsbeobachtung&#8220; (Aerodrome Radar Control, RAD), die zus&#228;tzlich zur Befugnis &#8222;Luftverkehrskontrolle&#8220; oder &#8222;Platzverkehrskontrolle&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, Flugplatzkontrolle mit Hilfe von &#220;berwachungsradar durchzuf&#252;hren.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Nutzung von Radar zur Luftverkehrskontrolle&#8220; (RAD-S), die zus&#228;tzlich zur Befugnis &#8222;Luftverkehrskontrolle&#8220; oder &#8222;Platzverkehrskontrolle&#8220; und zur Befugnis &#8222;Nutzung von Radar zur Luftverkehrsbeobachtung&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, Flugplatzkontrolle mit Hilfe von &#220;berwachungsradar zu Staffelungszwecken durchzuf&#252;hren;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis &#8222;Anflugkontrolle ohne elektronische Luftverkehrsdarstellung&#8220; (Approach Control Procedural, APP), mit der der Lizenzinhaber seine Bef&#228;higung zur Durchf&#252;hrung von Flugverkehrskontrolldiensten f&#252;r anfliegende, abfliegende oder durchfliegende Luftfahrzeuge ohne Nutzung von elektronischer Luftverkehrsdarstellung nachweist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis &#8222;Anflugkontrolle mit elektronischer Luftverkehrsdarstellung&#8220; (Approach Control Surveillance, APS), mit der der Lizenzinhaber seine Bef&#228;higung zur Durchf&#252;hrung von Flugverkehrskontrolldiensten f&#252;r ankommende, abfliegende oder durchfliegende Luftfahrzeuge mit Nutzung von elektronischer Luftverkehrsdarstellung nachweist. Diese Erlaubnis ist mit mindestens einer der nachfolgend beschriebenen Befugnisse zu erteilen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Radar&#8220; (Radar, RAD) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Anflugkontrolldienst unter Nutzung von Prim&#228;r- und Sekund&#228;rradar durchzuf&#252;hren.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Pr&#228;zisionsanflug mit Radar&#8220; (Precision Approach Radar, PAR), die zus&#228;tzlich zur Befugnis &#8222;Radar&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, bodengef&#252;hrte Pr&#228;zisionsanfl&#252;ge unter Nutzung von Pr&#228;zisionsanflugradar f&#252;r Luftfahrzeuge im Endanflug auf die Landebahn durchzuf&#252;hren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Anflug mit &#220;berwachungsradar&#8220; (Surveillance Radar Approach, SRA), die zus&#228;tzlich zur Befugnis &#8222;Radar&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, bodengef&#252;hrte Nichtpr&#228;zisionsanfl&#252;ge unter Nutzung von &#220;berwachungsradar f&#252;r Luftfahrzeuge im Endanflug auf die Landebahn durchzuf&#252;hren.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Automatische bordabh&#228;ngige &#220;berwachung&#8220; (Automatic Dependent Surveillance, ADS) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Anflugkontrolldienst unter Nutzung von automatischer bordabh&#228;ngiger &#220;berwachung durchzuf&#252;hren.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Nahbereichskontrolle&#8220; (Terminal Control, TCL), die zus&#228;tzlich zur Befugnis &#8222;Radar&#8220; oder &#8222;Automatische bordabh&#228;ngige &#220;berwachung&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, Flugverkehrskontrolldienst unter Nutzung von elektronischer Luftverkehrsdarstellung f&#252;r Luftfahrzeuge durchzuf&#252;hren, die in einem bestimmten Nahverkehrsbereich oder benachbarten Zust&#228;ndigkeitsbereichen betrieben werden;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis &#8222;Bezirkskontrolle ohne elektronische Luftverkehrsdarstellung&#8220; (Area Control Procedural, ACP), mit der der Lizenzinhaber seine Bef&#228;higung zur Durchf&#252;hrung von Flugverkehrskontrolldiensten f&#252;r Luftfahrzeuge ohne Nutzung von elektronischer Luftverkehrsdarstellung nachweist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis &#8222;Bezirkskontrolle mit elektronischer Luftverkehrsdarstellung&#8220; (Area Control Surveillance, ACS), die angibt, dass der Lizenzinhaber bef&#228;higt ist, Flugverkehrskontrolldienst f&#252;r Luftfahrzeuge mit Nutzung von elektronischer Luftverkehrsdarstellung durchzuf&#252;hren. Diese Erlaubnis ist mit mindestens einer der nachfolgend beschriebenen Befugnisse zu erteilen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Radar&#8220; (Radar, RAD) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Bezirkskontrolldienst unter Nutzung von &#220;berwachungsradar durchzuf&#252;hren.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Automatische bordabh&#228;ngige &#220;berwachung&#8220; (Automatic Dependent Surveillance, ADS) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Bezirkskontrolldienst unter Nutzung von automatischer bordabh&#228;ngiger &#220;berwachung durchzuf&#252;hren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Nahverkehrskontrolle&#8220; (Terminal Control, TCL), die zus&#228;tzlich zur Befugnis &#8222;Radar&#8220; oder &#8222;Automatische bordabh&#228;ngige &#220;berwachung&#8220; erteilt wird, gibt an, dass der Lizenzinhaber bef&#228;higt ist, Flugverkehrskontrolldienst unter Nutzung von elektronischer Luftverkehrsdarstellung f&#252;r Luftfahrzeuge durchzuf&#252;hren, die in einem bestimmten Nahverkehrsbereich oder benachbarten Zust&#228;ndigkeitsbereichen betrieben werden.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis &#8222;Ozeankontrolle&#8220; (Oceanic Control, OCN) gibt an, dass der Lizenzinhaber bef&#228;higt ist, Flugverkehrskontrolldienst f&#252;r Luftfahrzeuge durchzuf&#252;hren, die in einem Ozeankontrollbezirk durchgef&#252;hrt werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Der Lizenzschein muss die in Anlage 4 genannten Anforderungen erf&#252;llen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
