<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 FSPersAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR193100008BJNE000900000"/><a href="index-2.html#BJNR193100008BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das erlaubnispflichtige Personal der Flugsicherung und seine Ausbildung *) (Flugsicherungspersonalausbildungsverordnung - FSPersAV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Medizinische Tauglichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die medizinische Tauglichkeit ist regelm&#228;&#223;ig wiederkehrend durch Vorlage von Tauglichkeitszeugnissen nachzuweisen. Tauglichkeitszeugnisse werden entweder durch ein anerkanntes flugmedizinisches Zentrum oder einen anerkannten Flugmediziner ausgestellt. Die Untersuchung zur erstmaligen Erteilung eines Tauglichkeitszeugnisses (Erstuntersuchung) ist durch ein anerkanntes flugmedizinisches Zentrum oder durch einen anerkannten Flugmediziner, der der direkten Qualit&#228;tskontrolle eines flugmedizinischen Zentrums untersteht, durchzuf&#252;hren. Nachuntersuchungen (Wiederholungsuntersuchungen) sind von einem anerkannten flugmedizinischen Zentrum oder einem anerkannten Flugmediziner durchzuf&#252;hren. Das Ergebnis der Untersuchung ist dem Betroffenen und der Aufsichtsbeh&#246;rde mitzuteilen.</div><div class="jurAbsatz">(2) Das Tauglichkeitszeugnis wird gem&#228;&#223; Anlage 10 dieser Verordnung durch das untersuchende anerkannte flugmedizinische Zentrum oder den untersuchenden anerkannten Flugmediziner ausgestellt. Die Tauglichkeit kann auch nur eingeschr&#228;nkt festgestellt werden.</div><div class="jurAbsatz">(3) Die G&#252;ltigkeitsdauer des Tauglichkeitszeugnisses betr&#228;gt bis zum vollendeten 40. Lebensjahr 24 Monate und oberhalb dieser Altersgrenze zw&#246;lf Monate. Die G&#252;ltigkeitsdauer des Tauglichkeitszeugnisses kann verk&#252;rzt werden.</div><div class="jurAbsatz">(4) Die G&#252;ltigkeitsdauer des Tauglichkeitszeugnisses beginnt mit Ablauf der G&#252;ltigkeitsdauer des bisherigen Tauglichkeitszeugnisses, wenn die Nachuntersuchung innerhalb der letzten 45 Tage vor diesem Zeitpunkt durchgef&#252;hrt worden ist. Anderenfalls beginnt die G&#252;ltigkeitsdauer mit dem Tag der Ausstellung des Zeugnisses. Liegen Tatsachen vor, die Zweifel an der medizinischen Tauglichkeit begr&#252;nden, ist der Fluglotse zu einer vorzeitigen Nachuntersuchung verpflichtet. Die vorzeitige Nachuntersuchung wird vom Fluglotsen oder von der Flugsicherungsorganisation veranlasst. Die Aufsichtsbeh&#246;rde ist hiervon in Kenntnis zu setzen.</div><div class="jurAbsatz">(5) Der Bewerber um ein Tauglichkeitszeugnis oder die Flugsicherungsorganisation k&#246;nnen bei der Aufsichtsbeh&#246;rde eine &#220;berpr&#252;fung des Ergebnisses der Tauglichkeitsuntersuchung durch ein anerkanntes flugmedizinisches Zentrum beantragen. Weisen Erstergebnis und &#220;berpr&#252;fung unterschiedliche Aussagen zur Tauglichkeit oder Nichttauglichkeit eines Bewerbers um ein Tauglichkeitszeugnis aus, f&#252;hrt die Aufsichtsbeh&#246;rde eine abschlie&#223;ende Kl&#228;rung durch Hinzuziehung eines anerkannten flugmedizinischen Zentrums herbei.</div><div class="jurAbsatz">(6) Die flugmedizinischen Zentren und die Flugmediziner bed&#252;rfen f&#252;r die Durchf&#252;hrung von medizinischen Tauglichkeitsuntersuchungen der Fluglotsen und f&#252;r die Erteilung der Tauglichkeitszeugnisse der Anerkennung. Diese Anerkennung wird von der Aufsichtsbeh&#246;rde auf der Grundlage von Anlage 10 erteilt.</div><div class="jurAbsatz">(7) Anerkannte flugmedizinische Zentren und anerkannte Flugmediziner unterliegen hinsichtlich Art und Umfang der Untersuchungen sowie der anzuwendenden Standards der Aufsicht durch die Aufsichtsbeh&#246;rde; diese kann hierzu unter Ber&#252;cksichtigung der Bestimmungen des Anhangs I des ICAO-Abkommens und den Anforderungen des Eurocontrol-Dokuments &#8222;Requirements for European Class 3 Medical Certification of Air Traffic Controllers&#8220; n&#228;here Bestimmungen erlassen. Bei medizinischen Fragestellungen kann sich die Aufsichtsbeh&#246;rde der Fachkompetenz von anerkannten flugmedizinischen Zentren bedienen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
