<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 KSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004990951BJNE000503308"/><a href="index-2.html#BJNR004990951BJNE000503308">Nichtamtliches Inhaltsverzeichnis</a><h1>Kündigungsschutzgesetz (KSchG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sozial ungerechtfertigte K&#252;ndigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die K&#252;ndigung des Arbeitsverh&#228;ltnisses gegen&#252;ber einem Arbeitnehmer, dessen Arbeitsverh&#228;ltnis in demselben Betrieb oder Unternehmen ohne Unterbrechung l&#228;nger als sechs Monate bestanden hat, ist rechtsunwirksam, wenn sie sozial ungerechtfertigt ist.</div><div class="jurAbsatz">(2) Sozial ungerechtfertigt ist die K&#252;ndigung, wenn sie nicht durch Gr&#252;nde, die in der Person oder in dem Verhalten des Arbeitnehmers liegen, oder durch dringende betriebliche Erfordernisse, die einer Weiterbesch&#228;ftigung des Arbeitnehmers in diesem Betrieb entgegenstehen, bedingt ist. Die K&#252;ndigung ist auch sozial ungerechtfertigt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben des privaten Rechts<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die K&#252;ndigung gegen eine Richtlinie nach &#167; 95 des Betriebsverfassungsgesetzes verst&#246;&#223;t,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer an einem anderen Arbeitsplatz in demselben Betrieb oder in einem anderen Betrieb des Unternehmens weiterbesch&#228;ftigt werden kann</div></dd></dl></div><div>und der Betriebsrat oder eine andere nach dem Betriebsverfassungsgesetz insoweit zust&#228;ndige Vertretung der Arbeitnehmer aus einem dieser Gr&#252;nde der K&#252;ndigung innerhalb der Frist des &#167; 102 Abs. 2 Satz 1 des Betriebsverfassungsgesetzes schriftlich widersprochen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben und Verwaltungen des &#246;ffentlichen Rechts<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die K&#252;ndigung gegen eine Richtlinie &#252;ber die personelle Auswahl bei K&#252;ndigungen verst&#246;&#223;t,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer an einem anderen Arbeitsplatz in derselben Dienststelle oder in einer anderen Dienststelle desselben Verwaltungszweigs an demselben Dienstort einschlie&#223;lich seines Einzugsgebiets weiterbesch&#228;ftigt werden kann</div></dd></dl></div><div>und die zust&#228;ndige Personalvertretung aus einem dieser Gr&#252;nde fristgerecht gegen die K&#252;ndigung Einwendungen erhoben hat, es sei denn, da&#223; die Stufenvertretung in der Verhandlung mit der &#252;bergeordneten Dienststelle die Einwendungen nicht aufrechterhalten hat.</div></dd></dl>Satz 2 gilt entsprechend, wenn die Weiterbesch&#228;ftigung des Arbeitnehmers nach zumutbaren Umschulungs- oder Fortbildungsma&#223;nahmen oder eine Weiterbesch&#228;ftigung des Arbeitnehmers unter ge&#228;nderten Arbeitsbedingungen m&#246;glich ist und der Arbeitnehmer sein Einverst&#228;ndnis hiermit erkl&#228;rt hat. Der Arbeitgeber hat die Tatsachen zu beweisen, die die K&#252;ndigung bedingen.</div><div class="jurAbsatz">(3) Ist einem Arbeitnehmer aus dringenden betrieblichen Erfordernissen im Sinne des Absatzes 2 gek&#252;ndigt worden, so ist die K&#252;ndigung trotzdem sozial ungerechtfertigt, wenn der Arbeitgeber bei der Auswahl des Arbeitnehmers die Dauer der Betriebszugeh&#246;rigkeit, das Lebensalter, die Unterhaltspflichten und die Schwerbehinderung des Arbeitnehmers nicht oder nicht ausreichend ber&#252;cksichtigt hat; auf Verlangen des Arbeitnehmers hat der Arbeitgeber dem Arbeitnehmer die Gr&#252;nde anzugeben, die zu der getroffenen sozialen Auswahl gef&#252;hrt haben. In die soziale Auswahl nach Satz 1 sind Arbeitnehmer nicht einzubeziehen, deren Weiterbesch&#228;ftigung, insbesondere wegen ihrer Kenntnisse, F&#228;higkeiten und Leistungen oder zur Sicherung einer ausgewogenen Personalstruktur des Betriebes, im berechtigten betrieblichen Interesse liegt. Der Arbeitnehmer hat die Tatsachen zu beweisen, die die K&#252;ndigung als sozial ungerechtfertigt im Sinne des Satzes 1 erscheinen lassen.</div><div class="jurAbsatz">(4) Ist in einem Tarifvertrag, in einer Betriebsvereinbarung nach &#167; 95 des Betriebsverfassungsgesetzes oder in einer entsprechenden Richtlinie nach den Personalvertretungsgesetzen festgelegt, wie die sozialen Gesichtspunkte nach Absatz 3 Satz 1 im Verh&#228;ltnis zueinander zu bewerten sind, so kann die Bewertung nur auf grobe Fehlerhaftigkeit &#252;berpr&#252;ft werden.</div><div class="jurAbsatz">(5) Sind bei einer K&#252;ndigung auf Grund einer Betriebs&#228;nderung nach &#167; 111 des Betriebsverfassungsgesetzes die Arbeitnehmer, denen gek&#252;ndigt werden soll, in einem Interessenausgleich zwischen Arbeitgeber und Betriebsrat namentlich bezeichnet, so wird vermutet, dass die K&#252;ndigung durch dringende betriebliche Erfordernisse im Sinne des Absatzes 2 bedingt ist. Die soziale Auswahl der Arbeitnehmer kann nur auf grobe Fehlerhaftigkeit &#252;berpr&#252;ft werden. Die S&#228;tze 1 und 2 gelten nicht, soweit sich die Sachlage nach Zustandekommen des Interessenausgleichs wesentlich ge&#228;ndert hat. Der Interessenausgleich nach Satz 1 ersetzt die Stellungnahme des Betriebsrates nach &#167; 17 Abs. 3 Satz 2.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
