<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 KSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004990951BJNE002103308"/><a href="index-2.html#BJNR004990951BJNE002103308">Nichtamtliches Inhaltsverzeichnis</a><h1>Kündigungsschutzgesetz (KSchG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber ist verpflichtet, der Agentur f&#252;r Arbeit Anzeige zu erstatten, bevor er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben mit in der Regel mehr als 20 und weniger als 60 Arbeitnehmern mehr als 5 Arbeitnehmer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben mit in der Regel mindestens 60 und weniger als 500 Arbeitnehmern 10 vom Hundert der im Betrieb regelm&#228;&#223;ig besch&#228;ftigten Arbeitnehmer oder aber mehr als 25 Arbeitnehmer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben mit in der Regel mindestens 500 Arbeitnehmern mindestens 30 Arbeitnehmer</div></dd></dl>innerhalb von 30 Kalendertagen entl&#228;&#223;t. Den Entlassungen stehen andere Beendigungen des Arbeitsverh&#228;ltnisses gleich, die vom Arbeitgeber veranla&#223;t werden.</div><div class="jurAbsatz">(2) Beabsichtigt der Arbeitgeber, nach Absatz 1 anzeigepflichtige Entlassungen vorzunehmen, hat er dem Betriebsrat rechtzeitig die zweckdienlichen Ausk&#252;nfte zu erteilen und ihn schriftlich insbesondere zu unterrichten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde f&#252;r die geplanten Entlassungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl und die Berufsgruppen der zu entlassenden Arbeitnehmer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl und die Berufsgruppen der in der Regel besch&#228;ftigten Arbeitnehmer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitraum, in dem die Entlassungen vorgenommen werden sollen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehenen Kriterien f&#252;r die Auswahl der zu entlassenden Arbeitnehmer,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Berechnung etwaiger Abfindungen vorgesehenen Kriterien.</div></dd></dl>Arbeitgeber und Betriebsrat haben insbesondere die M&#246;glichkeiten zu beraten, Entlassungen zu vermeiden oder einzuschr&#228;nken und ihre Folgen zu mildern.</div><div class="jurAbsatz">(3) Der Arbeitgeber hat gleichzeitig der Agentur f&#252;r Arbeit eine Abschrift der Mitteilung an den Betriebsrat zuzuleiten; sie mu&#223; zumindest die in Absatz 2 Satz 1 Nr. 1 bis 5 vorgeschriebenen Angaben enthalten. Die Anzeige nach Absatz 1 ist schriftlich unter Beif&#252;gung der Stellungnahme des Betriebsrats zu den Entlassungen zu erstatten. Liegt eine Stellungnahme des Betriebsrats nicht vor, so ist die Anzeige wirksam, wenn der Arbeitgeber glaubhaft macht, da&#223; er den Betriebsrat mindestens zwei Wochen vor Erstattung der Anzeige nach Absatz 2 Satz 1 unterrichtet hat, und er den Stand der Beratungen darlegt. Die Anzeige mu&#223; Angaben &#252;ber den Namen des Arbeitgebers, den Sitz und die Art des Betriebes enthalten, ferner die Gr&#252;nde f&#252;r die geplanten Entlassungen, die Zahl und die Berufsgruppen der zu entlassenden und der in der Regel besch&#228;ftigten Arbeitnehmer, den Zeitraum, in dem die Entlassungen vorgenommen werden sollen und die vorgesehenen Kriteren f&#252;r die Auswahl der zu entlassenden Arbeitnehmer. In der Anzeige sollen ferner im Einvernehmen mit dem Betriebsrat f&#252;r die Arbeitsvermittlung Angaben &#252;ber Geschlecht, Alter, Beruf und Staatsangeh&#246;rigkeit der zu entlassenden Arbeitnehmer gemacht werden. Der Arbeitgeber hat dem Betriebsrat eine Abschrift der Anzeige zuzuleiten. Der Betriebsrat kann gegen&#252;ber der Agentur f&#252;r Arbeit weitere Stellungnahmen abgeben. Er hat dem Arbeitgeber eine Abschrift der Stellungnahme zuzuleiten.</div><div class="jurAbsatz">(3a) Die Auskunfts-, Beratungs- und Anzeigepflichten nach den Abs&#228;tzen 1 bis 3 gelten auch dann, wenn die Entscheidung &#252;ber die Entlassungen von einem den Arbeitgeber beherrschenden Unternehmen getroffen wurde. Der Arbeitgeber kann sich nicht darauf berufen, da&#223; das f&#252;r die Entlassungen verantwortliche Unternehmen die notwendigen Ausk&#252;nfte nicht &#252;bermittelt hat.</div><div class="jurAbsatz">(4) Das Recht zur fristlosen Entlassung bleibt unber&#252;hrt. Fristlose Entlassungen werden bei Berechnung der Mindestzahl der Entlassungen nach Absatz 1 nicht mitgerechnet.</div><div class="jurAbsatz">(5) Als Arbeitnehmer im Sinne dieser Vorschrift gelten nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben einer juristischen Person die Mitglieder des Organs, das zur gesetzlichen Vertretung der juristischen Person berufen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben einer Personengesamtheit die durch Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung der Personengesamtheit berufenen Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsf&#252;hrer, Betriebsleiter und &#228;hnliche leitende Personen, soweit diese zur selbst&#228;ndigen Einstellung oder Entlassung von Arbeitnehmern berechtigt sind.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
