<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 BWahlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003830956BJNE002807377"/><a href="index-2.html#BJNR003830956BJNE002807377">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeswahlgesetz<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Wahlvorschlagsrecht, Beteiligungsanzeige</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlvorschl&#228;ge k&#246;nnen von Parteien und von Wahlberechtigten nach Ma&#223;gabe des &#167; 20 eingereicht werden.</div><div class="jurAbsatz">(2) Parteien, die im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl nicht auf Grund eigener Wahlvorschl&#228;ge ununterbrochen mit mindestens f&#252;nf Abgeordneten vertreten waren, k&#246;nnen als solche einen Wahlvorschlag nur einreichen, wenn sie sp&#228;testens am siebenundneunzigsten Tage vor der Wahl bis 18 Uhr dem Bundeswahlleiter ihre Beteiligung an der Wahl schriftlich angezeigt haben und der Bundeswahlausschu&#223; ihre Parteieigenschaft festgestellt hat. In der Anzeige ist anzugeben, unter welchem Namen sich die Partei an der Wahl beteiligen will. Die Anzeige mu&#223; von mindestens drei Mitgliedern des Bundesvorstandes, darunter dem Vorsitzenden oder seinem Stellvertreter, pers&#246;nlich und handschriftlich unterzeichnet sein. Hat eine Partei keinen Bundesvorstand, so tritt der Vorstand der jeweils obersten Parteiorganisation an die Stelle des Bundesvorstandes. Die schriftliche Satzung und das schriftliche Programm der Partei sowie ein Nachweis &#252;ber die satzungsgem&#228;&#223;e Bestellung des Vorstandes sind der Anzeige beizuf&#252;gen. Der Anzeige sollen Nachweise &#252;ber die Parteieigenschaft nach &#167; 2 Absatz 1 Satz 1 des Parteiengesetzes beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Der Bundeswahlleiter hat die Anzeige nach Absatz 2 unverz&#252;glich nach Eingang zu pr&#252;fen. Stellt er M&#228;ngel fest, so benachrichtigt er sofort den Vorstand und fordert ihn auf, behebbare M&#228;ngel zu beseitigen. Nach Ablauf der Anzeigefrist k&#246;nnen nur noch M&#228;ngel an sich g&#252;ltiger Anzeigen behoben werden. Eine g&#252;ltige Anzeige liegt nicht vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form oder Frist des Absatzes 2 nicht gewahrt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Parteibezeichnung fehlt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 2 erforderlichen g&#252;ltigen Unterschriften und die der Anzeige beizuf&#252;genden Anlagen fehlen, es sei denn, diese Anlagen k&#246;nnen infolge von Umst&#228;nden, die die Partei nicht zu vertreten hat, nicht rechtzeitig vorgelegt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorstandsmitglieder mangelhaft bezeichnet sind, so da&#223; ihre Person nicht feststeht.</div></dd></dl>Nach der Entscheidung &#252;ber die Feststellung der Parteieigenschaft ist jede M&#228;ngelbeseitigung ausgeschlossen. Gegen Verf&#252;gungen des Bundeswahlleiters im M&#228;ngelbeseitigungsverfahren kann der Vorstand den Bundeswahlausschu&#223; anrufen.</div><div class="jurAbsatz">(4) Der Bundeswahlausschu&#223; stellt sp&#228;testens am neunundsiebzigsten Tage vor der Wahl f&#252;r alle Wahlorgane verbindlich fest, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Parteien im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl&#228;ge ununterbrochen mit mindestens f&#252;nf Abgeordneten vertreten waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Vereinigungen, die nach Absatz 2 ihre Beteiligung angezeigt haben, f&#252;r die Wahl als Parteien anzuerkennen sind; f&#252;r die Ablehnung der Anerkennung als Partei f&#252;r die Wahl ist eine Zweidrittelmehrheit erforderlich.</div></dd></dl>Die Feststellung ist vom Bundeswahlleiter in der Sitzung des Bundeswahlausschusses bekannt zu geben. Sie ist &#246;ffentlich bekannt zu machen.</div><div class="jurAbsatz">(4a) Gegen eine Feststellung nach Absatz 4, die sie an der Einreichung von Wahlvorschl&#228;gen hindert, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe Beschwerde zum Bundesverfassungsgericht erheben. In diesem Fall ist die Partei oder Vereinigung von den Wahlorganen bis zu einer Entscheidung des Bundesverfassungsgerichts, l&#228;ngstens bis zum Ablauf des neunundf&#252;nfzigsten Tages vor der Wahl wie eine wahlvorschlagsberechtigte Partei zu behandeln.</div><div class="jurAbsatz">(5) Eine Partei kann in jedem Wahlkreis nur einen Kreiswahlvorschlag und in jedem Land nur eine Landesliste einreichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
