<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DSLBSa - Satzung der DSL Bank AG (Anhang des Gesetzes über die Umwandlung der Deutschen Siedlungs- und Landesrentenbank in eine Aktiengesellschaft)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR244400999" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Satzung der DSL Bank AG (Anhang des Gesetzes &#252;ber die Umwandlung der Deutschen Siedlungs- und Landesrentenbank in eine Aktiengesellschaft)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DSLBSa</p><p>Ausfertigungsdatum: 16.12.1999</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Satzung der DSL Bank AG (Anhang des Gesetzes &#252;ber die Umwandlung der Deutschen Siedlungs- und Landesrentenbank in eine Aktiengesellschaft) vom 16. Dezember 1999 (BGBl. I S. 2441, 2444)"</p></div>
<div class="jnfussnote" id="BJNR244400999_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 23.12.1999 +++) <br />(+++ Text des Gesetzes siehe DSLBUmwG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000100310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000100310"/><h2><span>I.</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE000800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE000800310"/><a href="index-2.html#BJNR244400999BJNE000800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Firma, Sitz und Gesch&#228;ftsjahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aktiengesellschaft - nachfolgend "Gesellschaft" genannt - f&#252;hrt die Firma DSL Bank Aktiengesellschaft.</div><div class="jurAbsatz">(2) Die Gesellschaft hat ihren Sitz in Bonn.</div><div class="jurAbsatz">(3) Gesch&#228;ftsjahr ist das Kalenderjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE000900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE000900310"/><a href="index-2.html#BJNR244400999BJNE000900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gegenstand des Unternehmens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft ist ein Kreditinstitut im Sinne des &#167; 1 Abs. 1 Satz 1 des Gesetzes &#252;ber das Kreditwesen mit dem Recht zur Ausgabe gedeckter Schuldverschreibungen. Gegenstand des Unternehmens ist der Betrieb von Bankgesch&#228;ften aller Art sowie damit in Zusammenhang stehende T&#228;tigkeiten.</div><div class="jurAbsatz">(2) Die Gesellschaft ist zu allen sonstigen Gesch&#228;ften und Ma&#223;nahmen berechtigt, die geeignet erscheinen, dem Gegenstand des Unternehmens zu dienen. Sie kann auch andere Unternehmen gr&#252;nden, erwerben und sich an ihnen beteiligen sowie solche Unternehmen leiten oder sich auf die Verwaltung der Beteiligung beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001000310"/><a href="index-2.html#BJNR244400999BJNE001000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bekanntmachungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bekanntmachungen der Gesellschaft erfolgen im Bundesanzeiger.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000200310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000200310"/><h2><span>II.</span><br /><span>Grundkapital und Aktien</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE001100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001100310"/><a href="index-2.html#BJNR244400999BJNE001100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">H&#246;he und Einteilung des Grundkapitals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Grundkapital der Gesellschaft betr&#228;gt 113.750.000,00 Deutsche Mark. Es ist eingeteilt in 56.875.000 St&#252;ckaktien. Die Aktien lauten auf den Inhaber.</div><div class="jurAbsatz">(2) Der Anspruch auf Verbriefung der Aktien ist ausgeschlossen.</div><div class="jurAbsatz">(3) Die Gesellschaft ist berechtigt, Aktienurkunden auszustellen. &#220;ber mehrere Aktien eines Aktion&#228;rs kann eine Urkunde ausgestellt werden. Die Form der Aktienurkunden und der Gewinnanteil- und Erneuerungsscheine bestimmt der Vorstand. Das Gleiche gilt f&#252;r sonst von der Gesellschaft ausgegebene Wertpapiere.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000300310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000300310"/><h2><span>III.</span><br /><span>Der Vorstand</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE001200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001200310"/><a href="index-2.html#BJNR244400999BJNE001200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zusammensetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand besteht aus mindestens drei Mitgliedern. Die Zahl der Vorstandsmitglieder bestimmt im &#252;brigen der Aufsichtsrat.</div><div class="jurAbsatz">(2) Der Aufsichtsrat ernennt ein Mitglied des Vorstands zum Vorsitzenden des Vorstands. Er kann einen oder mehrere Stellvertreter ernennen.</div><div class="jurAbsatz">(3) Der Aufsichtsrat kann stellvertretende Vorstandsmitglieder bestellen.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001300310"/><a href="index-2.html#BJNR244400999BJNE001300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertretung der Gesellschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesellschaft wird durch zwei Vorstandsmitglieder oder durch ein Vorstandsmitglied gemeinsam mit einem Prokuristen gesetzlich vertreten. Stellvertretende Vorstandsmitglieder vertreten die Gesellschaft nach au&#223;en wie ordentliche Vorstandsmitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001400310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001400310"/><a href="index-2.html#BJNR244400999BJNE001400310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand f&#252;hrt die Gesch&#228;fts der Gesellschaft nach Ma&#223;gabe der Gesetze, der Satzung und der Gesch&#228;ftsordnung des Vorstands.</div><div class="jurAbsatz">(2) Der Vorstand gibt sich durch einstimmigen Beschluss aller Vorstandsmitglieder eine Gesch&#228;ftsordnung, die der Zustimmung des Aufsichtsrats bedarf.</div></div></div></div><div class="jnfussnote" id="BJNR244400999BJNE001400310_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 2 bis 6: Zur Anwendung vgl. &#167; 14 Abs. 2 Satz 2 F. vom 14.07.2018 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001500310"/><a href="index-2.html#BJNR244400999BJNE001500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zustimmungspflichtige Gesch&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Gesch&#228;ftsordnung des Aufsichtsrats ist bestimmt, welche Gesch&#228;fte der Vorstand nur mit vorheriger Zustimmung des Aufsichtsrats vornehmen darf.</div><div class="jurAbsatz">(2) Der Aufsichtsrat kann jederzeit weitere Gesch&#228;fte von seiner Zustimmung abh&#228;ngig machen. Er kann widerruflich die Zustimmung zu einem bestimmten Kreis von Gesch&#228;ften allgemein oder f&#252;r den Fall, dass das einzelne Gesch&#228;ft bestimmten Bedingungen gen&#252;gt, im Voraus erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000400310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000400310"/><h2><span>IV.</span><br /><span>Aufsichtsrat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE001600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001600310"/><a href="index-2.html#BJNR244400999BJNE001600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zusammensetzung, Amtsdauer, Amtsniederlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsichtsrat besteht aus zwanzig Mitgliedern. Davon werden zehn Mitglieder von den Arbeitnehmern nach den Bestimmungen des Mitbestimmungsgesetzes, die &#252;brigen zehn Aufsichtsratsmitglieder von der Hauptversammlung gew&#228;hlt.</div><div class="jurAbsatz">(2) Die Bestellung der Aufsichtsratsmitglieder erfolgt f&#252;r die Zeit bis zur Beendigung der Hauptversammlung, die &#252;ber die Entlastung des Aufsichtsrats f&#252;r das vierte Gesch&#228;ftsjahr nach Beginn der Amtszeit beschlie&#223;t. Das Gesch&#228;ftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Hauptversammlung kann f&#252;r die Mitglieder der Aktion&#228;re bei der Wahl eine k&#252;rzere Amtszeit bestimmen. Die Bestellung eines Nachfolgers eines vor Ablauf seiner Amtszeit ausgeschiedenen Mitglieds der Aktion&#228;re erfolgt, soweit die Hauptversammlung die Amtszeit des Nachfolgers nicht abweichend bestimmt, f&#252;r den Rest der Amtszeit des ausgeschiedenen Mitglieds.</div><div class="jurAbsatz">(3) Gleichzeitig mit der Bestellung eines Aufsichtsratsmitglieds kann ein Ersatzmitglied bestellt werden. Das Ersatzmitglied wird Mitglied des Aufsichtsrats, wenn das jeweilige Aufsichtsratsmitglied als dessen Ersatzmitglied es gew&#228;hlt ist, vor Ablauf seiner Amtszeit ausscheidet, ohne dass ein Nachfolger bestellt ist. Das Amt eines in den Aufsichtsrat nachger&#252;ckten Ersatzmitglieds der Aktion&#228;re erlischt, sobald ein Nachfolger f&#252;r das ausgeschiedene Aufsichtsratsmitglied bestellt ist, sp&#228;testens mit Ablauf der Amtszeit des ausgeschiedenen Aufsichtsratsmitglieds.</div><div class="jurAbsatz">(4) Die Mitglieder und die Ersatzmitglieder des Aufsichtsrats k&#246;nnen ihr Amt unter Einhaltung einer Frist von vier Wochen niederlegen. Die Niederlegung muss durch schriftliche Erkl&#228;rung gegen&#252;ber dem Vorsitzenden des Aufsichtsrats oder dem Vorstand erfolgen. Die M&#246;glichkeit zur Amtsniederlegung mit sofortiger Wirkung bei Vorliegen eines wichtigen Grundes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die von der Hauptversammlung gew&#228;hlten Aufsichtsratsmitglieder k&#246;nnen durch einen mit einfacher Mehrheit zu fassenden Hauptversammlungsbeschluss abberufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001700310"/><a href="index-2.html#BJNR244400999BJNE001700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Vorsitzender und Stellvertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsichtsrat w&#228;hlt aus seiner Mitte einen Vorsitzenden und einen Stellvertreter. Die Wahl erfolgt im Anschluss an die Hauptversammlung, in der die von der Hauptversammlung zu w&#228;hlenden Aufsichtsratsmitglieder der Aktion&#228;re bestellt worden sind, in einer ohne besondere Einberufung stattfindenden Sitzung.</div><div class="jurAbsatz">(2) Scheidet der Vorsitzende oder sein Stellvertreter vor Ablauf der Amtszeit aus seinem Amt aus, so hat der Aufsichtsrat eine Neuwahl f&#252;r die restliche Amtszeit des Ausgeschiedenen vorzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001800310"/><a href="index-2.html#BJNR244400999BJNE001800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Gesch&#228;ftsordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Rahmen der zwingenden gesetzlichen Vorschriften und den Bestimmungen dieser Satzung gibt sich der Aufsichtsrat seine Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE001900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE001900310"/><a href="index-2.html#BJNR244400999BJNE001900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Einberufung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsichtsrat soll einmal im Kalendervierteljahr, er muss einmal im Kalenderhalbjahr einberufen werden.</div><div class="jurAbsatz">(2) Die Sitzungen des Aufsichtsrats werden vom Vorsitzenden oder im Fall seiner Verhinderung von seinem Stellvertreter unter Einhaltung einer Frist von zwei Wochen einberufen. Bei der Berechnung der Frist werden der Tag der Absendung der Einladung und der Tag der Sitzung nicht mitgerechnet. In dringenden F&#228;llen kann der Einberufende die Einberufungsfrist abk&#252;rzen und m&#252;ndlich, fernm&#252;ndlich, fernschriftlich, telegrafisch oder durch Telefax einberufen.</div><div class="jurAbsatz">(3) Mit der Einberufung sind Ort und Zeit der Sitzung sowie die einzelnen Punkte der Tagesordnung anzugeben. Erg&#228;nzungen der Tagesordnung m&#252;ssen vor Ablauf der Einberufungsfrist mitgeteilt werden.</div><div class="jurAbsatz">(4) Der Vorsitzende kann eine einberufene Sitzung aus wichtigem Grund aufheben oder verlegen. Er ist berechtigt, eine begonnene Sitzung kurzfristig zu unterbrechen. &#220;ber l&#228;ngerfristige Unterbrechungen entscheidet der Vorsitzende vorbehaltlich einer abweichenden Mehrheitsentscheidung des Aufsichtsrats.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002000310"/><a href="index-2.html#BJNR244400999BJNE002000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beschlussfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschl&#252;sse des Aufsichtsrats werden in der Regel in Sitzungen gefasst. Au&#223;erhalb von Sitzungen sind Beschlussfassungen durch schriftliche, telegrafische, fernschriftliche oder fernkopierte Stimmabgaben zul&#228;ssig, wenn sich alle Mitglieder mit der vom Vorsitzenden vorgeschlagenen Art der Abstimmung einverstanden erkl&#228;ren oder sich an ihr beteiligen. Solche Beschl&#252;sse werden vom Vorsitzenden schriftlich festgehalten und allen Mitgliedern zugeleitet.</div><div class="jurAbsatz">(2) Der Aufsichtsrat ist beschlussf&#228;hig, wenn mindestens die H&#228;lfte der Mitglieder, aus denen er insgesamt zu bestehen hat, pers&#246;nlich oder durch schriftliche Stimmabgabe (&#167; 108 Abs. 3 des Aktiengesetzes) an der Beschlussfassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlussfassung teil, wenn es sich in der Abstimmung der Stimme enth&#228;lt.</div><div class="jurAbsatz">(3) Der Vorsitzende bestimmt die Reihenfolge, in der die Punkte der Tagesordnung verhandelt werden, sowie die Art und die Reihenfolge der Abstimmungen. Zu Gegenst&#228;nden der Tagesordnung, die nicht rechtzeitig mitgeteilt worden sind, kann nur Beschluss gefasst werden, wenn kein Mitglied dem Verfahren widerspricht. Abwesenden Mitgliedern ist in einem solchen Fall innerhalb einer vom Vorsitzenden bestimmten angemessen Frist Gelegenheit zu geben, der Beschlussfassung zu widersprechen oder nachtr&#228;glich ihre Stimme abzugeben. Der Beschluss wird erst wirksam, wenn kein abwesendes Mitglied innerhalb der Frist widersprochen hat.</div><div class="jurAbsatz">(4) Beschl&#252;sse des Aufsichtsrats bed&#252;rfen der Mehrheit der abgegebenen Stimmen, soweit nicht gesetzlich eine andere Mehrheit zwingend vorgeschrieben ist. Ergibt eine Abstimmung Stimmengleichheit, so ist auf Antrag von mindestens zwei anwesenden Mitgliedern des Aufsichtsrats der Beschlussgegenstand erneut zu beraten. Bei einer erneuten Abstimmung &#252;ber den selben Gegenstand hat, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende zwei Stimmen. Auch die zweite Stimme kann gem&#228;&#223; Absatz 2 schriftlich abgegeben werden. Der Aufsichtsratsvorsitzende &#252;bt sein Zweitstimmrecht erst nach einer im Anschluss an die erste Abstimmung erfolgten Beratung durch den f&#252;r die Sachfrage zust&#228;ndigen Ausschuss aus. Die erneute Abstimmung ist nicht vor Ablauf einer Frist von zwei Wochen durchzuf&#252;hren. Die Frist kann einvernehmlich gek&#252;rzt werden.</div><div class="jurAbsatz">(5) Der Vorsitzende und - bei Verhinderung des Vorsitzenden - der Stellvertreter sind erm&#228;chtigt, im Namen des Aufsichtsrats die zur Durchf&#252;hrung der Beschl&#252;sse des Aufsichtsrats und seiner Aussch&#252;sse erforderlichen Willenserkl&#228;rungen abzugeben sowie Erkl&#228;rungen f&#252;r den Aufsichtsrat entgegenzunehmen.</div><div class="jurAbsatz">(6) &#220;ber die Verhandlungen und Beschl&#252;sse des Aufsichtsrats sind Niederschriften anzufertigen, die vom Vorsitzenden - auch bei Abstimmungen au&#223;erhalb von Sitzungen - zu unterzeichnen sind.</div><div class="jurAbsatz">(7) Der Vorsitzende kann die Beschlussfassung &#252;ber einzelne oder s&#228;mtliche Gegenst&#228;nde der Tagesordnung auf Antrag von zwei Mitgliedern des Aufsichtsrats um h&#246;chstens vier Wochen vertagen, wenn an der Beschlussfassung nicht die gleiche Anzahl von Mitgliedern der Aktion&#228;re und der Arbeitnehmer teilnehmen w&#252;rde oder sonst ein erheblicher Grund f&#252;r die Vertagung vorliegt. Zu einer erneuten Vertagung ist der Vorsitzende nicht befugt.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002100310"/><a href="index-2.html#BJNR244400999BJNE002100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsichtsrat kann aus seiner Mitte Aussch&#252;sse bilden und deren Aufgaben und Befugnisse festlegen. Soweit gesetzlich zul&#228;ssig, k&#246;nnen den Aussch&#252;ssen auch Entscheidungsbefugnisse &#252;bertragen werden.</div><div class="jurAbsatz">(2) Ein Ausschuss kann aus seiner Mitte einen Vorsitzenden w&#228;hlen, wenn nicht der Aufsichtsrat einen Vorsitzenden bestimmt. F&#252;r das Verfahren der Aussch&#252;sse gelten die Regelungen in den &#167;&#167; 12 Abs. 2 bis 4 und 13 - mit Ausnahme des Zweitstimmrechts - entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002200310"/><a href="index-2.html#BJNR244400999BJNE002200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Schweigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Aufsichtsrats haben - auch nach dem Ausscheiden aus dem Amt - &#252;ber vertrauliche Angaben und Geheimnisse der Gesellschaft, namentlich Betriebs- und Gesch&#228;ftsgeheimnisse, die ihnen durch ihre T&#228;tigkeit im Aufsichtsrat bekannt werden, Stillschweigen zu bewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002300310"/><a href="index-2.html#BJNR244400999BJNE002300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verg&#252;tungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des Aufsichtsrats erhalten neben dem Ersatz ihrer Auslagen eine feste, nach Ablauf des Gesch&#228;ftsjahres zahlbare j&#228;hrliche Verg&#252;tung, deren  H&#246;he die Hauptversammlung festsetzt. Der Vorsitzende des Aufsichtsrats erh&#228;lt das Doppelte, ein stellvertretender Vorsitzender das Eineinhalbfache dieses Betrages. Aufsichtsratsmitglieder, die nur w&#228;hrend eines Teils des Gesch&#228;ftsjahres dem Aufsichtsrat angeh&#246;rt haben, erhalten eine im Verh&#228;ltnis der Zeit geringere Verg&#252;tung.</div><div class="jurAbsatz">(2) Die auf die Verg&#252;tung und Auslagen zu zahlende Umsatzsteuer wird von der Gesellschaft erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000500310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000500310"/><h2><span>V.</span><br /><span>Hauptversammlung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE002400310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002400310"/><a href="index-2.html#BJNR244400999BJNE002400310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ort der Einberufung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hauptversammlung findet am Sitz der Gesellschaft oder in einer anderen Stadt der Bundesrepublik Deutschland statt, deren Einwohnerzahl 100.000 &#252;bersteigt.</div><div class="jurAbsatz">(2) Die Einberufung muss mindestens einen Monat vor dem letzten Hinterlegungstag (&#167; 18 Abs. 2) im Bundesanzeiger bekannt gemacht werden. Dabei werden der Tag der Bekanntmachung und der letzte Hinterlegungstag nicht mitgerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002500310"/><a href="index-2.html#BJNR244400999BJNE002500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Teilnahmerecht und Stimmrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Teilnahme an der Hauptversammlung und zur Aus&#252;bung des Stimmrechts in der Hauptversammlung sind diejenigen Aktion&#228;re berechtigt, die ihre Aktien bei der Gesellschaftskasse, bei einem deutschen Notar, bei einer Wertpapiersammelbank oder bei den sonst in der Einberufung bezeichneten Stellen w&#228;hrend der Gesch&#228;ftsstunden hinterlegen und bis zur Beendigung der Hauptversammlung dort belassen. Die Hinterlegung gilt auch dann als bei einer der benannten Stellen bewirkt, wenn Aktien mit Zustimmung einer Hinterlegungsstelle f&#252;r diese bei einem Kreditinstitut bis zur Beendigung der Hauptversammlung im Sperrdepot gehalten werden.</div><div class="jurAbsatz">(2) Die Hinterlegung muss sp&#228;testens am siebten Tage vor der Versammlung erfolgen. F&#228;llt der letzte Tag der Hinterlegungsfrist auf einen Sonntag, einen Sonnabend oder einen am Hinterlegungsort staatlich anerkannten allgemeinen Feiertag, so hat die Hinterlegung sp&#228;testens am vorherigen Werktag zu erfolgen.</div><div class="jurAbsatz">(3) Im Falle der Hinterlegung bei einem deutschen Notar oder bei einer Wertpapiersammelbank ist die hier&#252;ber auszustellende Bescheinigung sp&#228;testens am ersten Werktag - ausgenommen der Sonnabend - nach Ablauf der Hinterlegungsfrist bei der Gesellschaft einzureichen.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002600310"/><a href="index-2.html#BJNR244400999BJNE002600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Beschlussfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede St&#252;ckaktie gew&#228;hrt in der Hauptversammlung eine Stimme.</div><div class="jurAbsatz">(2) Die Beschl&#252;sse werden, soweit nicht zwingende gesetzliche Vorschriften entgegenstehen, mit einfacher Mehrheit der abgegebenen Stimmen und, soweit das Gesetz au&#223;er der Stimmenmehrheit eine Kapitalmehrheit vorschreibt, mit der einfachen Mehrheit des bei der Beschlussfassung vertretenen Grundkapitals gefasst.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002700310"/><a href="index-2.html#BJNR244400999BJNE002700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorsitz in der Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Vorsitz in der Hauptversammlung f&#252;hrt der Vorsitzende des Aufsichtsrats oder ein von ihm bestimmtes anderes Aufsichtsratsmitglied aus dem Kreis der von den Aktion&#228;ren gew&#228;hlten Mitglieder. In dem Fall, dass weder der Vorsitzende des Aufsichtsrats noch ein von ihm bestimmtes Mitglied des Aufsichtsrats den Vorsitz &#252;bernimmt, wird der Vorsitzende durch die von dem an Jahren &#228;ltesten, teilnehmenden Aufsichtsratsmitglied er&#246;ffnete Hauptversammlung gew&#228;hlt.</div><div class="jurAbsatz">(2) Der Vorsitzende leitet die Verhandlung. Er bestimmt die Reihenfolge, in der die Gegenst&#228;nde der Tagesordnung verhandelt werden, sowie die Art und Reihenfolge der Abstimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000600310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000600310"/><h2><span>VI.</span><br /><span>Beirat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE002800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002800310"/><a href="index-2.html#BJNR244400999BJNE002800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einrichtung, Zusammensetzung, Amtsperiode</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Beschluss des Vorstands kann ein Beirat gebildet werden.</div><div class="jurAbsatz">(2) Der Beirat besteht aus h&#246;chstens f&#252;nfzehn Mitgliedern, die durch Beschluss des Vorstands ernannt und abberufen werden. Die Mitglieder des Beirats w&#228;hlen einen Vorsitzenden f&#252;r die Dauer seiner Zugeh&#246;rigkeit zum Beirat.</div><div class="jurAbsatz">(3) Die Ernennung zum Mitglied des Beirats erfolgt f&#252;r jeweils drei Jahre. Wiederholte Ernennungen sind m&#246;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE002900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE002900310"/><a href="index-2.html#BJNR244400999BJNE002900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Aufgabe, Stimmrechte, Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufgabe des Beirats ist die Beratung des Vorstands.</div><div class="jurAbsatz">(2) Jedes Beiratsmitglied hat in den Beiratssitzungen eine Stimme. Der Beirat fasst seine Beschl&#252;sse mit einfacher Mehrheit seiner Mitglieder. Der Beirat tritt mindestens zweimal im Jahr zu einer Sitzung zusammen.</div><div class="jurAbsatz">(3) Jedes Mitglied des Beirats erh&#228;lt f&#252;r seine T&#228;tigkeit eine feste j&#228;hrliche Verg&#252;tung. Weiterhin werden den Mitgliedern des Beirats die im Zusammenhang mit der Beiratst&#228;tigkeit anfallende Umsatzsteuer und die baren Auslagen erstattet.</div><div class="jurAbsatz">(4) Scheidet ein Beiratsmitglied im Laufe eines Gesch&#228;ftsjahres aus, so erh&#228;lt es die Verg&#252;tung zeitanteilig gew&#228;hrt.</div><div class="jurAbsatz">(5) Die Verg&#252;tung wird f&#228;llig einen Tag nach der Hauptversammlung f&#252;r das jeweils vorangegangene Gesch&#228;ftsjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNG000700310" title="Gliederung"><div class="jnheader"><a name="BJNR244400999BJNG000700310"/><h2><span>VII.</span><br /><span>Jahresabschlu&#223; und Gewinnverwendung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR244400999BJNE003000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE003000310"/><a href="index-2.html#BJNR244400999BJNE003000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Jahresabschluss und ordentliche Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand hat in den ersten drei Monaten des Gesch&#228;ftsjahres f&#252;r das vergangene Gesch&#228;ftsjahr den Jahresabschluss (Bilanz nebst Gewinn- und Verlustrechnung sowie Anhang) und den Lagebericht aufzustellen. Nach der Aufstellung sind der Jahresabschluss, der Lagebericht und der Vorschlag f&#252;r die Verwendung des Bilanzgewinns unverz&#252;glich dem Aufsichtsrat zur Pr&#252;fung vorzulegen.</div><div class="jurAbsatz">(2) Der Aufsichtsrat hat den Jahresabschluss, den Lagebericht und den Vorschlag f&#252;r die Verwendung des Bilanzgewinns zu pr&#252;fen und &#252;ber das Ergebnis seiner Pr&#252;fung schriftlich an die Hauptversammlung zu berichten. Er hat seinen Bericht innerhalb eines Monats, nachdem ihm die Vorlagen zugegangen sind, dem Vorstand zuzuleiten. Billigt der Aufsichtsrat nach Pr&#252;fung den Jahresabschluss, ist dieser festgestellt; billigt er ihn nicht, muss der Jahresabschluss durch die Hauptversammlung festgestellt werden. Der Jahresabschluss ist unverz&#252;glich festzustellen.</div><div class="jurAbsatz">(3) Der Vorstand hat nach Eingang des Berichts des Aufsichtsrats unverz&#252;glich die ordentliche Hauptversammlung einzuberufen, die innerhalb der ersten acht Monate eines jeden Gesch&#228;ftsjahres stattzufinden hat. Sie beschlie&#223;t &#252;ber die Entlastung des Vorstands und des Aufsichtsrats, &#252;ber die Wahl des Abschlusspr&#252;fers und &#252;ber die Verwendung des Bilanzgewinns.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE003100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE003100310"/><a href="index-2.html#BJNR244400999BJNE003100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Gewinnverwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorstand und Aufsichtsrat sind erm&#228;chtigt, bei der Feststellung des Jahresabschlusses Betr&#228;ge bis zur H&#228;lfte des Jahres&#252;berschusses in andere Gewinnr&#252;cklagen einzustellen. Sie sind dar&#252;ber hinaus erm&#228;chtigt, weitere Betr&#228;ge bis zu einem Viertel des Jahres&#252;berschusses in andere Gewinnr&#252;cklagen einzustellen, solange die anderen Gewinnr&#252;cklagen die H&#228;lfte des Grundkapitals nicht &#252;bersteigen oder insoweit sie nach der Einstellung die H&#228;lfte des Grundkapitals nicht &#252;bersteigen w&#252;rden.</div><div class="jurAbsatz">(2) Stellt die Hauptversammlung den Jahresabschluss fest, so ist ein Viertel des Jahres&#252;berschusses in andere Gewinnr&#252;cklagen einzustellen.</div><div class="jurAbsatz">(3) Bei der Errechnung des gem&#228;&#223; Absatz 1 oder 2 in andere Gewinnr&#252;cklagen einzustellenden Teils des Jahres&#252;berschusses sind vorweg Zuweisungen zu gesetzlichen R&#252;cklagen und Verlustvortr&#228;ge abzuziehen. <br />Der Bilanzgewinn wird an die Aktion&#228;re verteilt, soweit die Hauptversammlung nicht eine andere Verwendung beschlie&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR244400999BJNE003200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244400999BJNE003200310"/><a href="index-2.html#BJNR244400999BJNE003200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Bundesrechnungshof</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrechnungshof hat die Befugnisse nach &#167; 54 des Haushaltsgrunds&#228;tzegesetzes.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
