<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 SysStabV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR163510012BJNE002101118"/><a href="index-2.html#BJNR163510012BJNE002101118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Gewährleistung der technischen Sicherheit und Systemstabilität des Elektrizitätsversorgungsnetzes (Systemstabilitätsverordnung - SysStabV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Anteilige Kosten&#252;bernahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Betreiber von &#220;bertragungsnetzen sind verpflichtet, den Betreibern von Anlagen gem&#228;&#223; &#167; 2 Absatz 2 75 Prozent der durch die Verpflichtung zur Nachr&#252;stung entstehenden Kosten zu erstatten, die den Betrag von 7,50 Euro je Kilowatt der installierten Leistung, im Falle von KWK-Anlagen gem&#228;&#223; &#167; 2 Absatz 2 Nummer 1 je Kilowatt der installierten elektrischen Leistung der nachzur&#252;stenden Anlage &#252;bersteigen (Eigenanteil der Betreiber einer Anlage), sofern die Voraussetzungen nach Absatz 2 erf&#252;llt sind. Die gem&#228;&#223; Satz 1 zu erstattenden Kosten werden durch die Netzbetreiber an die Betreiber der Anlagen ausgezahlt. Die Betreiber von Elektrizit&#228;tsverteilernetzen erhalten in der voraussichtlichen H&#246;he der Erstattungskosten quartalsweise Abschlagszahlungen von den Betreibern der &#220;bertragungsnetze.</div><div class="jurAbsatz">(2) Die Betreiber von Anlagen k&#246;nnen die Erstattung der in Absatz 1 Satz 1 bezeichneten Kosten bei den Betreibern von &#220;bertragungsnetzen verlangen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten durch Vorlage einer Rechnung nachgewiesen werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechende Kostenvoranschl&#228;ge der geltend gemachten Kosten, die vor Beauftragung der Ma&#223;nahme bei dem jeweiligen Betreiber eines &#220;bertragungsnetzes eingereicht worden sind, nicht gem&#228;&#223; Absatz 3 beanstandet wurden oder die Beanstandung durch die Bundesnetzagentur gem&#228;&#223; Absatz 5 als unbegr&#252;ndet angesehen wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Der Betreiber des &#220;bertragungsnetzes ist berechtigt, einen gem&#228;&#223; Absatz 2 Nummer 2 vorab &#252;bersandten Kostenvoranschlag innerhalb von vier Wochen ab Zugang durch eine schriftliche oder elektronische Mitteilung an den Betreiber der Anlage zu beanstanden, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Kostenvoranschlags die Kosten f&#252;r entsprechende Ma&#223;nahmen an vergleichbaren Anlagen in der Regelzone im Sinne von &#167; 3 Nummer 30 des Energiewirtschaftsgesetzes des Betreibers des &#220;bertragungsnetzes deutlich &#252;bersteigt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kostenvoranschlag aus anderen Gr&#252;nden nicht nachvollziehbar ist.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r den Fall, dass der Betreiber des &#220;bertragungsnetzes den Kostenvoranschlag beanstandet, kann der Betreiber der Anlage den Kostenvoranschlag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachbessern und bei dem Betreiber des &#220;bertragungsnetzes erneut einreichen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zusammen mit der Beanstandung des Betreibers des &#220;bertragungsnetzes an die Bundesnetzagentur zur Entscheidung &#252;ber die Erstattungsf&#228;higkeit der veranschlagten Kosten &#252;bersenden.</div></dd></dl></div><div class="jurAbsatz">(5) Die Bundesnetzagentur pr&#252;ft den Kostenvoranschlag entsprechend den in Absatz 3 genannten Ma&#223;st&#228;ben. Sie teilt dem Betreiber der Anlage sowie dem Betreiber des &#220;bertragungsnetzes ihre Entscheidung innerhalb von sechs Wochen nach Erhalt der Unterlagen gem&#228;&#223; Absatz 4 Nummer 2 mit. F&#252;r den Fall, dass die Bundesnetzagentur die Beanstandung des Betreibers des &#220;bertragungsnetzes als begr&#252;ndet ansieht, gilt die Voraussetzung des Absatzes 2 Nummer 2 als nicht erf&#252;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
