<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 PflBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258110017BJNE003001360"/><a href="index-2.html#BJNR258110017BJNE003001360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflegeberufe 1 (Pflegeberufegesetz - PflBG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Ausbildungsbudget, Grunds&#228;tze</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger der praktischen Ausbildung und die Pflegeschulen erhalten f&#252;r einen zuk&#252;nftigen Zeitraum (Finanzierungszeitraum) ein Ausbildungsbudget zur Finanzierung der Ausbildungskosten. Das Ausbildungsbudget des Tr&#228;gers der praktischen Ausbildung umfasst auch die Ausbildungskosten der weiteren an der praktischen Ausbildung beteiligten Einrichtungen nach &#167; 8 Absatz 3; es setzt sich zusammen aus den voraussichtlichen Mehrkosten der Ausbildungsverg&#252;tung und aus den Kosten der praktischen Ausbildung je Auszubildender oder je Auszubildendem.</div><div class="jurAbsatz">(2) Das Ausbildungsbudget soll die Kosten der Ausbildung bei wirtschaftlicher Betriebsgr&#246;&#223;e und wirtschaftlicher Betriebsf&#252;hrung decken. Die Bezahlung tarifvertraglich vereinbarter Verg&#252;tungen sowie entsprechender Verg&#252;tungen nach kirchlichen Arbeitsrechtsregelungen kann nicht als unwirtschaftlich abgelehnt werden. Grundlage des Ausbildungsbudgets sind die Ausbildungszahlen, die an die zust&#228;ndige Stelle gemeldet werden, ebenso wie die H&#246;he der Mehrkosten der Ausbildungsverg&#252;tung. Mehrkosten der Ausbildungsverg&#252;tungen d&#252;rfen nicht unangemessen sein; sie k&#246;nnen nicht als unangemessen beanstandet werden, soweit ihnen tarifvertraglich vereinbarte Ausbildungsverg&#252;tungen sowie entsprechende Verg&#252;tungen nach kirchlichen Arbeitsrechtsregelungen zugrunde liegen.</div><div class="jurAbsatz">(3) Die f&#252;r den Finanzierungszeitraum zu erwartenden Kostenentwicklungen sind zu ber&#252;cksichtigen. Die Ausbildung in der Region darf nicht gef&#228;hrdet werden. Soweit eine Pflegeschule in der Region erforderlich ist, zum Beispiel weil die Entfernungen und Fahrzeiten zu anderen Pflegeschulen nicht zumutbar sind, k&#246;nnen auch langfristig h&#246;here Finanzierungsbetr&#228;ge vorgesehen werden. Die Parteien nach &#167; 31 Absatz 1 k&#246;nnen Strukturvertr&#228;ge schlie&#223;en, die den Ausbau, die Schlie&#223;ung oder die Zusammenlegung von Pflegeschulen finanziell unterst&#252;tzen und zu wirtschaftlichen Ausbildungsstrukturen f&#252;hren. &#167; 27 Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Soweit Ausbildungskosten nach anderen Vorschriften aufgebracht werden, ist dies bei der Festlegung des Ausbildungsbudgets mindernd zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Das Ausbildungsbudget erfolgt als Pauschalbudget nach &#167; 30. Es wird als Individualbudget vereinbart, wenn dies das jeweilige Land oder die Parteien nach Absatz 6 &#252;bereinstimmend bis zum 15. Januar des Vorjahres des Finanzierungszeitraums schriftlich erkl&#228;ren. Diese Erkl&#228;rungen k&#246;nnen auch nur f&#252;r die Finanzierung der Tr&#228;ger der praktischen Ausbildung, die Finanzierung der Pflegeschulen oder die Finanzierung der zus&#228;tzlichen Ausbildung nach &#167;&#160;14, auch in Verbindung mit &#167; 37 Absatz 5, abgegeben werden.</div><div class="jurAbsatz">(6) Die Erkl&#228;rungen der Parteien nach Absatz 5 erfolgen f&#252;r die Finanzierung der Tr&#228;ger der praktischen Ausbildung von den Parteien nach &#167; 30 Absatz 1 Satz 1 und f&#252;r die Finanzierung der Pflegeschulen von den Parteien nach &#167; 30 Absatz 1 Satz 2. Eine ausdr&#252;ckliche Enthaltungserkl&#228;rung ist zul&#228;ssig. Ist eine der Parteien durch mehrere Vertreter vertreten, gilt die Erkl&#228;rung der Partei dann als abgegeben, wenn entsprechende Erkl&#228;rungen von der jeweiligen Mehrheit der Vertreter dieser Partei abgegeben worden sind.</div><div class="jurAbsatz">(7) Das Land und die Parteien sind an ihre Erkl&#228;rungen f&#252;r den folgenden Finanzierungszeitraum gebunden. Dar&#252;ber hinaus gelten die Erkl&#228;rungen nach Absatz 5 bis zu einer abweichenden Erkl&#228;rung fort. Die abweichenden Erkl&#228;rungen k&#246;nnen ebenfalls bis zum 15. Januar des Vorjahres des jeweiligen Finanzierungszeitraumes abgegeben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
