<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 PflBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258110017BJNE003501360"/><a href="index-2.html#BJNR258110017BJNE003501360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflegeberufe 1 (Pflegeberufegesetz - PflBG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Ausgleichszuweisungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichszuweisungen erfolgen an den Tr&#228;ger der praktischen Ausbildung und an die Pflegeschule in monatlichen Betr&#228;gen entsprechend dem nach &#167; 29 festgesetzten Ausbildungsbudget durch die zust&#228;ndige Stelle. Die Ausgleichszuweisungen sind zweckgebunden f&#252;r die Ausbildung zu verwenden. Abweichungen zwischen der Zahl der Ausbildungspl&#228;tze, die der Meldung nach &#167; 30 Absatz 4 oder der Budgetvereinbarung nach &#167; 31 zugrunde gelegt worden sind, und der tats&#228;chlichen Anzahl der Ausbildungspl&#228;tze teilt der Tr&#228;ger der praktischen Ausbildung der zust&#228;ndigen Stelle mit; er beziffert die aufgrund der Abweichung anfallenden Mehr- oder Minderausgaben. Minderausgaben sind bei den monatlichen Ausgleichzuweisungen vollst&#228;ndig zu ber&#252;cksichtigen; Mehrausgaben sind zu ber&#252;cksichtigen, soweit die Liquidit&#228;tsreserve dies zul&#228;sst. Entsprechende Mitteilungspflichten haben die Pflegeschulen.</div><div class="jurAbsatz">(2) Der Tr&#228;ger der praktischen Ausbildung hat die in den Ausgleichszuweisungen enthaltenen Kosten der &#252;brigen Kooperationspartner und im Falle des &#167; 31 Absatz 1 Satz 2 der Pflegeschulen auf Grundlage der Kooperationsvertr&#228;ge und im Falle von Individualbudgets nach &#167; 31 unter Ber&#252;cksichtigung der vereinbarten Ausbildungsbudgets an diese weiterzuleiten.</div><div class="jurAbsatz">(3) Die Pflegeschule stellt Auszubildenden, soweit sie nach &#167; 81 des Dritten Buches Sozialgesetzbuch oder nach &#167; 16 des Zweiten Buches Sozialgesetzbuch in Verbindung mit &#167; 81 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden, unbeschadet von &#167; 24 Absatz 3 Nummer 1 zweite Alternative, Lehrgangskosten in angemessener H&#246;he in Rechnung. Die Leistungen f&#252;r Lehrgangskosten sind gem&#228;&#223; &#167; 83 Absatz 2 Satz 1 des Dritten Buches Sozialgesetzbuch an die Pflegeschule als Tr&#228;ger der Ma&#223;nahme auszuzahlen. Leistungen zur Finanzierung der Ausbildung, wie beispielsweise F&#246;rdermittel nach dem Dritten Kapitel des Dritten Buches Sozialgesetzbuch, sind vom Auszahlungsberechtigten anzugeben und werden, soweit sie nicht bereits im Rahmen des Ausbildungsbudgets nach &#167; 29 Absatz 4 ber&#252;cksichtigt worden sind, mit der Ausgleichszuweisung verrechnet.</div><div class="jurAbsatz">(4) Ein Anspruch auf Ausgleichszuweisungen besteht nur, soweit bez&#252;glich der beg&#252;nstigten ausbildenden Einrichtung ein rechtskr&#228;ftiger Umlagebescheid nach &#167; 33 Absatz 3 Satz 3 oder nach &#167; 33 Absatz 4 Satz 2 besteht. Erfolgt eine Kostensch&#228;tzung nach &#167; 30 Absatz 5 oder nach &#167; 31 Absatz 5 ist die Ausgleichszuweisung auf diese Kostensch&#228;tzung begrenzt, auch wenn die erforderlichen Angaben nach &#167; 30 Absatz 4 Satz 1 bis 3 oder nach &#167; 31 Absatz 4 Satz 1 und 2 der zust&#228;ndigen Stelle nachtr&#228;glich mitgeteilt werden. Bis zum Vorliegen aller erforderlichen Angaben wird die Ausgleichszuweisung ausgesetzt. &#167; 34 Absatz 6 erster Teilsatz gilt entsprechend.</div><div class="jurAbsatz">(5) Nach Ablauf des Finanzierungszeitraums haben der Tr&#228;ger der praktischen Ausbildung und die Pflegeschule der zust&#228;ndigen Stelle eine Abrechnung &#252;ber die Einnahmen aus den Ausgleichszahlungen und die im Ausbildungsbudget vereinbarten Ausbildungskosten vorzulegen. F&#252;r gezahlte pauschale Anteile kann lediglich ein Nachweis und eine Abrechnung dar&#252;ber gefordert werden, dass die Grundvoraussetzungen, wie zum Beispiel die Zahl der Ausbildungsvertr&#228;ge, im Abrechnungszeitraum vorgelegen haben.</div><div class="jurAbsatz">(6) &#220;berschreiten die tats&#228;chlichen Ausgaben aufgrund gestiegener Ausbildungszahlen die H&#246;he der Ausgleichszuweisungen, werden diese Mehrausgaben bei der auf die Abrechnung folgenden Festlegung oder Vereinbarung des Ausbildungsbudgets nach den &#167;&#167; 30, 31 ber&#252;cksichtigt; dies gilt nicht, soweit diese Mehrausgaben bereits nach Absatz 1 finanziert wurden. &#220;berzahlungen aufgrund gesunkener Ausbildungszahlen sind unverz&#252;glich an die zust&#228;ndige Stelle zur&#252;ckzuzahlen. Das N&#228;here zum Pr&#252;fverfahren wird durch Landesrecht bestimmt, soweit nicht das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend und das Bundesministerium f&#252;r Gesundheit von der Erm&#228;chtigung nach &#167; 56 Absatz 3 Nummer 4 Gebrauch machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
