<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 PflBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258110017BJNE003801360"/><a href="index-2.html#BJNR258110017BJNE003801360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflegeberufe 1 (Pflegeberufegesetz - PflBG)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Ausbildungsziele</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die prim&#228;rqualifizierende Pflegeausbildung an Hochschulen bef&#228;higt zur unmittelbaren T&#228;tigkeit an zu pflegenden Menschen aller Altersstufen und verfolgt gegen&#252;ber der beruflichen Pflegeausbildung nach Teil 2 ein erweitertes Ausbildungsziel.</div><div class="jurAbsatz">(2) Die hochschulische Ausbildung zur Pflegefachfrau oder zum Pflegefachmann vermittelt die f&#252;r die selbstst&#228;ndige umfassende und prozessorientierte Pflege von Menschen aller Altersstufen nach &#167; 5 Absatz 2 in akut und dauerhaft station&#228;ren sowie ambulanten Pflegesituationen erforderlichen fachlichen und personalen Kompetenzen auf wissenschaftlicher Grundlage und Methodik. Sie vermittelt zus&#228;tzlich die zur eigenverantwortlichen und selbst&#228;ndigen Aus&#252;bung von erweiterten heilkundlichen T&#228;tigkeiten erforderlichen fachlichen und personalen Kompetenzen auf wissenschaftlicher Grundlage und Methodik in den Bereichen diabetische Stoffwechsellage, chronische Wunden und Demenz.</div><div class="jurAbsatz">(3) Die hochschulische Ausbildung umfasst die in &#167; 5 Absatz 3 beschriebenen Kompetenzen der beruflichen Pflegeausbildung. Sie bef&#228;higt dar&#252;ber hinaus insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Steuerung und Gestaltung hochkomplexer Pflegeprozesse auf der Grundlage wissenschaftsbasierter oder wissenschaftsorientierter Entscheidungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertieftes Wissen &#252;ber Grundlagen der Pflegewissenschaft, des gesellschaftlich-institutionellen Rahmens des pflegerischen Handelns sowie des normativ-institutionellen Systems der Versorgung anzuwenden und die Weiterentwicklung der gesundheitlichen und pflegerischen Versorgung dadurch ma&#223;geblich mitzugestalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich Forschungsgebiete der professionellen Pflege auf dem neuesten Stand der gesicherten Erkenntnisse erschlie&#223;en und forschungsgest&#252;tzte Probleml&#246;sungen wie auch neue Technologien in das berufliche Handeln &#252;bertragen zu k&#246;nnen sowie berufsbezogene Fort- und Weiterbildungsbedarfe zu erkennen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich kritisch-reflexiv und analytisch sowohl mit theoretischem als auch praktischem Wissen auseinandersetzen und wissenschaftsbasiert innovative L&#246;sungsans&#228;tze zur Verbesserung im eigenen beruflichen Handlungsfeld entwickeln und implementieren zu k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Entwicklung von Qualit&#228;tsmanagementkonzepten, Leitlinien und Expertenstandards mitzuwirken,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur selbst&#228;ndigen und eigenverantwortlichen &#220;bernahme von erweiterten heilkundlichen T&#228;tigkeiten in den in Absatz 2 Satz 2 genannten Bereichen in Pflege- und Therapieprozessen auch bei hochkomplexen Pflegebedarfen von Menschen aller Altersstufen unter Einbezug von deren Bezugspersonen und in Zusammenarbeit mit den behandelnden &#196;rztinnen und &#196;rzten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Integration der eigenverantwortlich und selbst&#228;ndig ausge&#252;bten erweiterten heilkundlichen Aufgaben in den in Absatz 2 Satz 2 genannten Bereichen in den Pflege- und Therapieprozess aus einer pflegerischen Perspektive sowie dazu, die so gewonnenen Erkenntnisse im interprofessionellen Team argumentativ zu vertreten und die subjektiven Vorstellungen zu diesen Aufgaben zu reflektieren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verabreichung von Infusionstherapie und Injektionen sowie zur Verordnung von und Versorgung mit Medizinprodukten und Hilfsmitteln in den in Absatz 2 Satz 2 genannten Bereichen und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Auseinandersetzung mit einem professionellen Berufs- und Rollenverst&#228;ndnis in Bezug auf die selbst&#228;ndige und eigenverantwortliche Aus&#252;bung erweiterter heilkundlicher T&#228;tigkeiten sowie den damit zusammenh&#228;ngenden fachlichen, wirtschaftlichen, rechtlichen und ethischen Fragestellungen, die sich aus dem Anspruch einer prozesshaften Bearbeitung und einer am zu pflegenden Menschen ausgerichteten Pflege ergeben.</div></dd></dl></div><div class="jurAbsatz">(4) Die Hochschule kann im Rahmen der ihr obliegenden Ausgestaltung des Studiums die Vermittlung zus&#228;tzlicher Kompetenzen vorsehen. Das Erreichen des Ausbildungsziels darf hierdurch nicht gef&#228;hrdet werden.</div><div class="jurAbsatz">(5) &#167; 5 Absatz 4 und &#167; 14 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
