<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 PflBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258110017BJNE003902360"/><a href="index-2.html#BJNR258110017BJNE003902360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflegeberufe 1 (Pflegeberufegesetz - PflBG)<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Durchf&#252;hrung des Studiums</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Studium dauert mindestens drei Jahre. Es ist ein duales Studium und umfasst theoretische und praktische Lehrveranstaltungen an staatlichen oder staatlich anerkannten Hochschulen anhand eines modularen Curriculums sowie Praxiseins&#228;tze in Einrichtungen nach &#167; 7.</div><div class="jurAbsatz">(2) Die Studiengangskonzepte unterliegen der &#220;berpr&#252;fung durch die zust&#228;ndige Landesbeh&#246;rde im Akkreditierungsverfahren. Wesentliche &#196;nderungen der Studiengangskonzepte nach Abschluss des Akkreditierungsverfahrens unterliegen ebenfalls der &#220;berpr&#252;fung durch die zust&#228;ndigen Landesbeh&#246;rden.</div><div class="jurAbsatz">(3) Die Praxiseins&#228;tze gliedern sich in Pflichteins&#228;tze, einen Vertiefungseinsatz sowie weitere Eins&#228;tze. Sie werden auf der Grundlage eines Ausbildungsplans durchgef&#252;hrt, der vom Tr&#228;ger des praktischen Teils der hochschulischen Pflegeausbildung nach &#167; 38a nach den Ma&#223;gaben der Hochschule f&#252;r jede studierende Person zu erstellen ist. Wesentlicher Bestandteil der Praxiseins&#228;tze ist die von den Einrichtungen im Umfang von mindestens 10 Prozent der w&#228;hrend eines Einsatzes zu leistenden praktischen Ausbildungszeit zu gew&#228;hrleistende Praxisanleitung. Die Hochschule unterst&#252;tzt die Praxiseins&#228;tze durch die von ihr zu gew&#228;hrleistende Praxisbegleitung. Auf der Grundlage einer Genehmigung der zust&#228;ndigen Beh&#246;rde kann ein geringer Anteil eines jeden Praxiseinsatzes durch praktische Lerneinheiten an der Hochschule ersetzt werden.</div><div class="jurAbsatz">(4) Die Hochschule tr&#228;gt die Gesamtverantwortung f&#252;r die Koordination der theoretischen und praktischen Lehrveranstaltungen mit den Praxiseins&#228;tzen. Sie schlie&#223;t einen Kooperationsvertrag mit einem Tr&#228;ger des praktischen Teils der hochschulischen Ausbildung nach &#167; 38a, um die Durchf&#252;hrung der Praxiseins&#228;tze sicherzustellen. Die Hochschule pr&#252;ft, ob der Ausbildungsplan f&#252;r den praktischen Teil den Anforderungen des modularen Curriculums entspricht. Ist dies nicht der Fall, ist der Tr&#228;ger des praktischen Teils der hochschulischen Ausbildung nach &#167;&#160;38a verpflichtet, den Ausbildungsplan so anzupassen, dass er dem modularen Curriculum entspricht.</div><div class="jurAbsatz">(5) Die im Rahmen einer erfolgreich abgeschlossenen Pflegeausbildung nach Teil 2 oder nach dem Krankenpflegegesetz in der bis zum 31. Dezember 2019 geltenden Fassung oder dem Altenpflegegesetz in der Fassung der Bekanntmachung vom 25. August 2003 (BGBl. I S. 1690) in der bis zum 31. Dezember 2019 geltenden Fassung erworbenen Kompetenzen und F&#228;higkeiten sollen als gleichwertige Leistungen auf das Studium angerechnet werden.</div><div class="jurAbsatz">(6) Die weitere Ausgestaltung des Studiums obliegt den Hochschulen. Sie beachtet die Vorgaben der Richtlinie 2005/36/EG.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
