<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 PflBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258110017BJNE004201360"/><a href="index-2.html#BJNR258110017BJNE004201360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Pflegeberufe 1 (Pflegeberufegesetz - PflBG)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Gleichwertigkeit entsprechender Ausbildungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Personen, die eine Erlaubnis nach &#167; 1 beantragen, gilt die Voraussetzung des &#167; 2 Nummer 1 als erf&#252;llt, wenn aus einem Europ&#228;ischen Berufsausweis oder aus einem in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz erworbenen Ausbildungsnachweis hervorgeht, dass die antragstellende Person eine Pflegeausbildung, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1. der Richtlinie 2005/36/EG entspricht, erworben hat und dies durch Vorlage eines im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgef&#252;hrten und nach dem dort genannten Stichtag ausgestellten Ausbildungsnachweis eines der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union nachweist. Satz 1 gilt entsprechend f&#252;r im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgef&#252;hrte und nach dem 31. Dezember 1992 ausgestellte Ausbildungsnachweise eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz. Gleichwertig zu den in Satz 1 genannten Ausbildungsnachweisen sind nach einem der im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgef&#252;hrten Stichtage von den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz ausgestellte Ausbildungsnachweise der Pflegefachfrau oder des Pflegefachmanns, die den f&#252;r den betreffenden Staat im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgef&#252;hrten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zust&#228;ndigen Beh&#246;rde oder Stelle des Staates dar&#252;ber vorgelegt werden, dass sie eine Ausbildung abschlie&#223;en, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1. der Richtlinie 2005/36/EG entspricht und den f&#252;r diesen Staat im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG genannten Nachweisen gleichsteht. Inhaber eines bulgarischen Bef&#228;higungsnachweises f&#252;r den Beruf des &#8222;&#1092;&#1077;&#1083;&#1076;&#1096;&#1077;&#1088;&#8220; (&#8222;Feldscher&#8220;) haben keinen Anspruch auf Anerkennung ihres beruflichen Bef&#228;higungsnachweises in anderen Mitgliedstaaten im Rahmen dieses Absatzes. Der Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG findet im Rahmen dieses Gesetzes in seiner jeweils geltenden Fassung Anwendung.</div><div class="jurAbsatz">(2) F&#252;r Personen, die eine Erlaubnis nach &#167; 58 Absatz 1 oder Absatz 2 beantragen, gilt die Voraussetzung des &#167; 58 Absatz 3 in Verbindung mit &#167; 2 Nummer 1 als erf&#252;llt, wenn aus einem Europ&#228;ischen Berufsausweis oder aus einem in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz erworbenen Ausbildungsnachweis hervorgeht, dass die antragstellende Person eine Ausbildung erworben hat, die in diesem Staat f&#252;r den unmittelbaren Zugang zu einem dem Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder dem Beruf der Altenpflegerin oder des Altenpflegers entsprechenden Beruf erforderlich ist. Ausbildungsnachweise im Sinne dieses Gesetzes sind Ausbildungsnachweise gem&#228;&#223; Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005/36/EG, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats &#252;ber das Ausbildungsniveau beigef&#252;gt ist. Satz 2 gilt auch f&#252;r einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zust&#228;ndigen Beh&#246;rde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europ&#228;ischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Aus&#252;bung des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers dieselben Rechte verleihen oder auf die Aus&#252;bung des jeweiligen Berufs vorbereiten. Antragstellende Personen mit einem Ausbildungsnachweis aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz haben einen h&#246;chstens dreij&#228;hrigen Anpassungslehrgang zu absolvieren oder eine Eignungspr&#252;fung abzulegen, wenn die Ausbildung der antragstellenden Person wesentliche Unterschiede gegen&#252;ber den in diesem Gesetz und in der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r die Pflegeberufe geregelten Ausbildung zum Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder zum Beruf der Altenpflegerin oder des Altenpflegers aufweist. &#167; 40 Absatz 2 Satz 2 und 3 gilt entsprechend. Die antragstellende Person hat das Recht, zwischen dem Anpassungslehrgang und der Eignungspr&#252;fung zu w&#228;hlen.</div><div class="jurAbsatz">(3) &#167; 40 Absatz 2 und 3 gilt entsprechend f&#252;r antragstellende Personen, die ihre Ausbildung in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz abgeschlossen haben und nicht unter Absatz 1 oder &#167; 42 fallen, sowie antragstellende Personen, die &#252;ber einen Ausbildungsnachweis als Pflegefachfrau oder Pflegefachmann aus einem Staat, der nicht Mitgliedstaat der Europ&#228;ischen Union oder Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz (Drittstaat) ist, verf&#252;gen, der in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz anerkannt wurde. Zum Ausgleich der festgestellten wesentlichen Unterschiede haben die antragstellenden Personen in einem h&#246;chstens dreij&#228;hrigen Anpassungslehrgang oder einer Eignungspr&#252;fung, die sich auf die festgestellten wesentlichen Unterschiede erstrecken, nachzuweisen, dass sie &#252;ber die zur Aus&#252;bung des Berufs der Pflegefachfrau oder des Pflegefachmanns in Deutschland erforderlichen Kenntnisse und F&#228;higkeiten verf&#252;gen. Sie haben das Recht, zwischen dem Anpassungslehrgang und der Eignungspr&#252;fung zu w&#228;hlen.</div><div class="jurAbsatz">(4) Absatz 3 gilt entsprechend f&#252;r Personen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erlaubnis nach &#167; 1 beantragen und &#252;ber einen in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz ausgestellten Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen verf&#252;gen, die eine Ausbildung zur spezialisierten Pflegefachfrau oder zum spezialisierten Pflegefachmann bescheinigen, die nicht die allgemeine Pflege umfasst, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erlaubnis nach &#167; 58 Absatz 1 oder 2 beantragen und &#252;ber eine in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz ausgestellten Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1 der Richtlinie 2005/36/EG entsprechen, und eine darauf aufbauende Spezialisierung in der Gesundheits- und Kinderkrankenpflege oder in der Altenpflege verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r antragstellende Personen nach Absatz 4, die &#252;ber einen Ausbildungsnachweis verf&#252;gen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gelten die Abs&#228;tze 1 bis 4 und &#167; 40 mit der Ma&#223;gabe, dass die erforderliche Ausgleichsma&#223;nahme aus einer Eignungspr&#252;fung besteht.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r den Europ&#228;ischen Berufsausweis f&#252;r den Beruf der Pflegefachfrau oder des Pflegefachmanns sowie f&#252;r den Fall der Einf&#252;hrung eines Europ&#228;ischen Berufsausweises f&#252;r den Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers und f&#252;r den Beruf der Altenpflegerin oder des Altenpflegers.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten entsprechend f&#252;r Drittstaatsdiplome, f&#252;r deren Anerkennung sich nach dem Recht der Europ&#228;ischen Union eine Gleichstellung ergibt.</div></div></div></div><div class="jnfussnote" id="BJNR258110017BJNE004201360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 41 Abs. 2: Zur Anwendung vgl. &#167; 46 Abs 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
