<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 MaSanV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR064400020BJNE000901123"/><a href="index-2.html#BJNR064400020BJNE000901123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zu den Mindestanforderungen an Sanierungspläne für Institute 1 (Sanierungsplanmindestanforderungsverordnung - MaSanV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Allgemeine Vorgaben zu Indikatoren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Institut hat im Sanierungsplan quantitative und qualitative Indikatoren sowie f&#252;r die jeweiligen quantitativen Indikatoren angemessene Schwellenwerte festzulegen. Die Schwellenwerte sind so festzulegen, dass sie es dem Institut erm&#246;glichen, rechtzeitig die geeigneten Handlungsoptionen einzuleiten, um einen Krisenfall im Sinne des &#167; 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes aus eigener Kraft und ohne au&#223;erordentliche finanzielle Unterst&#252;tzung aus &#246;ffentlichen Mitteln nach &#167; 2 Absatz 3 Nummer 9 des Sanierungs- und Abwicklungsgesetzes zu &#252;berwinden. Bei der Festlegung von Schwellenwerten ist die Umsetzungsdauer von Handlungsoptionen zu ber&#252;cksichtigen. Das Institut hat die Angemessenheit der festgelegten Schwellenwerte im Sanierungsplan zu begr&#252;nden.</div><div class="jurAbsatz">(2) Die Pflicht zur Darstellung von Fr&#252;hwarnsignalen besteht &#252;ber Artikel 5 Absatz 4 der Delegierten Verordnung (EU) 2016/1075 hinaus auch dann, wenn diese Fr&#252;hwarnsignale bisher nicht im Risikomanagement verwendet wurden, sondern f&#252;r die Zwecke der Sanierungsplanung neu eingef&#252;hrt werden.</div><div class="jurAbsatz">(3) Die Indikatoren m&#252;ssen mindestens folgende Kategorien abdecken: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapital,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liquidit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentabilit&#228;t und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;t der Verm&#246;genswerte.</div></dd></dl>Weitere Kategorien sind durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>marktbasierte Indikatoren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>makro&#246;konomische Indikatoren</div></dd></dl>abzudecken, es sei denn, das Institut kann im Sanierungsplan nachvollziehbar begr&#252;nden, dass die entsprechende Kategorie aufgrund seiner Rechtsform, seines Risikoprofils, seiner Gr&#246;&#223;e oder seiner Komplexit&#228;t nicht relevant ist.</div><div class="jurAbsatz">(4) Die Indikatoren sind so zu w&#228;hlen, dass das Gesch&#228;ftsmodell und die Gesch&#228;ftsstrategie, das Risikoprofil, die Rechtsform, die Gr&#246;&#223;e und die Komplexit&#228;t des Instituts angemessen abgebildet und f&#252;r die Sanierungsplanung relevante Steuerungsgr&#246;&#223;en der internen Risikosteuerung angemessen ber&#252;cksichtigt sind. Die Indikatoren m&#252;ssen instituts- und gruppenspezifische Risiken angemessen abbilden. Die Anzahl, die Art und die H&#246;he der Schwellenwerte der Indikatoren m&#252;ssen angemessen sein, um rechtzeitig auf sich verschlechternde Bedingungen in allen f&#252;r das Institut relevanten Bereichen hinzuweisen. Bei der Auswahl der Indikatoren sind auch zukunftsorientierte Indikatoren zu verwenden.</div><div class="jurAbsatz">(5) Aus den in Absatz 3 genannten Kategorien sind mindestens die in Anlage 1 aufgelisteten Indikatoren in den Sanierungsplan aufzunehmen. Die Institute k&#246;nnen dar&#252;ber hinaus die in Anlage 2 genannten zus&#228;tzlichen Indikatoren verwenden.</div><div class="jurAbsatz">(6) Sofern das Institut im Sanierungsplan nachvollziehbar begr&#252;ndet, dass einzelne der in Anlage 1 aufgelisteten Indikatoren aufgrund seines Risikoprofils, seiner Rechtsform, seiner Gr&#246;&#223;e oder seiner Komplexit&#228;t nicht relevant sind oder aufgrund der besonderen Eigenschaften des Marktes, in dem das Institut t&#228;tig ist, nicht angewendet werden k&#246;nnen, kann das Institut auf die Aufnahme des entsprechenden Indikators in den Sanierungsplan verzichten. In diesem Fall hat das Institut ersatzweise einen anderen, f&#252;r das Institut relevanteren Indikator derselben Kategorie in den Sanierungsplan aufzunehmen. Ist nicht f&#252;r jeden der in Anlage 1 enthaltenen Indikatoren ein Ersatz m&#246;glich, so muss das Institut sicherstellen, dass f&#252;r die in Absatz 3 Satz 1 genannten Kategorien mindestens ein Indikator je Kategorie im Sanierungsplan enthalten ist. Weitere Vorgaben zu den einzelnen Kategorien richten sich nach &#167; 8.</div><div class="jurAbsatz">(7) Indikatoren sind grunds&#228;tzlich einzeln zu betrachten. Ist die Einzelbetrachtung eines Indikators nicht geeignet, einen Krisenfall im Sinne des &#167; 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes anzuzeigen, sind Indikatoren zu kombinieren, sofern und soweit die Aufsichtsbeh&#246;rde nicht etwas anderes bestimmt. Dies gilt nicht f&#252;r die verpflichtenden Indikatoren aus den Kategorien Kapital und Liquidit&#228;t nach Anlage 1. Werden Indikatoren kombiniert, so hat das Institut diese Kombination im Sanierungsplan detailliert zu beschreiben und nachvollziehbar darzulegen, warum eine Einzelbetrachtung nicht geeignet und die gew&#228;hlte Kombination angemessen ist.</div><div class="jurAbsatz">(8) Der Sanierungsplan hat darzustellen, dass die Schwellenwerte der Indikatoren bei Bedarf, mindestens jedoch j&#228;hrlich, &#252;berpr&#252;ft und erforderlichenfalls angepasst werden. Das Institut muss gem&#228;&#223; Satz 1 vorgenommene &#196;nderungen der Schwellenwerte im Sanierungsplan nachvollziehbar begr&#252;nden.</div><div class="jurAbsatz">(9) Im Sanierungsplan ist zu beschreiben, wie sichergestellt wird, dass die Indikatoren so zeitnah und regelm&#228;&#223;ig &#252;berwacht werden, dass negative Entwicklungen rechtzeitig erkannt werden k&#246;nnen. Dazu geh&#246;rt auch eine Beschreibung, wie das Berichtssystem des Instituts eine zeitnahe Information &#252;ber die Indikatorenwerte und den Abstand zu den entsprechenden Schwellenwerten erm&#246;glicht. Dabei ist auch das &#220;berwachungsintervall f&#252;r die jeweiligen Indikatoren zu beschreiben.</div><div class="jurAbsatz">(10) Bei jeder Aktualisierung des Sanierungsplans hat das Institut in der neuen Fassung des Sanierungsplans &#252;ber die Entwicklung der Indikatorenwerte und deren Abstand zu den Schwellenwerten der Indikatoren seit der letzten Fassung des Sanierungsplans zu berichten, sofern das Institut an die Aufsichtsbeh&#246;rde &#252;ber diese Entwicklungen nicht bereits separat in angemessener Weise Bericht erstattet hat und soweit die Aufsichtsbeh&#246;rde daraufhin nicht etwas anderes bestimmt hat.</div></div></div></div><div class="jnfussnote" id="BJNR064400020BJNE000901123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 10: Zur Nichtanwendung vgl. &#167; 14 Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
