<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 SUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR181700002BJNE000104305"/><a href="index-2.html#BJNR181700002BJNE000104305">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der Sicherheit der Seefahrt durch die Untersuchung von Seeunfällen und anderen Vorkommnissen (Seesicherheits-Untersuchungs-Gesetz - SUG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zielsetzung und Geltungsbereich des Gesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient dazu, die Vorsorge f&#252;r die Sicherheit der Seefahrt einschlie&#223;lich des damit untrennbar im Zusammenhang stehenden Arbeitsschutzes von Besch&#228;ftigten auf Seeschiffen und des Umweltschutzes auf See durch Untersuchung von Seeunf&#228;llen oder sonstigen Vorkommnissen im Seeverkehr (Seeunf&#228;llen) unter Einhaltung der darauf bezogenen geltenden internationalen Untersuchungsregelungen zu verbessern.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt f&#252;r die gesamte Seefahrt. Sie umfasst bei Seeschiffen auch Verkehrsvorg&#228;nge von, nach und in den an den Seeschifffahrtsstra&#223;en des Bundes gelegenen H&#228;fen.</div><div class="jurAbsatz">(3) Unbeschadet der Verpflichtungen aus Artikel 94 Absatz 7 des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798) gilt dieses Gesetz nicht f&#252;r Seeunf&#228;lle mit ausschlie&#223;licher Beteiligung von<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriegsschiffen, Truppentransportschiffen oder sonstigen, dem Bund oder den L&#228;ndern geh&#246;renden oder von diesen betriebenen Schiffen, die im Staatsdienst stehen und ausschlie&#223;lich anderen Zwecken als Handelszwecken dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffen ohne Maschinenantrieb, Holzschiffen einfacher Bauart sowie nicht f&#252;r gewerbliche Zwecke eingesetzten Sportbooten oder Sportfahrzeugen, sofern sie nicht &#252;ber eine vorgeschriebene Besatzung verf&#252;gen und mehr als zw&#246;lf Fahrg&#228;ste bef&#246;rdern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischereifahrzeugen mit einer L&#228;nge von weniger als 15 Metern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fest installierten Offshore-Bohreinheiten.</div></dd></dl>Im &#220;brigen wird f&#252;r die Sicherheitsuntersuchung von Seeunf&#228;llen, an denen ein milit&#228;risches Schiff beteiligt ist und durch die &#252;berwiegend milit&#228;rische Belange ber&#252;hrt werden, zwischen dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung eine geeignete Regelung getroffen.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 ist Abschnitt 3 auf Seeunf&#228;lle in deutschen Hoheitsgew&#228;ssern und in der deutschen ausschlie&#223;lichen Wirtschaftszone mit ausschlie&#223;licher Beteiligung der in Absatz 3 Satz 1 Nummer 2 oder 3 genannten Schiffe und Fahrzeuge anzuwenden, sofern im Zusammenhang mit dem Betrieb des Schiffes oder Fahrzeuges ein Seeunfall im Sinne des &#167; 1a Nummer 1 eingetreten ist und<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse zu erwarten sind, die voraussichtlich zu einer Erh&#246;hung der Sicherheit im Seeverkehr, insbesondere durch Verbesserung geltender Vorschriften oder Einrichtungen f&#252;r die Seefahrt, beitragen k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Staat mit begr&#252;ndetem Interesse eine Sicherheitsuntersuchung im Sinne des Abschnitts 3 beantragt.</div></dd></dl>Eine Sicherheitsuntersuchung im Sinne des Satzes 1 unterbleibt, soweit sie nicht durchf&#252;hrbar ist oder Anhaltspunkte daf&#252;r gegeben sind, dass die Untersuchung nicht durchf&#252;hrbar sein k&#246;nnte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
