<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 SUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR181700002BJNE001602305"/><a href="index-2.html#BJNR181700002BJNE001602305">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der Sicherheit der Seefahrt durch die Untersuchung von Seeunfällen und anderen Vorkommnissen (Seesicherheits-Untersuchungs-Gesetz - SUG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Benennung des f&#252;r die Sicherheitsuntersuchung federf&#252;hrenden Staates</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Bundesstelle wegen eines Seeunfalls ein Untersuchungsverfahren eingeleitet, an dem auch ein anderer Staat ein begr&#252;ndetes Interesse hat, so werden auf Ersuchen dieses Staates im gegenseitigen Einvernehmen benannt<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Untersuchung federf&#252;hrende Staat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benennung Deutschlands als federf&#252;hrender Staat die Teilnehmer im Sinne des &#167; 24 Absatz 1.</div></dd></dl>Eine von der Bundesstelle eingeleitete Sicherheitsuntersuchung kann fortgef&#252;hrt werden, auch wenn das Verfahren nach Satz 1 noch nicht abgeschlossen ist.</div><div class="jurAbsatz">(2) Ist Deutschland federf&#252;hrender Staat, so sorgt die Bundesstelle daf&#252;r, dass eine gemeinsame Untersuchungsstrategie ausgearbeitet und die mit der Leitung der Untersuchung sowie der dazugeh&#246;rigen Koordinierung beauftragte Person oder Stelle benannt wird.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 2 stellt die Bundesstelle sicher, dass Untersuchungsstellen anderer Staaten mit begr&#252;ndetem Interesse die gleichen Rechte und den gleichen Zugang zu den von der Bundesstelle befragten Zeugen und von ihr erhobenen Beweisen haben wie die Bundesstelle selbst. Sie stellt ferner sicher, dass diese Untersuchungsstellen das Recht auf eine Ber&#252;cksichtigung ihres Standpunktes haben.</div><div class="jurAbsatz">(4) Die Bundesstelle kann mit Zustimmung eines anderen Staates mit begr&#252;ndetem Interesse Untersuchungen nach diesem Abschnitt zugleich f&#252;r diesen f&#252;hren. Sie kann ferner im gegenseitigen Einvernehmen die Leitung einer Sicherheitsuntersuchung oder die Durchf&#252;hrung besonderer, damit verbundener Aufgaben einem anderen Staat &#252;bertragen, soweit damit keine Aus&#252;bung hoheitlicher Befugnisse verbunden ist.</div><div class="jurAbsatz">(5) Ist ein Ro-Ro-Fahrgastschiff oder Fahrgasthochgeschwindigkeitsfahrzeug an einem Seeunfall im deutschen K&#252;stenmeer oder in den deutschen inneren Gew&#228;ssern im Sinne des Seerechts&#252;bereinkommens beteiligt, leitet die Bundesstelle die Sicherheitsuntersuchung ein. Dies gilt auch f&#252;r einen Seeunfall in anderen Gew&#228;ssern, sofern das Fahrzeug zuletzt in deutschen Hoheitsgew&#228;ssern verkehrt ist.Die Bundesstelle ist f&#252;r die Sicherheitsuntersuchung und die Koordinierung mit den Untersuchungsstellen anderer Staaten mit begr&#252;ndetem Interesse zust&#228;ndig, bis eine Einigung dar&#252;ber zustande gekommen ist, welcher Staat federf&#252;hrend f&#252;r die Sicherheitsuntersuchung sein soll.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
