<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 SUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR181700002BJNE005502126"/><a href="index-2.html#BJNR181700002BJNE005502126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung der Sicherheit der Seefahrt durch die Untersuchung von Seeunfällen und anderen Vorkommnissen (Seesicherheits-Untersuchungs-Gesetz - SUG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">&#220;bermittlung an &#246;ffentliche Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#220;bermittlung der in &#167; 34 Absatz 1 bezeichneten Informationen und Daten an &#246;ffentliche Stellen ist zul&#228;ssig, soweit im &#246;ffentlichen Interesse die &#220;bermittlung f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit im Seeverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung oder die Entziehung von Erlaubnissen und Genehmigungen im Zusammenhang mit dem Betrieb des Schiffes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung eines Strafverfahrens und die Verfolgung von Ordnungswidrigkeiten im Zusammenhang mit dem Seeunfall erforderlich ist. Ferner ist eine &#220;bermittlung der in &#167; 34 Absatz 1 bezeichneten Informationen und Daten an die zust&#228;ndigen Polizeibeh&#246;rden zum Zweck der Information von Angeh&#246;rigen der vom Seeunfall betroffenen Personen zul&#228;ssig, soweit dies zur Wahrung berechtigter Interessen dieser Personen erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle einer nach Absatz 1 zul&#228;ssigen &#220;bermittlung sind personenbezogene Daten in den Aufzeichnungen zu anonymisieren, es sei denn, dies w&#228;re mit dem Zweck der &#220;bermittlung unvereinbar. Teile von Aufzeichnungen, die im Sinne des &#167; 34 Absatz 2 belanglos und nicht im Untersuchungsbericht enthalten sind, werden &#8211; ausgenommen im Falle des Absatzes 1 Satz 1 Nummer 3 &#8211; nicht &#252;bermittelt.</div><div class="jurAbsatz">(3) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gew&#228;hrt werden, wenn die &#220;bermittlung von Daten einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordert oder die die Akteneinsicht begehrende &#246;ffentliche Stelle unter Angaben von Gr&#252;nden erkl&#228;rt, dass die &#220;bermittlung von Informationen und Daten zur Erf&#252;llung ihrer Aufgabe nicht ausreichen w&#252;rde. Satz 1 gilt entsprechend f&#252;r Angeh&#246;rige der vom Seeunfall betroffenen Personen, wenn dies f&#252;r ihre Unterrichtung erforderlich ist. &#167; 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 in Verbindung mit Absatz 2 Satz 1 und unter Ber&#252;cksichtigung des &#167; 34 k&#246;nnen Akten und Berichte der Bundesstelle auf Ersuchen zur Einsichtnahme &#246;ffentlichen Stellen &#252;bersandt werden, soweit dies f&#252;r Zwecke der Strafverfolgung, f&#252;r Zwecke der Rechtspflege und f&#252;r Verwaltungsverfahren, die mit dem Ereignis und seinen Folgen in unmittelbarem Zusammenhang stehen, erforderlich ist. &#167; 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden. Im Falle einer Wiederaufnahme nach &#167; 31 sind die Verwaltungsbeh&#246;rden und Gerichte verpflichtet, die Akten auf Antrag der Bundesstelle unverz&#252;glich zur&#252;ckzugeben.</div><div class="jurAbsatz">(5) Die Bundesstelle darf Daten im Sinne des &#167; 33 zu den in Absatz 1 Satz 1 genannten Zwecken an die in &#167; 14 genannten Stellen &#252;bermitteln, soweit dies jeweils zur Erf&#252;llung der in der Zust&#228;ndigkeit der empfangenden Stellen liegenden Aufgaben erforderlich ist, schutzw&#252;rdige Interessen einer betroffenen Person nicht beeintr&#228;chtigt werden und bei den in &#167; 14 genannten Stellen ein angemessenes Datenschutzniveau gew&#228;hrleistet ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die &#252;bermittelten Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dessen Erf&#252;llung sie ihm &#252;bermittelt worden sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
