<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SUG - Gesetz zur Verbesserung der Sicherheit der Seefahrt durch die Untersuchung von Seeunfällen und anderen Vorkommnissen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR181700002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Verbesserung der Sicherheit der Seefahrt durch die Untersuchung von Seeunf&#228;llen und anderen Vorkommnissen</span> <span class="jnkurzueamtabk"> (Seesicherheits-Untersuchungs-Gesetz - SUG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SUG</p><p>Ausfertigungsdatum: 16.06.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Seesicherheits-Untersuchungs-Gesetz in der Fassung der Bekanntmachung vom 1. M&#228;rz 2012 (BGBl. I S. 390), das zuletzt durch Artikel 71 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 1.3.2012 I 390;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 71 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR181700002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.6.2002 +++)<br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 18/2009 (CELEX Nr: 32009L0018) vgl. V v. 8.3.2012 I 483 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 d. G v. 16.6.2002 I 1815 (SchAnpG 2) vom Bundestag beschlossen. Es ist gem. Art. 10 Satz 1 dieses G am 20.6.2002 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG000302305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG000302305"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE000104305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000104305"/><a href="index-2.html#BJNR181700002BJNE000104305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zielsetzung und Geltungsbereich des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient dazu, die Vorsorge f&#252;r die Sicherheit der Seefahrt einschlie&#223;lich des damit untrennbar im Zusammenhang stehenden Arbeitsschutzes von Besch&#228;ftigten auf Seeschiffen und des Umweltschutzes auf See durch Untersuchung von Seeunf&#228;llen oder sonstigen Vorkommnissen im Seeverkehr (Seeunf&#228;llen) unter Einhaltung der darauf bezogenen geltenden internationalen Untersuchungsregelungen zu verbessern.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt f&#252;r die gesamte Seefahrt. Sie umfasst bei Seeschiffen auch Verkehrsvorg&#228;nge von, nach und in den an den Seeschifffahrtsstra&#223;en des Bundes gelegenen H&#228;fen.</div><div class="jurAbsatz">(3) Unbeschadet der Verpflichtungen aus Artikel 94 Absatz 7 des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798) gilt dieses Gesetz nicht f&#252;r Seeunf&#228;lle mit ausschlie&#223;licher Beteiligung von<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriegsschiffen, Truppentransportschiffen oder sonstigen, dem Bund oder den L&#228;ndern geh&#246;renden oder von diesen betriebenen Schiffen, die im Staatsdienst stehen und ausschlie&#223;lich anderen Zwecken als Handelszwecken dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffen ohne Maschinenantrieb, Holzschiffen einfacher Bauart sowie nicht f&#252;r gewerbliche Zwecke eingesetzten Sportbooten oder Sportfahrzeugen, sofern sie nicht &#252;ber eine vorgeschriebene Besatzung verf&#252;gen und mehr als zw&#246;lf Fahrg&#228;ste bef&#246;rdern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischereifahrzeugen mit einer L&#228;nge von weniger als 15 Metern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fest installierten Offshore-Bohreinheiten.</div></dd></dl>Im &#220;brigen wird f&#252;r die Sicherheitsuntersuchung von Seeunf&#228;llen, an denen ein milit&#228;risches Schiff beteiligt ist und durch die &#252;berwiegend milit&#228;rische Belange ber&#252;hrt werden, zwischen dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung eine geeignete Regelung getroffen.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 ist Abschnitt 3 auf Seeunf&#228;lle in deutschen Hoheitsgew&#228;ssern und in der deutschen ausschlie&#223;lichen Wirtschaftszone mit ausschlie&#223;licher Beteiligung der in Absatz 3 Satz 1 Nummer 2 oder 3 genannten Schiffe und Fahrzeuge anzuwenden, sofern im Zusammenhang mit dem Betrieb des Schiffes oder Fahrzeuges ein Seeunfall im Sinne des &#167; 1a Nummer 1 eingetreten ist und<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse zu erwarten sind, die voraussichtlich zu einer Erh&#246;hung der Sicherheit im Seeverkehr, insbesondere durch Verbesserung geltender Vorschriften oder Einrichtungen f&#252;r die Seefahrt, beitragen k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Staat mit begr&#252;ndetem Interesse eine Sicherheitsuntersuchung im Sinne des Abschnitts 3 beantragt.</div></dd></dl>Eine Sicherheitsuntersuchung im Sinne des Satzes 1 unterbleibt, soweit sie nicht durchf&#252;hrbar ist oder Anhaltspunkte daf&#252;r gegeben sind, dass die Untersuchung nicht durchf&#252;hrbar sein k&#246;nnte.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE003801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE003801305"/><a href="index-2.html#BJNR181700002BJNE003801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seeunfall<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Ereignis, das wenigstens eine der nachstehenden Folgen hat:<dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tod oder die schwere Verletzung eines Menschen, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschwinden eines Menschen von Bord eines Schiffes, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verlust, vermutlichen Verlust oder die Aufgabe eines Schiffes,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Sachschaden an einem Schiff,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufgrundlaufen oder den Schiffbruch eines Schiffes oder die Beteiligung eines Schiffes an einer Kollision,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachten Sachschaden,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Umweltschaden als Folge einer durch oder im Zusammenhang mit dem Betrieb eines oder mehrerer Schiffe verursachten Besch&#228;digung eines oder mehrerer Schiffe;</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachte Ereignis, durch das ein Schiff oder ein Mensch in Gefahr ger&#228;t oder als dessen Folge ein schwerer Schaden an einem Schiff, einem meerestechnischen Bauwerk oder der Umwelt verursacht werden k&#246;nnte;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sehr schwerer Seeunfall</div><div>ein Seeunfall, der einem Schiff zust&#246;&#223;t und bei dem es zu einem Totalverlust des Schiffes, zum Tod eines Menschen oder zu einer erheblichen Verschmutzung kommt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerer Seeunfall</div><div>ein Seeunfall, der nicht als &#8222;sehr schwerer Seeunfall&#8220; einzuordnen ist und bei dem es insbesondere zu einem Brand, einer Explosion, einem Zusammensto&#223;, einer Grundber&#252;hrung, einem Kontakt mit einem festen K&#246;rper, einem durch schweres Wetter verursachten Schaden, einem Eisschaden, einem Riss oder einem vermuteten sonstigen Schaden in der Au&#223;enhaut mit einer oder mehreren der nachstehenden Schadensfolgen kommt:<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfall der Hauptmaschinen; erhebliche Besch&#228;digung der Unterkunftsr&#228;ume; schwere Besch&#228;digung der schiffbaulichen Verb&#228;nde, insbesondere ein Leck im Unterwasserbereich der Au&#223;enhaut, wodurch das Schiff fahrunt&#252;chtig wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschmutzung, unabh&#228;ngig von der Menge freigesetzter Schadstoffe, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Havarie, die ein Abschleppen oder eine Hilfeleistung von Land aus erforderlich macht;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staat mit begr&#252;ndetem Interesse</div><div>ein Staat,<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Flaggenstaat eines Schiffes ist, das Gegenstand einer Untersuchung ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dessen inneren Gew&#228;ssern oder K&#252;stenmeer sich ein Seeunfall zugetragen hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der geltend machen kann, dass ein Seeunfall einen schweren Schaden an der Umwelt dieses Staates oder in den Gebieten, &#252;ber die dieser Staat nach den anerkannten Grunds&#228;tzen des V&#246;lkerrechts seine Hoheitsgewalt auszu&#252;ben berechtigt ist, verursacht hat oder zu verursachen droht,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der geltend machen kann, dass die Folgen eines Seeunfalls einen schweren Schaden in diesem Staat selbst oder an k&#252;nstlichen Inseln, Einrichtungen oder Bauwerken, &#252;ber die dieser Staat nach den anerkannten Grunds&#228;tzen des V&#246;lkerrechts seine Hoheitsgewalt auszu&#252;ben berechtigt ist, verursacht hat oder zu verursachen droht,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der geltend machen kann, dass infolge eines Seeunfalls einer oder mehrere seiner Staatsangeh&#246;rigen das Leben verloren oder schwere Verletzungen erlitten haben,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#252;ber wichtige Informationen verf&#252;gt, die f&#252;r die Sicherheitsuntersuchung von Nutzen sein k&#246;nnen, oder</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aus einem anderen Grund ein Interesse geltend machen kann, das von dem bei der Sicherheitsuntersuchung federf&#252;hrenden Staat als bedeutend angesehen wird.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE000203119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000203119"/><a href="index-2.html#BJNR181700002BJNE000203119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Seefahrtbezogene internationale Untersuchungsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Seefahrtbezogene internationale Untersuchungsregelungen im Sinne dieses Gesetzes sind die in den Buchstaben A und C der Anlage aufgef&#252;hrten Vorschriften des innerstaatlich geltenden V&#246;lkerrechts und die in Buchstabe B der Anlage aufgef&#252;hrten Vorschriften in Rechtsakten der Europ&#228;ischen Gemeinschaft in der jeweils angegebenen Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE000303119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000303119"/><a href="index-2.html#BJNR181700002BJNE000303119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Beh&#246;rdliche Aufgaben auf Grund von Rechtsakten der Europ&#228;ischen Gemeinschaften*)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Rahmen ihrer Zust&#228;ndigkeiten nach diesem Gesetz haben die darin genannten Beh&#246;rden des Bundes jeweils die &#220;berpr&#252;fungs-, Gestaltungs- und Eingriffsbefugnisse, -aufgaben und -pflichten, die die in Buchstabe B der Anlage genannten Einzelregelungen den Mitgliedstaaten zur Verwaltung oder ihren Verwaltungsbeh&#246;rden f&#252;r einen Fall vorbehalten oder zuweisen.</div></div><dl class="footnotes"><dt><a name="f776202_02"></a><a href="#FnR.f776202_02" class="Footnote"><span>*) </span></a></dt><dd>Diese Bestimmung dient der Umsetzung der in den Buchstaben B der Anlage genannten gemeinschaftsrechtlichen Vorschriften.</dd></dl></div></div></div><div class="jnnorm" id="BJNR181700002BJNG000401305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG000401305"/><h2><span>Abschnitt 2</span><br /><span>Untersuchungen bei der Sicherheitsvorsorge durch verantwortliche Personen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE000402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000402305"/><a href="index-2.html#BJNR181700002BJNE000402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sachlicher Geltungsbereich des Abschnitts 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieser Abschnitt gilt f&#252;r Untersuchungen durch Ermittlung und Auswertung der Ursachen von im Schiffsbetrieb auftretenden Seeunf&#228;llen seitens nachstehend bestimmter verantwortlicher Personen in der Seefahrt sowie f&#252;r organisatorische Ma&#223;nahmen dieser Personen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE000502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000502305"/><a href="index-2.html#BJNR181700002BJNE000502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organisatorische Ma&#223;nahmen f&#252;r Untersuchungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Eigent&#252;mer eines Schiffes unter der Bundesflagge hat daf&#252;r zu sorgen, dass<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in seinem Unternehmen die dieses Schiff betreffenden Seeunf&#228;lle im Sinne von &#167; 4 Personen gemeldet werden, die in dem Unternehmen f&#252;r die Sicherheit des Schiffsbetriebs beauftragt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Schiffsf&#252;hrer des Schiffes unmissverst&#228;ndlich angewiesen wird, f&#252;r<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherung s&#228;mtlicher Daten von Seekarten, Schiffstageb&#252;chern, elektronischen und magnetischen Aufzeichnungen sowie Videob&#228;ndern, einschlie&#223;lich der Daten des Schiffsdatenschreibers und sonstiger elektronischer Ger&#228;te &#252;ber den Zeitraum vor, w&#228;hrend und nach einem Seeunfall sowie den Schutz dieser Ger&#228;te vor St&#246;rungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verhinderung des &#220;berschreibens oder sonstiger Ver&#228;nderungen der in Buchstabe a bezeichneten Daten und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unverz&#252;gliche Einholung und Sicherung aller Beweise f&#252;r Sicherheitsuntersuchungen</div></dd></dl>Sorge zu tragen.</div></dd></dl>&#167; 9 des Schiffssicherheitsgesetzes gilt in Bezug auf den Eigent&#252;mer entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE000602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000602305"/><a href="index-2.html#BJNR181700002BJNE000602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anpassung betrieblicher Sicherheitskonzepte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Seeunf&#228;lle im Sinne von &#167; 4 sind nach Ma&#223;gabe des Schiffssicherheitsgesetzes und der darin aufgef&#252;hrten internationalen Schiffssicherheitsregelungen sowie der Schiffssicherheitsverordnung auf Veranlassung der beim Betrieb eines Schiffes nach dem Schiffssicherheitsgesetz f&#252;r die Sicherheitsorganisation Verantwortlichen unverz&#252;glich zu analysieren und zu untersuchen mit dem Ziel, das Konzept des Unternehmens f&#252;r die Organisation von Sicherheitsanforderungen zur Gew&#228;hrleistung eines sicheren Schiffsbetriebs und die Verh&#252;tung der Meeresverschmutzung nach Ma&#223;gabe der Ergebnisse der Untersuchung anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE000702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000702305"/><a href="index-2.html#BJNR181700002BJNE000702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verbesserung der Vorschriften von Klassifikationsgesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegen einer Zeugniserteilung durch eine deutsche Beh&#246;rde eigene Vorschriften einer nach Ma&#223;gabe der Verordnung (EG) Nr. 391/2009 des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 &#252;ber gemeinsame Vorschriften und Normen f&#252;r Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11) in der jeweils geltenden Fassung anerkannten Klassifikationsgesellschaft zugrunde, die hierzu eine Besichtigung des Schiffes durchgef&#252;hrt hat, so hat die Klassifikationsgesellschaft nach einem ihr bekannt gewordenen Seeunfall im Sinne des &#167; 4, der den Schiffsk&#246;rper, die Maschinen, die Elektroeinrichtungen oder die Steuer-, Regel- und &#220;berwachungseinrichtungen dieses Schiffes betrifft, intern zu untersuchen, ob durch Verbesserung ihrer eigenen Vorschriften Sicherheitsm&#228;ngel beseitigt oder verhindert werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE000802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000802305"/><a href="index-2.html#BJNR181700002BJNE000802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unterrichtung von Klassifikationsgesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die beim Betrieb eines Schiffes nach dem Schiffssicherheitsgesetz f&#252;r die Sicherheitsorganisation Verantwortlichen haben daf&#252;r zu sorgen, dass die in &#167; 7 genannte Klassifikationsgesellschaft nach einem Seeunfall im Sinne von &#167; 4 unverz&#252;glich hinsichtlich aller f&#252;r die Mitwirkung der Klassifikationsgesellschaft in Bezug auf die Zeugniserteilung bedeutsamen technischen Gefahrumst&#228;nde unterrichtet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG000501305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG000501305"/><h2><span>Abschnitt 3</span><br /><span>Amtliche Untersuchungen zur Sicherheitskultur des internationalen und nationalen Seesicherheitssystems</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNG000601305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG000601305"/><h2><span>Unterabschnitt 1</span><br /><span>Grunds&#228;tze</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE000903126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE000903126"/><a href="index-2.html#BJNR181700002BJNE000903126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zielsetzung und sachlicher Geltungsbereich des Abschnitts 3</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieser Abschnitt gilt f&#252;r die amtliche Untersuchung von Seeunf&#228;llen zur Sicherheitskultur des internationalen und nationalen Seesicherheitssystems sowie f&#252;r die Verarbeitung personenbezogener Daten, die in diesem Zusammenhang anfallen.</div><div class="jurAbsatz">(2) Die amtliche Untersuchung nach diesem Abschnitt dient ausschlie&#223;lich folgenden Zwecken:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umst&#228;nde der Seeunf&#228;lle,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unmittelbaren und mittelbaren Ursachen, durch die es zu dem Seeunfall gekommen ist, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Faktoren, die den Seeunfall beg&#252;nstigt haben &#8211; einschlie&#223;lich von Schwachstellen des Seesicherheitssystems &#8211;,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herausgabe von Untersuchungsberichten und insbesondere Sicherheitsempfehlungen zur Verh&#252;tung k&#252;nftiger Seeunf&#228;lle sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Interesse erh&#246;hter Sicherheit St&#228;rkung der maritimen Zusammenarbeit und Sicherheitspartnerschaft der f&#252;r die Sicherheit Verantwortlichen.</div></dd></dl>Sie dient weder der Ermittlung von Tatsachen zum Zwecke der Zurechnung von Fehlern, um Nachteile f&#252;r Einzelne herbeizuf&#252;hren, noch dient sie der Feststellung von Verschulden, Haftung oder Anspr&#252;chen. Jedoch sollte sie nicht deshalb von der uneingeschr&#228;nkten Darstellung der Ursachen absehen, weil aus den Untersuchungsergebnissen R&#252;ckschl&#252;sse auf ein schuldhaftes Verhalten oder auf eine haftungsrechtliche Verantwortlichkeit gezogen werden k&#246;nnten.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE001002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001002305"/><a href="index-2.html#BJNR181700002BJNE001002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Internationale Untersuchungsregelungen im Sinne des Abschnitts 3</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anwendung der seefahrtbezogenen internationalen Untersuchungsregelungen nach den Buchstaben A bis C der Anlage geschieht, soweit dieses Gesetz betroffen ist, im Rahmen dieses Abschnitts.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE001102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001102305"/><a href="index-2.html#BJNR181700002BJNE001102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Entscheidung &#252;ber die Durchf&#252;hrung der Sicherheitsuntersuchung nach Abschnitt 3</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Durchf&#252;hrung einer Sicherheitsuntersuchung entscheidet der Direktor der Bundesstelle f&#252;r Seeunfalluntersuchung oder im Falle seiner Verhinderung sein Stellvertreter nach Ma&#223;gabe der Abs&#228;tze 2 bis 4.</div><div class="jurAbsatz">(2) Im Falle eines sehr schweren Seeunfalls wird eine Sicherheitsuntersuchung durchgef&#252;hrt, wenn<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schiff unter deutscher Flagge beteiligt ist, unabh&#228;ngig vom Ort des Seeunfalls,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Seeunfall in deutschen Hoheitsgew&#228;ssern oder in der deutschen ausschlie&#223;lichen Wirtschaftszone stattgefunden hat, unabh&#228;ngig von der Flagge, die ein am Seeunfall beteiligtes Schiff f&#252;hrt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 17 ein begr&#252;ndetes Interesse der Bundesrepublik Deutschland gegeben ist, unabh&#228;ngig vom Ort des Seeunfalls oder von der Flagge, die ein am Seeunfall beteiligtes Schiff f&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(3) Im Falle eines schweren Seeunfalls im Anwendungsbereich der Richtlinie 2009/18/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 zur Festlegung der Grunds&#228;tze f&#252;r die Untersuchung von Unf&#228;llen im Seeverkehr und zur &#196;nderung der Richtlinie 1999/35/EG des Rates und der Richtlinie 2002/59/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 131 vom 28.5.2009, S. 114) ist zun&#228;chst eine vorl&#228;ufige Beurteilung vorzunehmen, um zu entscheiden, ob eine Sicherheitsuntersuchung durchgef&#252;hrt wird. Wird danach auf eine Sicherheitsuntersuchung verzichtet, sind die Gr&#252;nde f&#252;r diese Entscheidung in die von der Europ&#228;ischen Kommission nach der Richtlinie 2009/18/EG eingerichtete europ&#228;ische elektronische Datenbank &#8222;Europ&#228;isches Informationsforum f&#252;r Unf&#228;lle auf See&#8220; zu melden und zu speichern. Hinsichtlich des Formats und des Inhalts der Meldung gilt Anhang II der Richtlinie 2009/18/EG. Bei der Entscheidung &#252;ber die Durchf&#252;hrung einer Sicherheitsuntersuchung nach Satz 1 sind die Schwere des Seeunfalls, die Art des beteiligten Schiffes oder der Ladung und die M&#246;glichkeit, dass die Ergebnisse der Sicherheitsuntersuchung zur Verh&#252;tung von k&#252;nftigen Seeunf&#228;llen f&#252;hren k&#246;nnen, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Bei allen sonstigen Seeunf&#228;llen ist das in Absatz 3 Satz 2 und 3 genannte Verfahren nicht anzuwenden. Absatz 3 Satz 4 gilt in diesen F&#228;llen entsprechend.</div><div class="jurAbsatz">(5) Eine Sicherheitsuntersuchung wird unverz&#252;glich, jedoch nicht sp&#228;ter als zwei Monate nach Kenntnis der Bundesstelle f&#252;r Seeunfalluntersuchung vom Eintritt eines Seeunfalls eingeleitet.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG000701305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG000701305"/><h2><span>Unterabschnitt 2</span><br /><span>Organisation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE001205305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001205305"/><a href="index-2.html#BJNR181700002BJNE001205305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bundesstelle f&#252;r Seeunfalluntersuchung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle f&#252;r Seeunfalluntersuchung (Bundesstelle) ist eine Bundesoberbeh&#246;rde im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur. Ihr obliegt die amtliche Sicherheitsuntersuchung von Seeunf&#228;llen nach diesem Abschnitt. Die Bundesstelle wird von einem Direktor geleitet und im &#220;brigen mit Beamten und Beamtinnen sowie Tarifbesch&#228;ftigten in erforderlicher Anzahl besetzt.</div><div class="jurAbsatz">(2) Die Bundesstelle nimmt ihre Aufgaben funktionell und organisatorisch unabh&#228;ngig von allen nat&#252;rlichen und juristischen Personen wahr, deren Interessen mit ihren Aufgaben kollidieren k&#246;nnten.</div><div class="jurAbsatz">(3) Weisungen hinsichtlich der Einleitung oder Nichteinleitung sowie des Inhalts und des Umfangs einer Untersuchung sowie des Untersuchungsberichts oder der Sicherheitsempfehlungen d&#252;rfen der Bundesstelle nicht erteilt werden; die Bundesstelle darf gleichwohl erteilte Weisungen nicht befolgen.</div><div class="jurAbsatz">(4) Dem Direktor der Bundesstelle sind die Untersuchungsf&#252;hrer, Untersuchungsfachkr&#228;fte und weitere Fachkr&#228;fte unterstellt. Die Bundesstelle kann sich geeigneter privater Personen als Untersuchungsbeauftragte bedienen, die im Einzelfall nach Weisung der Bundesstelle und unter ihrer Fachaufsicht als deren Hilfsorgane arbeiten. Die Bundesstelle bestimmt den Umfang der von den Beauftragten durchzuf&#252;hrenden Untersuchungst&#228;tigkeit sowie ihre Rechte und Pflichten nach Ma&#223;gabe dieses Gesetzes. Die Beauftragten erhalten aus Mitteln der Bundesstelle Reisekostenverg&#252;tung nach den f&#252;r Bundesbeamte geltenden Vorschriften und eine Entsch&#228;digung, die vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur festgesetzt wird. Dieser Satz gilt entsprechend f&#252;r Mitglieder der Kammer im Sinne des &#167; 32, die nicht der Bundesstelle angeh&#246;ren.</div><div class="jurAbsatz">(5) Der Direktor der Bundesstelle und die Untersuchungsf&#252;hrer d&#252;rfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung oder dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren. Sie d&#252;rfen nicht gegen Entgelt au&#223;ergerichtliche Gutachten abgeben. Sie d&#252;rfen keiner der in Absatz 2 genannten juristischen Personen angeh&#246;ren, sie vertreten, sie beraten oder f&#252;r sie als Gutachter oder Sachverst&#228;ndige t&#228;tig werden.</div><div class="jurAbsatz">(6) Der Direktor der Bundesstelle und die Untersuchungsf&#252;hrer m&#252;ssen &#252;ber umfassende technische und betriebliche Kenntnisse und Erfahrungen auf dem Gebiet des Seefahrtwesens verf&#252;gen sowie f&#252;r die Bef&#228;higung zur Leitung einer umfangreichen Unfalluntersuchung ausreichend geschult sein. Die Bundesstelle hat daf&#252;r Sorge zu tragen, die fachlichen F&#228;higkeiten und Kenntnisse der Untersuchungsf&#252;hrer, der Untersuchungsfachkr&#228;fte und der weiteren Fachkr&#228;fte zu erhalten und der Entwicklung anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE001305119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001305119"/><a href="index-2.html#BJNR181700002BJNE001305119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verwaltungs- und Amtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle arbeitet mit der Bundesstelle f&#252;r Flugunfalluntersuchung zusammen, soweit dies &#8211; insbesondere aus wirtschaftlichen oder technischen Gr&#252;nden &#8211; zweckm&#228;&#223;ig erscheint.</div><div class="jurAbsatz">(2) Die Bundesstelle kann insbesondere die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation als Schiffssicherheitsbeh&#246;rde, das Bundesamt f&#252;r Seeschifffahrt und Hydrographie sowie die Generaldirektion Wasserstra&#223;en und Schifffahrt zur Hilfe heranziehen, es sei denn, nach den konkreten Umst&#228;nden ist nicht auszuschlie&#223;en, dass der untersuchte Seeunfall durch deren Verhalten oder ein Verhalten von deren Bediensteten oder von Bediensteten der Wasserstra&#223;en- und Schifffahrts&#228;mter mitverursacht wurde.</div><div class="jurAbsatz">(3) Die Bundesstelle kann zur Erf&#252;llung ihrer Aufgaben mit Dienststellen der Bundesl&#228;nder Vereinbarungen &#252;ber Organleihe in bestimmten Einzelf&#228;llen abschlie&#223;en, Absprachen &#252;ber die Heranziehung von Nachweismitteln und Untersuchungsergebnissen treffen oder sonst in der ihr geeignet erscheinenden Weise zusammenarbeiten. Die Vereinbarungen sind im Verkehrsblatt bekannt zu machen.</div><div class="jurAbsatz">(4) Die sonstigen Vorschriften und Grunds&#228;tze f&#252;r die Verwaltungs- und Amtshilfe bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG000802305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG000802305"/><h2><span>Unterabschnitt 3</span><br /><span>Zusammenarbeit mit anderen Staaten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE001402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001402305"/><a href="index-2.html#BJNR181700002BJNE001402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Unterrichtung ausl&#228;ndischer Staaten und der Internationalen Seeschifffahrts-Organisation (IMO)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ereignet sich ein Seeunfall im Sinne des Artikels 94 Absatz 7 oder des Artikels 221 Absatz 2 des Seerechts&#252;bereinkommens (BGBl. 1994 II S. 1798) im deutschen Hoheitsgebiet oder ist au&#223;erhalb desselben ein Schiff unter der Bundesflagge an einem solchen Seeunfall beteiligt, so unterrichtet die Bundesstelle unverz&#252;glich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Betracht kommenden Flaggenstaaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die anderen Staaten mit einem begr&#252;ndeten Interesse an einer Seeunfalluntersuchung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des IMO-Codes f&#252;r die Untersuchung von Unf&#228;llen und Vorkommnissen auf See (Verkehrsblatt 2000 S. 128, Anlagenband B 8124 S. 21) die Internationale Seeschifffahrts-Organisation.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE001502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001502305"/><a href="index-2.html#BJNR181700002BJNE001502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR181700002BJNE001602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001602305"/><a href="index-2.html#BJNR181700002BJNE001602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Benennung des f&#252;r die Sicherheitsuntersuchung federf&#252;hrenden Staates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Bundesstelle wegen eines Seeunfalls ein Untersuchungsverfahren eingeleitet, an dem auch ein anderer Staat ein begr&#252;ndetes Interesse hat, so werden auf Ersuchen dieses Staates im gegenseitigen Einvernehmen benannt<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Untersuchung federf&#252;hrende Staat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benennung Deutschlands als federf&#252;hrender Staat die Teilnehmer im Sinne des &#167; 24 Absatz 1.</div></dd></dl>Eine von der Bundesstelle eingeleitete Sicherheitsuntersuchung kann fortgef&#252;hrt werden, auch wenn das Verfahren nach Satz 1 noch nicht abgeschlossen ist.</div><div class="jurAbsatz">(2) Ist Deutschland federf&#252;hrender Staat, so sorgt die Bundesstelle daf&#252;r, dass eine gemeinsame Untersuchungsstrategie ausgearbeitet und die mit der Leitung der Untersuchung sowie der dazugeh&#246;rigen Koordinierung beauftragte Person oder Stelle benannt wird.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 2 stellt die Bundesstelle sicher, dass Untersuchungsstellen anderer Staaten mit begr&#252;ndetem Interesse die gleichen Rechte und den gleichen Zugang zu den von der Bundesstelle befragten Zeugen und von ihr erhobenen Beweisen haben wie die Bundesstelle selbst. Sie stellt ferner sicher, dass diese Untersuchungsstellen das Recht auf eine Ber&#252;cksichtigung ihres Standpunktes haben.</div><div class="jurAbsatz">(4) Die Bundesstelle kann mit Zustimmung eines anderen Staates mit begr&#252;ndetem Interesse Untersuchungen nach diesem Abschnitt zugleich f&#252;r diesen f&#252;hren. Sie kann ferner im gegenseitigen Einvernehmen die Leitung einer Sicherheitsuntersuchung oder die Durchf&#252;hrung besonderer, damit verbundener Aufgaben einem anderen Staat &#252;bertragen, soweit damit keine Aus&#252;bung hoheitlicher Befugnisse verbunden ist.</div><div class="jurAbsatz">(5) Ist ein Ro-Ro-Fahrgastschiff oder Fahrgasthochgeschwindigkeitsfahrzeug an einem Seeunfall im deutschen K&#252;stenmeer oder in den deutschen inneren Gew&#228;ssern im Sinne des Seerechts&#252;bereinkommens beteiligt, leitet die Bundesstelle die Sicherheitsuntersuchung ein. Dies gilt auch f&#252;r einen Seeunfall in anderen Gew&#228;ssern, sofern das Fahrzeug zuletzt in deutschen Hoheitsgew&#228;ssern verkehrt ist.Die Bundesstelle ist f&#252;r die Sicherheitsuntersuchung und die Koordinierung mit den Untersuchungsstellen anderer Staaten mit begr&#252;ndetem Interesse zust&#228;ndig, bis eine Einigung dar&#252;ber zustande gekommen ist, welcher Staat federf&#252;hrend f&#252;r die Sicherheitsuntersuchung sein soll.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE001704126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001704126"/><a href="index-2.html#BJNR181700002BJNE001704126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Teilnahme an Sicherheitsuntersuchungen anderer Staaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird wegen eines Seeunfalls bereits eine Sicherheitsuntersuchung durch einen Mitgliedstaat der Europ&#228;ischen Union oder unter Federf&#252;hrung eines Mitgliedstaates der Europ&#228;ischen Union unter Mitwirkung eines anderen Mitgliedstaates der Europ&#228;ischen Union mit begr&#252;ndetem Interesse durchgef&#252;hrt, f&#252;hrt die Bundesstelle wegen desselben Seeunfalls keine gleichzeitige Sicherheitsuntersuchung durch, sondern beteiligt sich an dem anderen Untersuchungsverfahren, soweit ein begr&#252;ndetes deutsches Interesse vorliegt. In begr&#252;ndeten Einzelf&#228;llen kann die Bundesstelle abweichend von Satz 1 eigene gleichzeitige Sicherheitsuntersuchungen durchf&#252;hren. Sie unterrichtet hier&#252;ber das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur unter Angabe der Gr&#252;nde. Bei eigenen gleichzeitigen Sicherheitsuntersuchungen arbeitet sie eng mit den Untersuchungsstellen der anderen Mitgliedstaaten der Europ&#228;ischen Union zusammen. Um so weit wie m&#246;glich gemeinsame Schlussfolgerungen zu erzielen, tauscht sie die bei ihren Sicherheitsuntersuchungen gesammelten Informationen in dem f&#252;r die Erf&#252;llung des Untersuchungsauftrags nach &#167; 9 Absatz 2 erforderlichen Umfang nach Ma&#223;gabe der datenschutzrechtlichen Vorschriften aus, soweit in diesem Gesetz nicht etwas anderes bestimmt ist.</div><div class="jurAbsatz">(2) Erfolgt die Sicherheitsuntersuchung unter Leitung oder Federf&#252;hrung eines Staates mit begr&#252;ndetem Interesse, der nicht Mitgliedstaat der Europ&#228;ischen Union ist (Drittland), arbeitet die Bundesstelle so weit wie m&#246;glich mit diesem zusammen. Absatz 1 Satz 5 gilt entsprechend. Die Bundesstelle kann von der Einleitung einer eigenen, gleichzeitig stattfindenden Sicherheitsuntersuchung absehen, sofern die Beteiligung der Bundesstelle sichergestellt ist und die Sicherheitsuntersuchung gem&#228;&#223; dem IMO-Code f&#252;r die Sicherheitsuntersuchung von Seeunf&#228;llen und Vorkommnissen auf See (Seeunfall-Untersuchungs-Code) (VkBl. 2000 S. 128, Anlagenband B 8124 S. 21) durchgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE001802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE001802305"/><a href="index-2.html#BJNR181700002BJNE001802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Hilfeleistungen im Rahmen der Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle kann bei Bedarf die zust&#228;ndigen Stellen anderer Staaten darum ersuchen, ihr<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, Einrichtungen und Ger&#228;te f&#252;r<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technische Untersuchung von Wracks oder Wrackteilen, Bordausr&#252;stungen und anderen f&#252;r die Sicherheitsuntersuchung wichtigen Gegenst&#228;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswertung der Aufzeichnungen der Datenschreiber,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die elektronische Speicherung und Auswertung von Unfalldaten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachkr&#228;fte f&#252;r bestimmte Aufgaben anl&#228;sslich der Sicherheitsuntersuchung eines Seeunfalls von besonderer Bedeutung und Schwere</div></dd></dl>zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Die Bundesstelle kann anderen Staaten auf deren Ersuchen die in Absatz 1 bezeichnete Hilfe gew&#228;hren. Sie wird auf der Grundlage der Gegenseitigkeit kostenlos gew&#228;hrt. Bittet die Bundesstelle einen Staat, der nicht an der Sicherheitsuntersuchung beteiligt ist, um Unterst&#252;tzung, &#252;bernimmt sie die Erstattung der diesem anfallenden Kosten.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG001801305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG001801305"/><h2><span>Unterabschnitt 4</span><br /><span>Durchf&#252;hrung der Sicherheitsuntersuchung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE003901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE003901305"/><a href="index-2.html#BJNR181700002BJNE003901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Untersuchungsstatus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sicherheitsuntersuchung durch die Bundesstelle hat grunds&#228;tzlich Vorrang vor allen anderen fachlich-technischen Untersuchungen f&#252;r andere als die in &#167; 9 Absatz 2 genannten Ziele und Zwecke. Die Befugnisse der Strafverfolgungsbeh&#246;rden und der zur Strafverfolgung berufenen Gerichte bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) &#220;berschneidungen mit anders gerichteten Interessen im Einzelfall sind durch zielgerichtete und zweckm&#228;&#223;ige Zusammenarbeit der Bundesstelle mit anderen beteiligten Beh&#246;rden zu vermeiden.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004001305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004001305"/><a href="index-2.html#BJNR181700002BJNE004001305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Untersuchungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Untersuchungsverfahren umfasst die gesamte T&#228;tigkeit der Bundesstelle, die auf die Ermittlung der urs&#228;chlichen Zusammenh&#228;nge eines Seeunfalls sowie auf die Feststellung der daf&#252;r ma&#223;gebenden Ursachen gerichtet ist. Es endet mit der Zusammenfassung der Ergebnisse der Sicherheitsuntersuchung in einem Untersuchungsbericht und dessen Ver&#246;ffentlichung. Der Untersuchungsbericht nach Satz 2 enth&#228;lt keine personenbezogenen Daten.</div><div class="jurAbsatz">(2) Die Bundesstelle bestimmt den Umfang der Sicherheitsuntersuchung anhand des Ausma&#223;es und der Art des Seeunfalls unter Ber&#252;cksichtigung der Erkenntnisse, die sich voraussichtlich f&#252;r die Verbesserung der Sicherheit und die Verh&#252;tung k&#252;nftiger Seeunf&#228;lle gewinnen lassen. Sie ist dabei vorbehaltlich anderer Vorschriften an keine Form gebunden. Das Verfahren ist einfach und zweckm&#228;&#223;ig durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Sicherheitsuntersuchung erfolgt auf der Grundlage der in Artikel 2 Buchstabe e der Verordnung (EG) Nr. 1406/2002 des Europ&#228;ischen Parlaments und des Rates vom 27. Juni 2002 zur Errichtung einer Europ&#228;ischen Agentur f&#252;r die Sicherheit des Seeverkehrs (ABl. L 208 vom 5.8.2002, S. 1) bezeichneten, von den Mitgliedstaaten der Europ&#228;ischen Union und der Europ&#228;ischen Kommission entwickelten gemeinsamen Methodik zur Sicherheitsuntersuchung von Seeunf&#228;llen. Im Rahmen der Untersuchung kann von dieser Methodik in besonderen F&#228;llen abgewichen werden, soweit dies nach Lage des Falles und zum Erreichen der Untersuchungsziele erforderlich ist.</div><div class="jurAbsatz">(4) Die Bundesstelle ber&#252;cksichtigt bei ihren Untersuchungen die internationalen seefahrtbezogenen Untersuchungsregelungen nach Buchstabe C der Anlage, insbesondere die Leitlinien der Internationalen Seeschifffahrtsorganisation (IMO) &#252;ber die faire Behandlung von Seeleuten bei einem Unfall auf See (VkBl. 2010 S. 506).</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004101305"/><a href="index-2.html#BJNR181700002BJNE004101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einleitung der Sicherheitsuntersuchung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Direktor der Bundesstelle oder im Falle seiner Verhinderung sein Stellvertreter bestimmt f&#252;r jeden zu untersuchenden Seeunfall einen Untersuchungsf&#252;hrer, der die Sicherheitsuntersuchung leitet.</div><div class="jurAbsatz">(2) Der Untersuchungsf&#252;hrer trifft unverz&#252;glich die zur Erf&#252;llung des Untersuchungszwecks notwendigen Ma&#223;nahmen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004203126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004203126"/><a href="index-2.html#BJNR181700002BJNE004203126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Untersuchungsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Untersuchungsf&#252;hrer sowie die Untersuchungsfachkr&#228;fte und die Beauftragten f&#252;r Seeunfalluntersuchung, jeweils nach Weisung des Untersuchungsf&#252;hrers, sind zur Erf&#252;llung des Untersuchungsauftrags nach &#167; 9 Absatz 2 im Benehmen mit der &#246;rtlich zust&#228;ndigen Strafverfolgungsbeh&#246;rde befugt, alle erforderlichen Anordnungen und Ma&#223;nahmen zu ergreifen. Hierzu geh&#246;ren insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ungehinderte Zugang zum Ort des Seeunfalls sowie zu dem Schiff, Wrack einschlie&#223;lich Ladung, Ausr&#252;stung und Tr&#252;mmern sowie das Betreten von Grundst&#252;cken; Grundst&#252;cke in diesem Sinne sind auch die zum Betrieb von Schiffen oder zur Herstellung von Anlagen, Instrumenten und Ger&#228;ten f&#252;r den Schiffsbetrieb dienenden Betriebs- und Gesch&#228;ftsr&#228;ume im deutschen Hoheitsgebiet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung der Zugang zu den Unterk&#252;nften und das Betreten der Unterk&#252;nfte an Bord eines Schiffes; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sofortige Spurenaufnahme sowie die Entnahme von Wrackteilen, Tr&#252;mmern, Bauteilen oder Stoffen sowie Bestandteilen der Ladung zu Untersuchungs- oder Auswertungszwecken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anfordern der Untersuchung oder die Untersuchung der unter Nummer 3 genannten Gegenst&#228;nde und der freie Zugang zu den Ergebnissen solcher Untersuchungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der freie Zugang zu allen Informationen und Aufzeichnungen einschlie&#223;lich der Daten des Schiffsdatenschreibers (VDR-Daten), die sich auf ein Schiff, eine Fahrt, eine Ladung, eine Mannschaft oder eine sonstige Person, einen Gegenstand, einen Zustand oder einen Umstand beziehen, sowie deren Erhebung durch Ansichnahme und Verarbeitung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vervielf&#228;ltigung, insbesondere durch Ablichtung von Unterlagen, Aufzeichnungen, Zeugnissen oder sonstigen Bescheinigungen (Unterlagen) eines Schiffes sowie Unterlagen, die sich an Bord eines Schiffes befinden und einen Bezug zum Seeunfall haben,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der freie Zugang zu den Ergebnissen von Untersuchungen der K&#246;rper von Opfern und zu Tests, die mit Proben aus K&#246;rpern von Opfern durchgef&#252;hrt werden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anfordern von und der freie Zugang zu den Ergebnissen von Untersuchungen der am Betrieb des Schiffes beteiligten Personen oder anderer Personen, bei denen der Verdacht der Einflussnahme auf den Betrieb des Schiffes besteht, oder zu Tests an den ihnen entnommenen Proben,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verarbeiten von Informationen durch ungehinderte Einsichtnahme in die sachbezogenen schriftlichen und elektronischen Unterlagen des Eigent&#252;mers, des Betreibers oder des Herstellers des Schiffes und seiner Teile sowie der f&#252;r die zivile Seefahrt und den Hafenbetrieb zust&#228;ndigen Beh&#246;rden des Bundes und der Klassifikationsgesellschaften sowie die Anfertigung entsprechender Vervielf&#228;ltigungen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ersuchen um den Beistand der zust&#228;ndigen Beh&#246;rden der jeweiligen beteiligten Staaten, einschlie&#223;lich der Besichtiger des Flaggenstaates und des Hafenstaates, der Bediensteten der K&#252;stenwache, des f&#252;r die &#220;berwachung des Schiffsverkehrs zust&#228;ndigen Personals der Verkehrszentralen, der Such- und Rettungsdiensteinheiten, der Lotsen und des sonstigen Hafen- oder Seeschifffahrtspersonals, soweit dies zur Erf&#252;llung des Untersuchungszwecks nach &#167; 9 Absatz 2 erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Direktor der Bundesstelle und die Untersuchungsf&#252;hrer sind im Benehmen mit der zust&#228;ndigen Strafverfolgungsbeh&#246;rde befugt, eine Autopsie der sterblichen &#220;berreste von Besatzungsmitgliedern und anderen Personen an Bord des Schiffes zu verlangen, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der begr&#252;ndete Verdacht besteht, dass eine gesundheitliche St&#246;rung Ursache des Seeunfalls ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies im Hinblick auf den Schutz der Personen an Bord oder am Betrieb des Schiffes beteiligter Personen vor t&#246;dlichen Verletzungen erforderlich ist. Die Leichen&#246;ffnung und die Ausgrabung einer beerdigten Leiche werden vom Richter beim Amtsgericht angeordnet. Der Untersuchungsf&#252;hrer ist zu der Anordnung befugt, wenn der Untersuchungserfolg durch Verz&#246;gerung gef&#228;hrdet w&#252;rde. &#167; 87 Absatz 1 bis 3 und 4 Satz 2 der Strafprozessordnung gilt entsprechend.</div></dd></dl></div><div class="jurAbsatz">(3) Die Sicherstellung von als Nachweismittel geeigneten Spuren und Gegenst&#228;nden hat in enger Zusammenarbeit mit der zust&#228;ndigen Strafverfolgungsbeh&#246;rde zu erfolgen. Dies gilt insbesondere f&#252;r solche Nachweismittel, die f&#252;r einen erfolgreichen Ausgang der Sicherheitsuntersuchung sofort gesichert und ausgewertet werden m&#252;ssen, wie die Identifizierung und Untersuchung der Opfer und die Aufzeichnungsanlagen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, zur Verbesserung der Sicherheit im Seeverkehr durch Rechtsverordnung ohne Zustimmung des Bundesrates Pflichten am Betrieb der Schiffe beteiligter Personen, insbesondere des Schiffsf&#252;hrers, zur Unterst&#252;tzung der und Mitwirkung an den Sicherheitsuntersuchungen, insbesondere zur Beweissicherung von Daten, Aufzeichnungen und Ger&#228;ten im Zusammenhang mit einem Seeunfall zu regeln.</div><div class="jurAbsatz">(5) Widerspruch und Anfechtungsklage gegen Anordnungen der Bundesstelle im Rahmen der Sicherheitsuntersuchungen haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004301305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004301305"/><a href="index-2.html#BJNR181700002BJNE004301305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Unfallort</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle entscheidet nach einem Seeunfall in deutschen Hoheitsgew&#228;ssern oder in der deutschen ausschlie&#223;lichen Wirtschaftszone im Benehmen mit der zust&#228;ndigen Strafverfolgungsbeh&#246;rde &#252;ber Zutrittsrechte Dritter zu einem Schiff oder Wrack (Unfallort).</div><div class="jurAbsatz">(2) Die Untersuchungsf&#252;hrer und Untersuchungsfachkr&#228;fte sind befugt, Personen, die sich bereits am Unfallort aufhalten oder denen zun&#228;chst der Zutritt gestattet worden ist, den weiteren Aufenthalt zu untersagen, soweit die Gefahr besteht, dass der Untersuchungserfolg durch deren Anwesenheit beeintr&#228;chtigt wird. Bei der Entscheidung &#252;ber die Zul&#228;ssigkeit des Aufenthalts dieser Personen am Unfallort sind deren berechtigte Interessen und gesetzliche Verpflichtungen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Der Unfallort, die Unfallspuren, s&#228;mtliche Wrackteile und Tr&#252;mmerst&#252;cke des Schiffes sowie sonstiger Inhalt des Schiffes und der Ladung d&#252;rfen ohne Zustimmung der Bundesstelle nicht ber&#252;hrt oder ver&#228;ndert werden. Gestattet sind lediglich<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schma&#223;nahmen, m&#246;glichst ohne die Lage der in Satz 1 genannten Gegenst&#228;nde zu ver&#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Abwehr einer unmittelbar drohenden Gefahr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bergung von und Erste-Hilfe-Ma&#223;nahmen an Verletzten m&#246;glichst unter gleichzeitiger schriftlicher und bildlicher Dokumentierung ihrer Lage am Unfallort oder im Verh&#228;ltnis zum Unfallort.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004401305"/><a href="index-2.html#BJNR181700002BJNE004401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Teilnehmer am Untersuchungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Am Untersuchungsverfahren nimmt bei begr&#252;ndetem Interesse und auf ihr Verlangen je ein bevollm&#228;chtigter Vertreter anderer Staaten teil (Teilnehmer), und zwar insbesondere<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Flaggenstaates,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des K&#252;stenstaates und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Staates des Sitzes des Betreibers des Schiffes.</div></dd></dl></div><div class="jurAbsatz">(2) Die Teilnehmer sind berechtigt, Berater hinzuzuziehen, die unter der Aufsicht des Untersuchungsf&#252;hrers an der Sicherheitsuntersuchung in einem Umfang teilnehmen d&#252;rfen, der es den Teilnehmern erm&#246;glicht, ihre f&#252;r die Erf&#252;llung des Untersuchungszwecks nach &#167; 9 Absatz 2 erforderliche Mitwirkung so wirkungsvoll wie m&#246;glich zu gestalten.</div><div class="jurAbsatz">(3) Die Teilnahme an der Sicherheitsuntersuchung erstreckt sich unter der Aufsicht des Untersuchungsf&#252;hrers auf alle Bereiche der Sicherheitsuntersuchung, insbesondere auf<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besichtigung des Unfallortes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung des Schiffes oder seines Wracks,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsicht in die Ergebnisse der Zeugenbefragungen mit der M&#246;glichkeit, Befragungen zu weiteren Sachbereichen vorzuschlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den schnellstm&#246;glichen Zugang zu allen wesentlichen Nachweismitteln,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erhalt von Ablichtungen aller sachdienlichen Dokumente,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an den Auswertungen vorgeschriebener Aufzeichnungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an weiterf&#252;hrenden Untersuchungen einschlie&#223;lich der Beratungen &#252;ber die Ergebnisse, Ursachen und Sicherheitsempfehlungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anregungen zum Untersuchungsumfang.</div></dd></dl></div><div class="jurAbsatz">(4) Der Untersuchungsf&#252;hrer kann Sachverst&#228;ndige und Helfer als Verwaltungshelfer hinzuziehen. Der Umfang ihrer Mitwirkung wird nach Ma&#223;gabe des Absatzes 2 vom Untersuchungsf&#252;hrer bestimmt. Bei Seeunf&#228;llen in deutschen Hoheitsgew&#228;ssern pr&#252;ft die Bundesstelle, ob genauere Erkenntnisse dadurch gewonnen werden k&#246;nnen, dass sie Sachverst&#228;ndige mit besonderen Kenntnissen des jeweiligen Schifffahrtsreviers beauftragt oder im Sinne des Satzes 1 hinzuzieht.</div><div class="jurAbsatz">(5) Die Einleitung und Durchf&#252;hrung der Sicherheitsuntersuchung am Unfallort sind nicht von der Anwesenheit der Teilnehmer und deren Berater abh&#228;ngig.</div><div class="jurAbsatz">(6) Teilnehmer und deren Berater, Sachverst&#228;ndige und Helfer d&#252;rfen sich ohne die ausdr&#252;ckliche Zustimmung der Bundesstelle nicht zum Stand der Sicherheitsuntersuchung oder zu einzelnen Ergebnissen &#246;ffentlich &#228;u&#223;ern. Sie sind ausdr&#252;cklich darauf hinzuweisen. Die Untersuchungsf&#252;hrer und die Untersuchungsfachkr&#228;fte sind zur besonderen Verschwiegenheit verpflichtet.</div><div class="jurAbsatz">(7) Teilnehmer und deren Berater, Sachverst&#228;ndige und Helfer sind von der Sicherheitsuntersuchung auszuschlie&#223;en, wenn sie gegen dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsvorschriften versto&#223;en haben.</div><div class="jurAbsatz">(8) Soweit die in den Abs&#228;tzen 1 bis 7 genannten Personen nach Ma&#223;gabe des Absatzes 2 Zugang zu personenbezogenen Daten erhalten, gilt &#167; 35 Absatz 5 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004502305"/><a href="index-2.html#BJNR181700002BJNE004502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Besorgnis der Befangenheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegt ein Grund vor, der geeignet ist, Misstrauen gegen die unparteiische Aus&#252;bung der T&#228;tigkeit einer an der Sicherheitsuntersuchung beteiligten Person zu rechtfertigen, oder wird von einem Betroffenen das Vorliegen eines solchen Grundes behauptet (Besorgnis der Befangenheit), so hat die betreffende Person<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Direktor der Bundesstelle oder im Falle seiner Verhinderung seinen Vertreter davon in Kenntnis zu setzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der weiteren Beteiligung am Verfahren zun&#228;chst zu enthalten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anordnungen des Direktors der Bundesstelle oder im Falle seiner Verhinderung seines Vertreters zu befolgen.</div></dd></dl>Bereits vorgenommene Untersuchungshandlungen bleiben wirksam. Betrifft die Besorgnis der Befangenheit den Direktor der Bundesstelle oder seinen Vertreter, so trifft das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur die erforderlichen Anordnungen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004602119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004602119"/><a href="index-2.html#BJNR181700002BJNE004602119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Nachweismittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Untersuchungsf&#252;hrer und die Untersuchungsfachkr&#228;fte bedienen sich aller f&#252;r die Erf&#252;llung des Untersuchungsauftrags nach &#167; 9 Absatz 2 erforderlichen, zur Verf&#252;gung stehenden Mittel zum Nachweis der Unfallursachen (Nachweismittel). Sie d&#252;rfen nach Ma&#223;gabe des Satzes 1 insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausk&#252;nfte einholen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeugen, Sachverst&#228;ndige und andere f&#252;r die Ermittlungen wichtige Personen befragen und schriftliche &#196;u&#223;erungen von ihnen einholen; Zeugen d&#252;rfen dabei auch unter Ausschluss von Personen, deren Interessen als f&#252;r die Sicherheitsuntersuchung hinderlich gelten k&#246;nnten, befragt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden, Akten und sonstige Unterlagen beiziehen und einsehen, soweit nicht besondere Verwendungsbeschr&#228;nkungen entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Bevollm&#228;chtigte Vertreter nach &#167; 24 Absatz 1 und ihre Berater sowie Sachverst&#228;ndige und Helfer sind verpflichtet, der Bundesstelle ihnen bekannte, f&#252;r die Erf&#252;llung des Untersuchungsauftrags nach &#167; 9 Absatz 2 erforderliche Tatsachen und Nachweismittel unaufgefordert mitzuteilen.</div><div class="jurAbsatz">(3) Zeugen des Seeunfalls und der Vorg&#228;nge, die zu ihm gef&#252;hrt haben oder gef&#252;hrt haben k&#246;nnen, sind zur wahrheitsgem&#228;&#223;en Aussage verpflichtet. Ein Zeuge kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Der Zeuge kann die Auskunft auch auf solche Fragen verweigern, deren Beantwortung ihn der Gefahr eines sonstigen erheblichen rechtlichen Nachteils aussetzen w&#252;rde, der ihn oder einen in Satz 2 bezeichneten Angeh&#246;rigen betrifft. Er ist &#252;ber sein Recht zur Verweigerung der Auskunft zu belehren.</div><div class="jurAbsatz">(4) Zeugen und Sachverst&#228;ndige sind auf Antrag nach Ma&#223;gabe des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes zu entsch&#228;digen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG001901305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG001901305"/><h2><span>Unterabschnitt 5</span><br /><span>Untersuchungsberichte und ihre Bekanntgabe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE004701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004701305"/><a href="index-2.html#BJNR181700002BJNE004701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Untersuchungsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu jeder Sicherheitsuntersuchung wird ein Untersuchungsbericht der Bundesstelle in einer der Art und Schwere des Seeunfalls angemessenen Form verfasst. Dieser Untersuchungsbericht verweist auf den ausschlie&#223;lichen Untersuchungszweck nach &#167; 9 Absatz 2.</div><div class="jurAbsatz">(2) Der Untersuchungsbericht gibt Auskunft &#252;ber<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten des Hergangs des Seeunfalls,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Schiffe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;u&#223;eren Umst&#228;nde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Untersuchungshandlungen und Gutachten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeintr&#228;chtigungen der Sicherheitsuntersuchungen und ihre Gr&#252;nde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswertung aller Ergebnisse und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung der Ursachen oder der wahrscheinlichen Ursachen des Seeunfalls.</div></dd></dl>Der Untersuchungsbericht ist unter Wahrung der Anonymit&#228;t der an dem Seeunfall beteiligten nat&#252;rlichen Personen zu erstellen. Der Untersuchungsbericht enth&#228;lt nach M&#246;glichkeit Sicherheitsempfehlungen nach &#167; 29; sie sind im Untersuchungsbericht zu wiederholen, wenn sie wegen Gefahr im Verzug oder im &#246;ffentlichen Interesse bereits zu einem fr&#252;heren Zeitpunkt herausgegeben worden sind. F&#252;r Untersuchungsberichte &#252;ber Seeunf&#228;lle, die in den Anwendungsbereich der Richtlinie 2009/18/EG fallen, gilt hinsichtlich des Formats und des Inhalts Anhang I der Richtlinie 2009/18/EG.</div><div class="jurAbsatz">(3) Die Bundesstelle erstellt zun&#228;chst einen Entwurf des Untersuchungsberichts. Gelegenheit, sich zu den f&#252;r die Ursachenfeststellung ma&#223;geblichen Tatsachen und Schlussfolgerungen zu &#228;u&#223;ern (Anh&#246;rung), gibt sie je nach Lage des Falles<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betreiber des Schiffes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Hersteller des Schiffes und seiner Teile,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Kapit&#228;n und den Besatzungsmitgliedern, deren unmittelbare Verantwortungsbereiche betroffen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Aufsichtsbeh&#246;rden der f&#252;r die maritimen Verkehrssicherungsdienste zust&#228;ndigen Stellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in &#167; 7 genannten Klassifikationsgesellschaften,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Adressaten von Sicherheitsempfehlungen nach &#167; 29,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Deutschen Wetterdienst sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den bevollm&#228;chtigten Vertretern nach &#167; 24 Absatz 1.</div></dd></dl>Bei Seeunf&#228;llen mit t&#246;dlichem Ausgang sind auch der Ehegatte oder Lebenspartner, ein vollj&#228;hriger Abk&#246;mmling sowie die Eltern des Toten anh&#246;rungsberechtigt. Die S&#228;tze 2 und 3 sind auch anzuwenden, wenn das Unfallopfer nach einem Seeunfall im Sinne des &#167; 1 des Verschollenheitsgesetzes als verschollen gilt oder nach &#167; 5 des Verschollenheitsgesetzes f&#252;r tot erkl&#228;rt worden ist. Der Entwurf des Untersuchungsberichts ist den in den S&#228;tzen 2 und 3, auch in Verbindung mit Satz 4, genannten Personen oder Stellen zum Zweck der Anh&#246;rung zu &#252;bersenden.</div><div class="jurAbsatz">(4) Begr&#252;ndete wesentliche Stellungnahmen, die innerhalb von 30 Tagen nach Versendung des Entwurfs des Untersuchungsberichts eingehen, sind in dem endg&#252;ltigen Untersuchungsbericht zu ber&#252;cksichtigen. Abweichende Stellungnahmen von bevollm&#228;chtigten Vertretern nach &#167; 24 Absatz 1, die innerhalb der in Satz 1 genannten Frist eingehen, werden ihm als Anhang beigef&#252;gt, wenn sie im Untersuchungsbericht nicht ber&#252;cksichtigt worden sind.</div><div class="jurAbsatz">(5) Seeunf&#228;lle, deren Untersuchungsergebnisse nicht von besonderer Bedeutung f&#252;r die Sicherheit des Seeverkehrs sind, werden mit einem summarischen Untersuchungsbericht abgeschlossen. Der summarische Untersuchungsbericht gibt lediglich Auskunft &#252;ber die an dem Seeunfall beteiligten Schiffe und den Unfallhergang. Er kann eine &#252;berschl&#228;gige Bewertung des Seeunfalls enthalten. Eine Gelegenheit zur Stellungnahme wird in diesem Fall nicht gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004802305"/><a href="index-2.html#BJNR181700002BJNE004802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung des Untersuchungsberichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle ver&#246;ffentlicht den endg&#252;ltigen Untersuchungsbericht sp&#228;testens zw&#246;lf Monate nach dem Seeunfall. Ist es im Falle eines sehr schweren Seeunfalls oder eines schweren Seeunfalls, der unter den Anwendungsbereich der Richtlinie 2009/18/EG f&#228;llt, der Bundesstelle nicht m&#246;glich, den endg&#252;ltigen Untersuchungsbericht innerhalb der in Satz 1 genannten Frist zu verfassen, ver&#246;ffentlicht die Bundesstelle innerhalb dieser Frist einen Untersuchungszwischenbericht.</div><div class="jurAbsatz">(2) Die Bundesstelle &#252;bersendet je eine Ausfertigung des endg&#252;ltigen Untersuchungsberichts an<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 27 Absatz 3 Satz 2 und 3, auch in Verbindung mit Satz 4, genannten Personen oder Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Internationale Seeschifffahrts-Organisation, es sei denn, der IMO-Code f&#252;r die Sicherheitsuntersuchung von Seeunf&#228;llen und Vorkommnissen auf See sieht eine solche Versendung nicht vor, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Kommission, soweit dies nach der Richtlinie 2009/18/EG vorgesehen ist.</div></dd></dl>Zeitgleich erfolgt die Ver&#246;ffentlichung des Untersuchungsberichts durch Bekanntgabe der Bezugsquelle im Verkehrsblatt des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur und die Bereitstellung auf der Internetseite der Bundesstelle.</div><div class="jurAbsatz">(3) Die Bundesstelle &#252;bersendet je eine Ausfertigung des Untersuchungszwischenberichts nach Absatz 1 Satz 2 an die in Absatz 2 Satz 1 Nummer 1 und 3 genannten Personen und Stellen; eine Ver&#246;ffentlichung nach Absatz 2 Satz 2 erfolgt, wenn mit der Ver&#246;ffentlichung eine Verbesserung der Sicherheit auf See verbunden sein kann, insbesondere soweit Sicherheitsempfehlungen nach &#167; 29 Absatz 2 Satz 1 herausgegeben worden sind.</div><div class="jurAbsatz">(4) Bei Seeunf&#228;llen, die sich im Anwendungsbereich der Richtlinie 2009/18/EG ereignet haben, ber&#252;cksichtigt die Bundesstelle m&#246;gliche technische Anmerkungen der Europ&#228;ischen Kommission zu den nach Absatz 2 &#252;bersandten Untersuchungsberichten, die den Inhalt der Ergebnisse nicht beeinflussen, im Hinblick auf die Verbesserung der Qualit&#228;t des Untersuchungsberichts.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE004901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE004901305"/><a href="index-2.html#BJNR181700002BJNE004901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Sicherheitsempfehlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sicherheitsempfehlungen werden vom Direktor der Bundesstelle herausgegeben. Die Sicherheitsempfehlungen sind an die Stellen zu richten, die sie in geeignete Ma&#223;nahmen umsetzen k&#246;nnen. Stellen in diesem Sinne k&#246;nnen im Rahmen der Sicherheitsvorsorge nach &#167; 3 des Schiffssicherheitsgesetzes auch einzelne Personen, Unternehmen oder Verb&#228;nde sein.</div><div class="jurAbsatz">(2) Eine Sicherheitsempfehlung ist unabh&#228;ngig vom Stand des Untersuchungsverfahrens als Fr&#252;hwarnung herauszugeben, wenn die Bundesstelle zu der Erkenntnis gelangt, dass dringend gehandelt werden muss, um der Gefahr neuer Seeunf&#228;lle aus gleichem oder &#228;hnlichem Anlass vorzubeugen. Bei Seeunf&#228;llen im Anwendungsbereich der Richtlinie 2009/18/EG unterrichtet sie dar&#252;ber hinaus die Europ&#228;ische Kommission, sofern sie aus den in Satz 1 genannten Gr&#252;nden ein dringendes Handeln auf Gemeinschaftsebene f&#252;r erforderlich h&#228;lt.</div><div class="jurAbsatz">(3) Der Inhalt einer Sicherheitsempfehlung muss in angemessenem Verh&#228;ltnis zu der sie ausl&#246;senden Ursache stehen.</div><div class="jurAbsatz">(4) Eine Sicherheitsempfehlung darf in keinem Fall zu einer Vermutung der Schuld oder Haftung f&#252;r einen Seeunfall f&#252;hren.</div><div class="jurAbsatz">(5) Die in Absatz 1 bezeichneten Stellen berichten der Bundesstelle innerhalb einer von dieser gesetzten angemessenen Frist &#252;ber die zur Umsetzung der Sicherheitsempfehlung getroffenen oder geplanten geeigneten Ma&#223;nahmen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005001305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005001305"/><a href="index-2.html#BJNR181700002BJNE005001305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Ausl&#228;ndische Untersuchungsberichte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausl&#228;ndische Untersuchungsberichte und deren Entw&#252;rfe, Teile davon und Dokumente, die die Bundesstelle auf Grund ihrer Beteiligung an einer Sicherheitsuntersuchung erh&#228;lt, d&#252;rfen ohne die ausdr&#252;ckliche Zustimmung der ausl&#228;ndischen Untersuchungsbeh&#246;rde nicht ver&#246;ffentlicht oder Dritten zug&#228;nglich gemacht werden, es sei denn, die ausl&#228;ndische Untersuchungsbeh&#246;rde hat diese Unterlagen bereits ver&#246;ffentlicht oder freigegeben. &#167; 27 Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Bundesstelle ist zur Ver&#246;ffentlichung ausl&#228;ndischer Untersuchungsberichte nicht verpflichtet. Im Falle einer Ver&#246;ffentlichung ist &#167; 28 Absatz 2 Satz 1 entsprechend anzuwenden, sofern dies nicht bereits durch den ausl&#228;ndischen Staat erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005101305"/><a href="index-2.html#BJNR181700002BJNE005101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Wiederaufnahme eines Untersuchungsverfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden innerhalb von zehn Jahren nach Fertigstellung des Untersuchungsberichts wesentliche neue Tatsachen bekannt, nimmt die Bundesstelle von Amts wegen oder auf Antrag bevollm&#228;chtigter Vertreter nach &#167; 24 Absatz 1 oder der in &#167; 27 Absatz 3 Satz 2 und 3, auch in Verbindung mit Satz 4, genannten Personen und Stellen das Verfahren wieder auf. Der Antrag kann fr&#252;hestens nach Ablauf von sechs Monaten nach der Ver&#246;ffentlichung des Untersuchungsberichts gestellt werden. Gegen die Ablehnung eines Antrags auf Wiederaufnahme kann innerhalb von 30 Tagen Beschwerde an das f&#252;r den Sitz der Bundesstelle zust&#228;ndige Oberverwaltungsgericht erhoben werden; sein Spruch ist unanfechtbar.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG002001305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG002001305"/><h2><span>Unterabschnitt 6</span><br /><span>Untersuchungskammer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE005201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005201305"/><a href="index-2.html#BJNR181700002BJNE005201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Seeunf&#228;llen von besonderer Bedeutung und Schwere, deren Sicherheitsuntersuchung nach Art und Umfang das &#252;bliche Ma&#223; &#252;berschritten hat und bei denen die Auswertung und Kombination der Ergebnisse der verschiedenen Untersuchungshandlungen nicht ohne Schwierigkeiten zu einem offensichtlich eindeutigen Ergebnis f&#252;hren k&#246;nnen, setzt die Bundesstelle nach der Anh&#246;rung der in &#167; 27 Absatz 3 genannten Personen eine Untersuchungskammer ein.</div><div class="jurAbsatz">(2) Die Untersuchungskammer verfasst den endg&#252;ltigen Untersuchungsbericht. Sie hat ferner das Wiederaufnahmeverfahren nach &#167; 31 in den F&#228;llen des Absatzes 1 durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Untersuchungskammer besteht aus f&#252;nf Mitgliedern. Sie ist mit vier Mitgliedern beschlussf&#228;hig. Den Vorsitz f&#252;hrt ein Untersuchungsf&#252;hrer; im Falle eines Wiederaufnahmeverfahrens entscheidet der Direktor der Bundesstelle oder im Falle seiner Verhinderung sein Vertreter &#252;ber den Vorsitz. Die &#252;brigen Mitglieder und ihre Vertreter m&#252;ssen &#252;ber besondere fachliche Erfahrungen auf dem Gebiet der Technik in der Seefahrt, des Schiffsbetriebs oder der maritimen Verkehrssicherungsdienste verf&#252;gen und d&#252;rfen nicht der Bundesstelle oder einer der in &#167; 13 Absatz 2 genannten Stellen oder dem Hersteller des Schiffes oder einem der Hersteller seiner Teile angeh&#246;ren.</div><div class="jurAbsatz">(4) Die Untersuchungskammer soll ihre Ergebnisse m&#246;glichst einstimmig erzielen; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Abweichende Ansichten sind als gesonderte Darstellung dem Untersuchungsbericht anzuf&#252;gen.</div><div class="jurAbsatz">(5) Die Untersuchungskammer ordnet und verteilt ihre Aufgaben in eigener Verantwortung auf ihre Mitglieder. Sie tritt jedoch nach au&#223;en nur als die Untersuchungskammer auf.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG002101305" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG002101305"/><h2><span>Unterabschnitt 7</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE005302126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005302126"/><a href="index-2.html#BJNR181700002BJNE005302126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Verarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle, die Untersuchungsbefugten nach den &#167;&#167; 22 und 32 sowie die Teilnehmer nach &#167; 24 Absatz 1 d&#252;rfen im Rahmen ihrer Befugnisse nach den &#167;&#167; 22 und 26 personenbezogene Daten aller an dem Seeunfall beteiligten oder von einem Seeunfall betroffenen Personen sowie von Zeugen und anderen Personen, die im Rahmen der Sicherheitsuntersuchung &#252;ber den Seeunfall Aussagen machen, verarbeiten, soweit dies f&#252;r die Erf&#252;llung des Untersuchungsauftrags nach &#167; 9 Absatz 2 erforderlich ist. Ebenso stellen sie die beteiligten Schiffe mit identifizierenden Schiffs- und Betreiberdaten sowie die relevanten Daten der an Bord befindlichen Passagiere und Ladung fest.</div><div class="jurAbsatz">(2) Personenbezogene Daten im Sinne des Absatzes 1 sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vorname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift und Telekommunikationsinformationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellung an Bord des Schiffes oder in dem das Schiff betreibenden Unternehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nachgewiesenen Bef&#228;higungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruf und beruflicher Werdegang,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seediensttauglichkeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum aktuellen Gesundheitszustand und Vorerkrankungen, soweit hierin ein Bezug zum Seeunfall gesehen werden kann.</div></dd></dl>Im Falle der an Bord befindlichen Passagiere werden nur die Daten nach Satz 1 Nummer 1 bis 3 erhoben.</div><div class="jurAbsatz">(3) Die nach Absatz 1 oder weiteren Vorschriften dieses Gesetzes erhobenen und gespeicherten personenbezogenen Daten, insbesondere vertrauliche Erkl&#228;rungen, sind durch technisch-organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S.&#160;2) in der jeweils geltenden Fassung gegen unbefugte Nutzung und dabei insbesondere gegen unbefugte Einsichtnahme besonders zu sch&#252;tzen.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005401305"/><a href="index-2.html#BJNR181700002BJNE005401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Vertraulichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle darf vorbehaltlich des &#167; 35 die nachstehenden Informationen und Daten zu keinem anderen Zweck als dem einer Sicherheitsuntersuchung im Sinne dieses Abschnitts freigeben:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Zeugenaussagen und sonstige Erkl&#228;rungen, Berichte und Aufzeichnungen (Aufzeichnungen), die von der Bundesstelle oder in ihrem Auftrag im Verlauf der Sicherheitsuntersuchung erfasst oder niedergeschrieben worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen, die die Identit&#228;t von Personen preisgeben, die im Rahmen der Sicherheitsuntersuchung ausgesagt haben, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen besonders empfindlicher und privater Natur, einschlie&#223;lich gesundheitsbezogene Informationen &#252;ber Personen, die von dem Seeunfall betroffen sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Aufzeichnungen werden in den Untersuchungsbericht oder in seine Anh&#228;nge nur in zusammengefasster und anonymisierter Form und nur dann aufgenommen, wenn sie von Belang f&#252;r die Analyse des untersuchten Seeunfalls sind.</div><div class="jurAbsatz">(3) Die Bundesstelle erteilt ihre Zustimmung zur Teilnahme eines bevollm&#228;chtigten Vertreters nach &#167; 24 Absatz 1, sofern nichts anderes vorgeschrieben ist, nur dann, wenn der bevollm&#228;chtigende Staat zugesichert hat, dass er hinsichtlich der Verf&#252;gbarkeit der Nachweismittel die Gegenseitigkeit gew&#228;hrt und dass er im Sinne des Abschnitts 10 des IMO-Codes f&#252;r die Sicherheitsuntersuchung von Seeunf&#228;llen und Vorkommnissen auf See eine Freigabe der gewonnenen Unterlagen und Erkenntnisse nur vornimmt, soweit dies unter den Einschr&#228;nkungen der Abs&#228;tze 1 und 2 zul&#228;ssig ist.</div><div class="jurAbsatz">(4) Aussagen einer Person im Rahmen einer Sicherheitsuntersuchung nach diesem Abschnitt d&#252;rfen nicht zu Lasten des Aussagenden verwertet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005502126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005502126"/><a href="index-2.html#BJNR181700002BJNE005502126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">&#220;bermittlung an &#246;ffentliche Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#220;bermittlung der in &#167; 34 Absatz 1 bezeichneten Informationen und Daten an &#246;ffentliche Stellen ist zul&#228;ssig, soweit im &#246;ffentlichen Interesse die &#220;bermittlung f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit im Seeverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung oder die Entziehung von Erlaubnissen und Genehmigungen im Zusammenhang mit dem Betrieb des Schiffes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung eines Strafverfahrens und die Verfolgung von Ordnungswidrigkeiten im Zusammenhang mit dem Seeunfall erforderlich ist. Ferner ist eine &#220;bermittlung der in &#167; 34 Absatz 1 bezeichneten Informationen und Daten an die zust&#228;ndigen Polizeibeh&#246;rden zum Zweck der Information von Angeh&#246;rigen der vom Seeunfall betroffenen Personen zul&#228;ssig, soweit dies zur Wahrung berechtigter Interessen dieser Personen erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle einer nach Absatz 1 zul&#228;ssigen &#220;bermittlung sind personenbezogene Daten in den Aufzeichnungen zu anonymisieren, es sei denn, dies w&#228;re mit dem Zweck der &#220;bermittlung unvereinbar. Teile von Aufzeichnungen, die im Sinne des &#167; 34 Absatz 2 belanglos und nicht im Untersuchungsbericht enthalten sind, werden &#8211; ausgenommen im Falle des Absatzes 1 Satz 1 Nummer 3 &#8211; nicht &#252;bermittelt.</div><div class="jurAbsatz">(3) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gew&#228;hrt werden, wenn die &#220;bermittlung von Daten einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordert oder die die Akteneinsicht begehrende &#246;ffentliche Stelle unter Angaben von Gr&#252;nden erkl&#228;rt, dass die &#220;bermittlung von Informationen und Daten zur Erf&#252;llung ihrer Aufgabe nicht ausreichen w&#252;rde. Satz 1 gilt entsprechend f&#252;r Angeh&#246;rige der vom Seeunfall betroffenen Personen, wenn dies f&#252;r ihre Unterrichtung erforderlich ist. &#167; 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 in Verbindung mit Absatz 2 Satz 1 und unter Ber&#252;cksichtigung des &#167; 34 k&#246;nnen Akten und Berichte der Bundesstelle auf Ersuchen zur Einsichtnahme &#246;ffentlichen Stellen &#252;bersandt werden, soweit dies f&#252;r Zwecke der Strafverfolgung, f&#252;r Zwecke der Rechtspflege und f&#252;r Verwaltungsverfahren, die mit dem Ereignis und seinen Folgen in unmittelbarem Zusammenhang stehen, erforderlich ist. &#167; 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden. Im Falle einer Wiederaufnahme nach &#167; 31 sind die Verwaltungsbeh&#246;rden und Gerichte verpflichtet, die Akten auf Antrag der Bundesstelle unverz&#252;glich zur&#252;ckzugeben.</div><div class="jurAbsatz">(5) Die Bundesstelle darf Daten im Sinne des &#167; 33 zu den in Absatz 1 Satz 1 genannten Zwecken an die in &#167; 14 genannten Stellen &#252;bermitteln, soweit dies jeweils zur Erf&#252;llung der in der Zust&#228;ndigkeit der empfangenden Stellen liegenden Aufgaben erforderlich ist, schutzw&#252;rdige Interessen einer betroffenen Person nicht beeintr&#228;chtigt werden und bei den in &#167; 14 genannten Stellen ein angemessenes Datenschutzniveau gew&#228;hrleistet ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die &#252;bermittelten Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dessen Erf&#252;llung sie ihm &#252;bermittelt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005603126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005603126"/><a href="index-2.html#BJNR181700002BJNE005603126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Aufbewahrungs- und L&#246;schungsfristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Frist f&#252;r die Aufbewahrung von Akten betr&#228;gt bei Unf&#228;llen mit t&#246;dlichem Ausgang 30 Jahre. Alle anderen Akten werden 20 Jahre aufbewahrt.</div><div class="jurAbsatz">(2) In Dateisystemen gespeicherte Daten werden bei Unf&#228;llen mit t&#246;dlichem Ausgang nach Ablauf von 30 Jahren, im &#220;brigen nach Ablauf von 20 Jahren gel&#246;scht.</div><div class="jurAbsatz">(3) Die Frist nach den Abs&#228;tzen 1 und 2 beginnt mit dem Abschluss der jeweiligen Sicherheitsuntersuchung. &#167; 187 Absatz 1 des B&#252;rgerlichen Gesetzbuchs sowie &#167; 1 Nummer 2, 8 bis 10, &#167; 3 Absatz 4, sowie die &#167;&#167; 5 bis 7 des Bundesarchivgesetzes sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005701305"/><a href="index-2.html#BJNR181700002BJNE005701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Arbeit zur Verbesserung der Sicherheit im Seeverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle tr&#228;gt zur Verbesserung der Sicherheit im Seeverkehr mit dem Ziel der Verh&#252;tung von Seeunf&#228;llen bei, indem sie Statistiken f&#252;hrt und auswertet, Informationen &#252;ber Seeunf&#228;lle ver&#246;ffentlicht, Daten &#252;ber Seeunf&#228;lle, die in den Anwendungsbereich der Richtlinie 2009/18/EG fallen, einschlie&#223;lich der aus den Sicherheitsuntersuchungen gewonnenen Erkenntnisse, unter Einhaltung der Vorgaben des Anhangs II der Richtlinie 2009/18/EG an die von der Europ&#228;ischen Kommission nach der Richtlinie 2009/18/EG eingerichtete europ&#228;ische elektronische Datenbank &#8222;Europ&#228;isches Informationsforum f&#252;r Unf&#228;lle auf See&#8220; sowie an die Internationale Seeschifffahrtsorganisation weiterleitet und sich an Vortragsveranstaltungen beteiligt.</div><div class="jurAbsatz">(2) Die Bundesstelle f&#252;hrt eine anonymisierte Statistik &#252;ber Seeunf&#228;lle, die j&#228;hrlich zu ver&#246;ffentlichen ist.</div><div class="jurAbsatz">(3) Die Statistik erfasst insbesondere<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Schiffe nach Flaggenstaat, Schiffstyp, Herstellerwerft, Art der Besch&#228;digung des Schiffes, Art der Drittsch&#228;den und Umweltsch&#228;den, bei der Bef&#246;rderung gef&#228;hrlicher G&#252;ter die Art des Gefahrguts, soweit relevant,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Personen an Bord des Schiffes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der verungl&#252;ckten Personen an Bord und die Unfallfolgen, insbesondere t&#246;dliche, schwere, andere Verletzungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unfallort, Datum, Hergang und Umst&#228;nde des Unfalls, insbesondere Betriebsphase, Art des Seeunfalls, sowie ermittelte Unfallursachen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bundesstelle wertet deutsche und ausl&#228;ndische Statistiken &#252;ber Seeunf&#228;lle aus.</div><div class="jurAbsatz">(5) Die Bundesstelle kann auf Anfrage Auswertungen und Statistiken gegen Kostenerstattung &#252;bersenden, soweit dadurch die ordnungsgem&#228;&#223;e Erf&#252;llung ihrer Aufgaben nicht beeintr&#228;chtigt wird. Beh&#246;rden und als gemeinn&#252;tzig anerkannte Organisationen, die Arbeit zur Sicherheit im Seeverkehr leisten, erhalten diese Auswertungen und Statistiken kostenlos.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005801305"/><a href="index-2.html#BJNR181700002BJNE005801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Beteiligung am Such- und Rettungsdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesstelle wirkt beim Such- und Rettungsdienst mit, indem sie hierf&#252;r erforderliche Informationen auf Anfrage beschafft oder vorhandene hierf&#252;r erforderliche Informationen an die am Such- und Rettungsdienst beteiligten Personen und Stellen &#252;bermittelt. Vor der Einstellung der Suche nach einem vermissten Schiff ist zwischen der f&#252;r die Koordinierung des Such- und Rettungsdienstes zust&#228;ndigen Stelle und der Bundesstelle Einvernehmen herzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG001503119" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG001503119"/><h2><span>Abschnitt 4</span><br /><span>Bu&#223;geld-, Schluss- und &#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNG001603119" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG001603119"/><h2><span>Unterabschnitt 1</span><br /><span>Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE003404119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE003404119"/><a href="index-2.html#BJNR181700002BJNE003404119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 22 Absatz 4 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 23 Absatz 3 Satz 1 den Unfallort, eine Unfallspur, ein Wrackteil oder Tr&#252;mmerst&#252;ck des Schiffes oder sonstigen Inhalt des Schiffes oder der Ladung ber&#252;hrt oder ver&#228;ndert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich ohne Zustimmung nach &#167; 24 Absatz 6 Satz 1 zum Stand der Untersuchung oder zu einzelnen Ergebnissen &#246;ffentlich &#228;u&#223;ert oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 26 Absatz 3 Satz 1 nicht wahrheitsgem&#228;&#223; aussagt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nummer 1 mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e</div></dd></dl>geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNG001703119" title="Gliederung"><div class="jnheader"><a name="BJNR181700002BJNG001703119"/><h2><span>Unterabschnitt 2</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR181700002BJNE003503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE003503119"/><a href="index-2.html#BJNR181700002BJNE003503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Vollzugsvereinbarungen zwischen Bund und K&#252;stenl&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz ber&#252;hrt nicht die &#252;ber die Vereinbarungen &#252;ber die Aus&#252;bung der schifffahrtspolizeilichen Vollzugsaufgaben erlassenen Gesetze der L&#228;nder<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bremen vom 12. April 1955 (Gesetzblatt der Freien Hansestadt Bremen S. 59) und vom 28. Juni 1983 (Bremer Gesetzblatt S. 405),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hamburg vom 5. Mai 1956 (Hamburgisches Gesetz- und Verordnungsblatt S. 83) und vom 16. Dezember 1982 (Hamburgisches Gesetz- und Verordnungsblatt S. 387),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mecklenburg-Vorpommern vom 12. November 1992 (Gesetz- und Verordnungsblatt f&#252;r Mecklenburg-Vorpommern S. 660),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Niedersachsen vom 23. Dezember 1955 (Nieders&#228;chsisches Gesetz- und Verordnungsblatt S. 293) und vom 2. Juni 1982 (Nieders&#228;chsisches Gesetz- und Verordnungsblatt S. 153),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schleswig-Holstein vom 15. Juli 1955 (Gesetz- und Verordnungsblatt f&#252;r Schleswig-Holstein S. 137) und vom 10. Dezember 1984 (Gesetz- und Verordnungsblatt f&#252;r Schleswig-Holstein S. 247).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE003603119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE003603119"/><a href="index-2.html#BJNR181700002BJNE003603119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE005903119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE005903119"/><a href="index-2.html#BJNR181700002BJNE005903119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, zur Verbesserung der Sicherheit im Seeverkehr durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage in Anpassung an den Gesamtbestand der v&#246;lkerrechtlich als verbindlich angenommenen und auf Grund innerstaatlichen Rechts anzuwendenden oder gemeinschafts- oder unionsrechtlich in Kraft getretenen seefahrtbezogenen internationalen Untersuchungsregelungen zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE006002119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE006002119"/><a href="index-2.html#BJNR181700002BJNE006002119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Seeamtsuntersuchungen, die vor dem 1. Januar 2025 eingeleitet worden sind, sind nach den bis einschlie&#223;lich 31. Dezember 2024 geltenden Vorschriften dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Vorschriften fortzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR181700002BJNE003704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181700002BJNE003704119"/><a href="index-2.html#BJNR181700002BJNE003704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 2, 3, 10, 20 Absatz 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 408; <br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="TS3" style="text-align:center;">Internationale seefahrtbezogene Untersuchungsregelungen</div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemein anerkannte v&#246;lkerrechtliche Vorschriften &#252;ber Verpflichtungen zur Durchf&#252;hrung von Untersuchungen von Seeunf&#228;llen und zur internationalen Zusammenarbeit</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 94 Absatz 7 &#8211; auch in Verbindung mit Artikel 58 Absatz 2 &#8211; sowie Artikel 194 Absatz 1 und 3 Buchstabe b des Seerechts&#252;bereinkommens der Vereinten Nationen (SR&#220;) (BGBl. 1994 II S. 1798)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 2 Buchstabe g des &#220;bereinkommens Nr. 147 der Internationalen Arbeits-Organisation (ILO) &#252;ber Mindestnormen auf Handelsschiffen (BGBl. 1980 II S. 606)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel XI-1, Regel 6 des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS), angenommen durch Entschlie&#223;ung MSC 257(84) der Internationalen Seeschifffahrt-Organisation (IMO) am 16. Mai 2008 (BGBl. 2010 II S. 457 (458 f.)), in Verbindung mit Teil I und II des Codes &#252;ber internationale Normen und empfohlene Verfahrensweisen f&#252;r die Sicherheitsuntersuchung eines Seeunfalls oder eines Vorkommnisses auf See (Unfall-Untersuchungs-Code) (MSC.255(84)), angenommen am 16. Mai 2008 (VkBl. 2010 S. 632)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Teil C der Anlage zum Internationalen &#220;bereinkommen von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS) (BGBl. 1979 II S. 141; Bekanntmachung der Neufassung in der amtlichen deutschen &#220;bersetzung: BGBl. 1998 II S. 2579)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 23 des Internationalen Freibord-&#220;bereinkommens von 1966 (BGBl. 1969 II S. 249)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 6 und 12 des Internationalen &#220;bereinkommens von 1973 zur Verh&#252;tung der Meeresverschmutzung durch Schiffe (MARPOL) (BGBl. 1982 II S. 2; Bekanntmachung der Neufassung in der amtlichen deutschen &#220;bersetzung: BGBl. 1996 II S. 399)</div></dd></dl></div></dd><dt>B.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Richtlinien- und Verordnungsbestimmungen der Europ&#228;ischen Gemeinschaft &#252;ber die Untersuchung von Seeunf&#228;llen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 5 in Verbindung mit Artikel 1 bis 3 der Richtlinie 1999/35/EG des Rates vom 29. April 1999 &#252;ber ein System verbindlicher &#220;berpr&#252;fungen im Hinblick auf den sicheren Betrieb von Ro-Ro-Fahrgastschiffen und Fahrgast-Hochgeschwindigkeitsfahrzeugen im Linienverkehr (ABl. L 138 vom 1.6.1999, S. 1)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2009/18/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 zur Festlegung der Grunds&#228;tze f&#252;r die Sicherheitsuntersuchung von Unf&#228;llen im Seeverkehr und zur &#196;nderung der Richtlinie 1999/35/EG des Rates und der Richtlinie 2002/59/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 131 vom 28.5.2009, S. 114)</div></dd></dl></div></dd><dt>C.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Internationale Richtlinien und Standards, die bestimmten, in Abschnitt A und B genannten Regeln und Normen zugrunde gelegt werden m&#252;ssen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Code f&#252;r die Untersuchung von Unf&#228;llen und Vorkommnissen auf See der Internationalen Seeschifffahrts-Organisation (IMO), Entschlie&#223;ung A.849(20) vom 27. November 1997, ge&#228;ndert durch Entschlie&#223;ung <span style="white-space: nowrap">A.884(21)</span> vom 25. November 1999 (VkBl. 2000 S. 128, Anlagenband B 8124 S. 21)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entschlie&#223;ung A.987(24) der Internationalen Seeschifffahrts-Organisation (IMO), angenommen am 1. Dezember 2005 (Leitlinien &#252;ber die faire Behandlung von Seeleuten bei einem Seeunfall (VkBl. 2010 S. 506))<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leitlinien &#252;ber die faire Behandlung von Seeleuten bei einem Seeunfall (IMO-Rundschreiben Nr. 2711 vom 26. Juni 2006 (VkBl. 2010 S. 506))</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
