<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LStDV - Lohnsteuer-Durchführungsverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR701570949" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Lohnsteuer-Durchf&#252;hrungsverordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LStDV</p><p>Ausfertigungsdatum: 16.06.1949</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lohnsteuer-Durchf&#252;hrungsverordnung in der Fassung der Bekanntmachung vom 10. Oktober 1989 (BGBl. I S. 1848), die zuletzt durch Artikel 2 der Verordnung vom 25. Juni 2020 (BGBl. I S. 1495) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 10.10.1989 I 1848;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 V v. 25.6.2020 I 1495</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR701570949_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 30.12.1980 +++)<br />(+++ Zur Anwendung vgl. &#167; 8 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE000102309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE000102309"/><a href="index-2.html#BJNR701570949BJNE000102309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Arbeitnehmer, Arbeitgeber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitnehmer sind Personen, die in &#246;ffentlichem oder privatem Dienst angestellt oder besch&#228;ftigt sind oder waren und die aus diesem Dienstverh&#228;ltnis oder einem fr&#252;heren Dienstverh&#228;ltnis Arbeitslohn beziehen. Arbeitnehmer sind auch die Rechtsnachfolger dieser Personen, soweit sie Arbeitslohn aus dem fr&#252;heren Dienstverh&#228;ltnis ihres Rechtsvorg&#228;ngers beziehen.</div><div class="jurAbsatz">(2) Ein Dienstverh&#228;ltnis (Absatz 1) liegt vor, wenn der Angestellte (Besch&#228;ftigte) dem Arbeitgeber (&#246;ffentliche K&#246;rperschaft, Unternehmer, Haushaltsvorstand) seine Arbeitskraft schuldet. Dies ist der Fall, wenn die t&#228;tige Person in der Bet&#228;tigung ihres gesch&#228;ftlichen Willens unter der Leitung des Arbeitgebers steht oder im gesch&#228;ftlichen Organismus des Arbeitgebers dessen Weisungen zu folgen verpflichtet ist.</div><div class="jurAbsatz">(3) Arbeitnehmer ist nicht, wer Lieferungen und sonstige Leistungen innerhalb der von ihm selbst&#228;ndig ausge&#252;bten gewerblichen oder beruflichen T&#228;tigkeit im Inland gegen Entgelt ausf&#252;hrt, soweit es sich um die Entgelte f&#252;r diese Lieferungen und sonstigen Leistungen handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE000204301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE000204301"/><a href="index-2.html#BJNR701570949BJNE000204301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Arbeitslohn</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitslohn sind alle Einnahmen, die dem Arbeitnehmer aus dem Dienstverh&#228;ltnis zuflie&#223;en. Es ist unerheblich, unter welcher Bezeichnung oder in welcher Form die Einnahmen gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Zum Arbeitslohn geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen im Hinblick auf ein k&#252;nftiges Dienstverh&#228;ltnis;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus einem fr&#252;heren Dienstverh&#228;ltnis, unabh&#228;ngig davon, ob sie dem zun&#228;chst Bezugsberechtigten oder seinem Rechtsnachfolger zuflie&#223;en. Bez&#252;ge, die ganz oder teilweise auf fr&#252;heren Beitragsleistungen des Bezugsberechtigten oder seines Rechtsvorg&#228;ngers beruhen, geh&#246;ren nicht zum Arbeitslohn, es sei denn, da&#223; die Beitragsleistungen Werbungskosten gewesen sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben, die ein Arbeitgeber leistet, um einen Arbeitnehmer oder diesem nahestehende Personen f&#252;r den Fall der Krankheit, des Unfalls, der Invalidit&#228;t, des Alters oder des Todes abzusichern (Zukunftssicherung). Voraussetzung ist, da&#223; der Arbeitnehmer der Zukunftssicherung ausdr&#252;cklich oder stillschweigend zustimmt. Ist bei einer Zukunftssicherung f&#252;r mehrere Arbeitnehmer oder diesen nahestehende Personen in Form einer Gruppenversicherung oder Pauschalversicherung der f&#252;r den einzelnen Arbeitnehmer geleistete Teil der Ausgaben nicht in anderer Weise zu ermitteln, so sind die Ausgaben nach der Zahl der gesicherten Arbeitnehmer auf diese aufzuteilen. Nicht zum Arbeitslohn geh&#246;ren Ausgaben, die nur dazu dienen, dem Arbeitgeber die Mittel zur Leistung einer dem Arbeitnehmer zugesagten Versorgung zu verschaffen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungen, die dem Arbeitnehmer oder seinem Rechtsnachfolger als Ersatz f&#252;r entgangenen oder entgehenden Arbeitslohn oder f&#252;r die Aufgabe oder Nichtaus&#252;bung einer T&#228;tigkeit gew&#228;hrt werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Zuwendungen, die auf Grund des Dienstverh&#228;ltnisses oder eines fr&#252;heren Dienstverh&#228;ltnisses gew&#228;hrt werden, zum Beispiel Zusch&#252;sse im Krankheitsfall;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Entlohnungen f&#252;r Dienste, die &#252;ber die regelm&#228;&#223;ige Arbeitszeit hinaus geleistet werden, wie Entlohnung f&#252;r &#220;berstunden, &#220;berschichten, Sonntagsarbeit;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lohnzuschl&#228;ge, die wegen der Besonderheit der Arbeit gew&#228;hrt werden;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungen f&#252;r Neben&#228;mter und Nebenbesch&#228;ftigungen im Rahmen eines Dienstverh&#228;ltnisses.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE000406301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE000406301"/><a href="index-2.html#BJNR701570949BJNE000406301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE000720123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE000720123"/><a href="index-2.html#BJNR701570949BJNE000720123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Lohnkonto</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat im Lohnkonto des Arbeitnehmers Folgendes aufzuzeichnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vornamen, den Familiennamen, den Tag der Geburt, den Wohnort, die Wohnung sowie die in einer vom Finanzamt ausgestellten Bescheinigung f&#252;r den Lohnsteuerabzug eingetragenen allgemeinen Besteuerungsmerkmale. &#196;ndern sich im Laufe des Jahres die in einer Bescheinigung f&#252;r den Lohnsteuerabzug eingetragenen allgemeinen Besteuerungsmerkmale, so ist auch der Zeitpunkt anzugeben, von dem an die &#196;nderungen gelten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Jahresfreibetrag oder den Jahreshinzurechnungsbetrag sowie den Monatsbetrag, Wochenbetrag oder Tagesbetrag, der in einer vom Finanzamt ausgestellten Bescheinigung f&#252;r den Lohnsteuerabzug eingetragen ist, und den Zeitraum, f&#252;r den die Eintragungen gelten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Arbeitnehmer, der dem Arbeitgeber eine Bescheinigung nach &#167; 39b Abs. 6 des Einkommensteuergesetzes in der am 31. Dezember 2010 geltenden Fassung (Freistellungsbescheinigung) vorgelegt hat, einen Hinweis darauf, da&#223; eine Bescheinigung vorliegt, den Zeitraum, f&#252;r den die Lohnsteuerbefreiung gilt, das Finanzamt, das die Bescheinigung ausgestellt hat, und den Tag der Ausstellung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 19 Abs. 2 des Einkommensteuergesetzes die f&#252;r die zutreffende Berechnung des Versorgungsfreibetrags und des Zuschlags zum Versorgungsfreibetrag erforderlichen Angaben.</div></dd></dl></div><div class="jurAbsatz">(2) Bei jeder Lohnabrechnung ist im Lohnkonto folgendes aufzuzeichnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tag der Lohnzahlung und der Lohnzahlungszeitraum;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 41 Absatz 1 Satz 5 des Einkommensteuergesetzes jeweils der Gro&#223;buchstabe U;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitslohn, getrennt nach Barlohn und Sachbez&#252;gen, und die davon einbehaltene Lohnsteuer. Dabei sind die Sachbez&#252;ge einzeln zu bezeichnen und - unter Angabe des Abgabetags oder bei laufenden Sachbez&#252;gen des Abgabezeitraums, des Abgabeorts und des Entgelts - mit dem nach &#167; 8 Abs. 2 oder 3 des Einkommensteuergesetzes ma&#223;gebenden und um das Entgelt geminderten Wert zu erfassen. Sachbez&#252;ge im Sinne des &#167; 8 Abs. 3 des Einkommensteuergesetzes und Versorgungsbez&#252;ge sind jeweils als solche kenntlich zu machen und ohne K&#252;rzung um Freibetr&#228;ge nach &#167; 8 Abs. 3 oder &#167; 19 Abs. 2 des Einkommensteuergesetzes einzutragen. Tr&#228;gt der Arbeitgeber im Falle der Nettolohnzahlung die auf den Arbeitslohn entfallende Steuer selbst, ist in jedem Fall der Bruttoarbeitslohn einzutragen, die nach den Nummern 4 bis 8 gesondert aufzuzeichnenden Betr&#228;ge sind nicht mitzuz&#228;hlen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuerfreie Bez&#252;ge mit Ausnahme der Vorteile im Sinne des &#167; 3 Nummer 37, 45, 46 und 51 des Einkommensteuergesetzes. Das Betriebsst&#228;ttenfinanzamt kann zulassen, da&#223; auch andere nach &#167; 3 des Einkommensteuergesetzes steuerfreie Bez&#252;ge nicht angegeben werden, wenn es sich um F&#228;lle von geringer Bedeutung handelt oder wenn die M&#246;glichkeit zur Nachpr&#252;fung in anderer Weise sichergestellt ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;ge, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung oder unter Progressionsvorbehalt nach &#167; 34c Abs. 5 des Einkommensteuergesetzes von der Lohnsteuer freigestellt sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erordentliche Eink&#252;nfte im Sinne des &#167; 34 Abs. 1 und 2 Nr. 2 und 4 des Einkommensteuergesetzes und die davon nach &#167; 39b Abs. 3 Satz 9 des Einkommensteuergesetzes einbehaltene Lohnsteuer;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorliegen der Voraussetzungen f&#252;r den F&#246;rderbetrag nach &#167; 100 des Einkommensteuergesetzes;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;ge, die nach den &#167;&#167; 40 bis 40b des Einkommensteuergesetzes pauschal besteuert worden sind, und die darauf entfallende Lohnsteuer. Lassen sich in den F&#228;llen des &#167; 40 Absatz 1 Satz 1 Nummer 2 und Absatz 2 des Einkommensteuergesetzes die auf den einzelnen Arbeitnehmer entfallenden Betr&#228;ge nicht ohne weiteres ermitteln, so sind sie in einem Sammelkonto anzuschreiben. Das Sammelkonto mu&#223; die folgenden Angaben enthalten: Tag der Zahlung, Zahl der bedachten Arbeitnehmer, Summe der insgesamt gezahlten Bez&#252;ge, H&#246;he der Lohnsteuer sowie Hinweise auf die als Belege zum Sammelkonto aufzubewahrenden Unterlagen, insbesondere Zahlungsnachweise, Best&#228;tigung des Finanzamts &#252;ber die Zulassung der Lohnsteuerpauschalierung. In den F&#228;llen des &#167; 40a des Einkommensteuergesetzes gen&#252;gt es, wenn der Arbeitgeber Aufzeichnungen f&#252;hrt, aus denen sich f&#252;r die einzelnen Arbeitnehmer Name und Anschrift, Dauer der Besch&#228;ftigung, Tag der Zahlung, H&#246;he des Arbeitslohns und in den F&#228;llen des &#167; 40a Abs. 3 des Einkommensteuergesetzes auch die Art der Besch&#228;ftigung ergeben. Sind in den F&#228;llen der S&#228;tze 3 und 4 Bez&#252;ge nicht mit dem erm&#228;&#223;igten Kirchensteuersatz besteuert worden, so ist zus&#228;tzlich der fehlende Kirchensteuerabzug aufzuzeichnen und auf die als Beleg aufzubewahrende Unterlage hinzuweisen, aus der hervorgeht, da&#223; der Arbeitnehmer keiner Religionsgemeinschaft angeh&#246;rt, f&#252;r die die Kirchensteuer von den Finanzbeh&#246;rden erhoben wird.</div></dd></dl></div><div class="jurAbsatz">(2a) Der Arbeitgeber hat die nach den Abs&#228;tzen 1 und 2 sowie die nach &#167; 41 des Einkommensteuergesetzes aufzuzeichnenden Daten der Finanzbeh&#246;rde nach einer amtlich vorgeschriebenen einheitlichen Form &#252;ber eine digitale Schnittstelle elektronisch bereitzustellen. Auf Antrag des Arbeitgebers kann das Betriebsst&#228;ttenfinanzamt zur Vermeidung unbilliger H&#228;rten zulassen, dass der Arbeitgeber die in Satz 1 genannten Daten in anderer auswertbarer Form bereitstellt.</div><div class="jurAbsatz">(3) Das Betriebsst&#228;ttenfinanzamt kann bei Arbeitgebern, die f&#252;r die Lohnabrechnung ein maschinelles Verfahren anwenden, Ausnahmen von den Vorschriften der Abs&#228;tze 1 und 2 zulassen, wenn die M&#246;glichkeit zur Nachpr&#252;fung in anderer Weise sichergestellt ist. Das Betriebsst&#228;ttenfinanzamt soll zulassen, da&#223; Sachbez&#252;ge im Sinne des &#167; 8 Absatz 2 Satz 11 und Absatz 3 des Einkommensteuergesetzes f&#252;r solche Arbeitnehmer nicht aufzuzeichnen sind, f&#252;r die durch betriebliche Regelungen und entsprechende &#220;berwachungsma&#223;nahmen gew&#228;hrleistet ist, da&#223; die in &#167; 8 Absatz 2 Satz 11 oder Absatz 3 des Einkommensteuergesetzes genannten Betr&#228;ge nicht &#252;berschritten werden.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 38 Abs. 3a des Einkommensteuergesetzes ist ein Lohnkonto vom Dritten zu f&#252;hren. In den F&#228;llen des &#167; 38 Abs. 3a Satz 2 ist der Arbeitgeber anzugeben und auch der Arbeitslohn einzutragen, der nicht vom Dritten, sondern vom Arbeitgeber selbst gezahlt wird. In den F&#228;llen des &#167; 38 Abs. 3a Satz 7 ist der Arbeitslohn f&#252;r jedes Dienstverh&#228;ltnis gesondert aufzuzeichnen.</div></div></div></div><div class="jnfussnote" id="BJNR701570949BJNE000720123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 2a: Zur Anwendung vgl. &#167; 8 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE001303123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE001303123"/><a href="index-2.html#BJNR701570949BJNE001303123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Besondere Aufzeichnungs- und Mitteilungspflichten im Rahmen der betrieblichen Altersversorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat bei der Durchf&#252;hrung einer kapitalgedeckten betrieblichen Altersversorgung &#252;ber eine Pensionskasse oder eine Direktversicherung im Fall des &#167; 52 Absatz 40 des Einkommensteuergesetzes aufzuzeichnen, dass vor dem 1. Januar 2018 mindestens ein Beitrag nach &#167; 40b Absatz 1 und 2 des Einkommensteuergesetzes in einer vor dem 1. Januar 2005 geltenden Fassung pauschal besteuert wurde.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat der Versorgungseinrichtung (Pensionsfonds, Pensionskasse, Direktversicherung), die f&#252;r ihn die betriebliche Altersversorgung durchf&#252;hrt, sp&#228;testens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Dienstverh&#228;ltnisses im Laufe des Kalenderjahres die f&#252;r den einzelnen Arbeitnehmer geleisteten und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Nummer 56 und 63 sowie nach &#167; 100 Absatz 6 Satz 1 des Einkommensteuergesetzes steuerfrei belassenen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 40b des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung pauschal besteuerten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>individuell besteuerten</div></dd></dl>Beitr&#228;ge mitzuteilen. Ferner hat der Arbeitgeber oder die Unterst&#252;tzungskasse die nach &#167; 3 Nr. 66 des Einkommensteuergesetzes steuerfrei belassenen Leistungen mitzuteilen. Die Mitteilungspflicht des Arbeitgebers oder der Unterst&#252;tzungskasse kann durch einen Auftragnehmer wahrgenommen werden.</div><div class="jurAbsatz">(3) Eine Mitteilung nach Absatz 2 kann unterbleiben, wenn die Versorgungseinrichtung die steuerliche Behandlung der f&#252;r den einzelnen Arbeitnehmer im Kalenderjahr geleisteten Beitr&#228;ge bereits kennt oder aus den bei ihr vorhandenen Daten feststellen kann, und dieser Umstand dem Arbeitgeber mitgeteilt worden ist. Unterbleibt die Mitteilung des Arbeitgebers, ohne dass ihm eine entsprechende Mitteilung der Versorgungseinrichtung vorliegt, so hat die Versorgungseinrichtung davon auszugehen, dass es sich insgesamt bis zu den in &#167; 3 Nr. 56 oder 63 des Einkommensteuergesetzes genannten H&#246;chstbetr&#228;gen um steuerbeg&#252;nstigte Beitr&#228;ge handelt, die in der Auszahlungsphase als Leistungen im Sinne von &#167; 22 Nr. 5 Satz 1 des Einkommensteuergesetzes zu besteuern sind.</div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE001105301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE001105301"/><a href="index-2.html#BJNR701570949BJNE001105301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(aufgehoben)</div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE001207301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE001207301"/><a href="index-2.html#BJNR701570949BJNE001207301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(aufgehoben)</div></div></div></div></div><div class="jnnorm" id="BJNR701570949BJNE000813377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR701570949BJNE000813377"/><a href="index-2.html#BJNR701570949BJNE000813377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anwendungszeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung in der Fassung des Artikels 2 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) sind erstmals anzuwenden auf laufenden Arbeitslohn, der f&#252;r einen nach dem 31. Dezember 2006 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2006 zuflie&#223;en.</div><div class="jurAbsatz">(2) &#167; 6 Abs. 3 und 4 sowie &#167; 7 in der am 31. Dezember 2001 geltenden Fassung sind weiter anzuwenden im Falle einer sch&#228;dlichen Verf&#252;gung vor dem 1. Januar 2002. Die Nachversteuerung nach &#167; 7 Abs. 1 Satz 1 unterbleibt, wenn der nachzufordernde Betrag 10 Euro nicht &#252;bersteigt.</div><div class="jurAbsatz">(3) &#167; 4 Absatz 2a ist f&#252;r ab dem 1. Januar 2018 im Lohnkonto aufzuzeichnende Daten anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
