<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 GeflPestSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234800007BJNE001705125"/><a href="index-2.html#BJNR234800007BJNE001705125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Geflügelpest (Geflügelpest-Verordnung)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verdachtsbestand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des Verdachts auf Gefl&#252;gelpest bei einem gehaltenen Vogel in einem Gefl&#252;gelbestand oder einer sonstigen Vogelhaltung (Verdachtsbestand) ordnet die zust&#228;ndige Beh&#246;rde in Bezug auf den betroffenen Verdachtsbestand Ma&#223;nahmen nach Ma&#223;gabe des Kapitels IV Nummer 8.1 des Anhangs der Entscheidung 2006/437/EG der Kommission vom 4. August 2006 &#252;ber die Genehmigung eines Handbuchs zur Diagnose der Avi&#228;ren Influenza gem&#228;&#223; der Richtlinie 2005/94/EG des Rates (ABl. EU Nr. L 237 S. 1) in der jeweils geltenden Fassung an. Ergeben sich auf Grund einer Untersuchung nach Kapitel IV Nummer 8.1 Buchstabe b des Anhangs der Entscheidung 2006/437/EG Anhaltspunkte f&#252;r einen Ausbruch der Gefl&#252;gelpest, so <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnet die zust&#228;ndige Beh&#246;rde die T&#246;tung und unsch&#228;dliche Beseitigung der gehaltenen V&#246;gel des Verdachtsbestands an und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt epidemiologische Nachforschungen durch.</div></dd></dl>Diese Nachforschungen erstrecken sich auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitraum, in dem das hochpathogene avi&#228;re Influenzavirus bereits im Verdachtsbestand vorhanden gewesen sein kann, bevor der Verdacht angezeigt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die m&#246;gliche Eintragsquelle der Gefl&#252;gelpest,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung anderer Best&#228;nde, aus denen gehaltene V&#246;gel in den Verdachtsbestand oder aus dem Verdachtsbestand in diese Best&#228;nde verbracht worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Fahrzeuge, Fleisch, Eier, tierische Nebenprodukte, Futtermittel und alle sonstigen Gegenst&#228;nde, mit denen das hochpathogene avi&#228;re Influenzavirus in den oder aus dem Verdachtsbestand verschleppt worden sein kann.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann von der Anordnung nach Satz 2 Nummer 1 absehen, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen. In diesem Fall ordnet die zust&#228;ndige Beh&#246;rde die Sperre des Verdachtsbestands an.</div><div class="jurAbsatz">(2) Bis zur Bekanntgabe der Anordnung nach Absatz 1 Satz 1 hat der Tierhalter des Verdachtsbestands im Falle des Verdachts auf Gefl&#252;gelpest <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gehaltenen V&#246;gel nach Art und Rasse sowie gehaltene S&#228;ugetiere zu z&#228;hlen oder, f&#252;r den Fall, dass mehr als 350 V&#246;gel je nach Art und Rasse gehalten werden, die Anzahl der gehaltenen V&#246;gel nach Art und Rasse zu sch&#228;tzen und &#252;ber das Ergebnis der Z&#228;hlung oder Sch&#228;tzung Aufzeichnungen zu machen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche gehaltenen V&#246;gel des Bestands <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in geschlossenen St&#228;llen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter einer Schutzvorrichtung</div></dd></dl>zu halten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;glich Aufzeichnungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besuche betriebsfremder Personen unter Angabe des Namens, der Anschrift und des Besuchsdatums,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereits erkrankte, verendete und ansteckungsverd&#228;chtige gehaltene V&#246;gel, getrennt nach Art und Rasse,</div></dd></dl>zu machen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendete oder get&#246;tete gehaltene V&#246;gel so aufzubewahren, dass sie Witterungseinfl&#252;ssen nicht ausgesetzt sind und Menschen oder Tiere nicht mit ihnen in Ber&#252;hrung kommen k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Verbringen verendeter oder get&#246;teter gehaltener V&#246;gel aus dem Bestand die Genehmigung der zust&#228;ndigen Beh&#246;rde einzuholen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an den Ein- und Ausg&#228;ngen der St&#228;lle oder sonstigen Standorten Matten oder sonstige saugf&#228;hige Bodenauflagen auszulegen und sie mit einem wirksamen Desinfektionsmittel zu tr&#228;nken und feucht zu halten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Stall oder sonstige Standort nur von ihm, seinem Vertreter, den mit der Betreuung und Beaufsichtigung betrauten Personen, Tier&#228;rzten oder Personen im amtlichen Auftrag und nur mit Schutzkleidung betreten wird und diese unverz&#252;glich nach Verlassen des Stalls oder sonstigen Standorts abgelegt, gereinigt und desinfiziert oder, im Falle von Einwegschutzkleidung, unverz&#252;glich nach Gebrauch unsch&#228;dlich beseitigt wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuhwerk vor dem Betreten und nach dem Verlassen des Bestands sowie nach Verlassen eines Stalls oder sonstigen Standorts gereinigt und desinfiziert wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gehaltene V&#246;gel sowie gehaltene S&#228;ugetiere weder in den noch aus dem Bestand verbracht werden,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleisch und Eier von gehaltenen V&#246;geln,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittel, Einstreu und Dung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gegenst&#228;nde und Abf&#228;lle, die das hochpathogene avi&#228;re Influenzavirus &#252;bertragen k&#246;nnen,</div></dd></dl>nicht aus dem Bestand verbracht werden.</div></dd></dl>Die Genehmigung nach Satz 1 Nummer 5 darf von der zust&#228;ndigen Beh&#246;rde nur zu diagnostischen Zwecken oder zur unsch&#228;dlichen Beseitigung erteilt werden.</div><div class="jurAbsatz">(3) Mit der Bekanntgabe der Anordnung nach Absatz 1 Satz 1 gilt f&#252;r den Verdachtsbestand Absatz 2 sowie zus&#228;tzlich, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde in den oder aus dem Bestand gefahren werden d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge und Beh&#228;ltnisse vor dem Verlassen des Bestands nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde zu reinigen und zu desinfizieren sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann, soweit es aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, anordnen, dass im Verdachtsbestand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Reinigung und Desinfektion <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der St&#228;lle und sonstigen Standorte, in denen V&#246;gel gehalten worden sind, und ihrer unmittelbaren Umgebung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einrichtungsgegenst&#228;nde und Ger&#228;tschaften, die mit gehaltenen V&#246;geln in Ber&#252;hrung gekommen sein k&#246;nnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrzeuge, mit denen get&#246;tete oder verendete V&#246;gel transportiert worden sind,</div></dd></dl>nach Ma&#223;gabe des Anhangs VI der Richtlinie 2005/94/EG des Rates vom 20. Dezember 2005 mit Gemeinschaftsma&#223;nahmen zur Bek&#228;mpfung der Avi&#228;ren Influenza und zur Aufhebung der Richtlinie 92/40/EWG (ABl. L 10 vom 14.1.2006, S. 16) durchgef&#252;hrt wird,</div></dd><dt>1a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der T&#246;tung und unsch&#228;dlichen Beseitigung der gehaltenen V&#246;gel oder der Schlachtung eine Wiederbelegung mit V&#246;geln fr&#252;hestens 21 Tage nach Beendigung der Reinigung und Desinfektion nach Nummer 1 Buchstabe a und deren Abnahme durch die zust&#228;ndige Beh&#246;rde vorgenommen werden darf,</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Entwesung der St&#228;lle und sonstigen Standorte und ihrer unmittelbaren Umgebung durchgef&#252;hrt wird.</div></dd></dl>Im Falle der Freilandhaltung hat der Tierhalter eine Reinigung und Desinfektion nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde durchzuf&#252;hren.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen, auf der Grundlage einer von ihr durchgef&#252;hrten Risikobewertung Ausnahmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit Absatz 3, genehmigen, soweit eine Aufstallung wegen der bestehenden Haltungsverh&#228;ltnisse nicht m&#246;glich ist und sichergestellt ist, dass der Kontakt zu Wildv&#246;geln auf andere Weise wirksam unterbunden wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Absatz 2 Satz 1 Nummer 7 Buchstabe a und b, auch in Verbindung mit Absatz 3, genehmigen, soweit es sich um eine Haltung handelt, in der in Gefangenschaft gehaltene V&#246;gel anderer Arten oder V&#246;gel zur Arterhaltung oder zur Erhaltung seltener Rassen nach Anlage 1 gehalten werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Absatz 2 Satz 1 Nummer 7 Buchstabe c, auch in Verbindung mit Absatz 3, im Hinblick auf gehaltene S&#228;ugetiere, genehmigen, soweit sichergestellt ist, dass die S&#228;ugetiere nicht mit im Bestand gehaltenen V&#246;geln in Kontakt gekommen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Absatz 2 Satz 1 Nummer 8, auch in Verbindung mit Absatz 3, genehmigen.</div></dd></dl>F&#252;r die Risikobewertung nach Satz 1 gilt &#167; 13 Absatz 2 entsprechend.</div><div class="jurAbsatz">(6) Ferner kann sie, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen, Ausnahmen von Absatz 2 Satz 1 Nummer 8 Buchstabe a, auch in Verbindung mit Absatz 3, f&#252;r das Verbringen von Eiern genehmigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar in einen Verarbeitungsbetrieb f&#252;r Eiprodukte nach Anhang III Abschnitt X Kapitel II der Verordnung (EG) Nr. 853/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f&#252;r Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der jeweils geltenden Fassung, soweit die Eier dort nach Ma&#223;gabe des Anhangs II Kapitel XI der Verordnung (EG) Nr. 852/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber Lebensmittelhygiene (ABl. EU Nr. L 139 S. 1, Nr. L 226 S. 3) in der jeweils geltenden Fassung behandelt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur unsch&#228;dlichen Beseitigung.</div></dd></dl>Eine Genehmigung nach Satz 1 Nummer 1 darf nur unter Ber&#252;cksichtigung der Anforderungen des Anhangs III der Richtlinie 2005/94/EG erteilt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
