<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 GeflPestSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234800007BJNE002203125"/><a href="index-2.html#BJNR234800007BJNE002203125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Geflügelpest (Geflügelpest-Verordnung)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Schutzma&#223;regeln in besonderen Einrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann, vorbehaltlich des Absatzes 2, bei Gefl&#252;gelpest in einem zoologischen Garten oder einer &#228;hnlichen Einrichtung, einem Zirkus, einem Zoofachgesch&#228;ft, einer Haltung, in der in Gefangenschaft gehaltene V&#246;gel anderer Arten, V&#246;gel zur Arterhaltung oder zur Erhaltung seltener Rassen nach Anlage 1 oder V&#246;gel zu anderen als zu Erwerbszwecken gehalten werden, oder einer wissenschaftlichen Einrichtung Ausnahmen von &#167; 19 Absatz 1 Satz 1 Nummer 1 und, soweit Eier betroffen sind, von &#167; 19 Absatz 1 Satz 1 Nummer 2 Buchstabe a, genehmigen, soweit die Einrichtung auf Grund ihrer Struktur, ihres Umfangs und ihrer Funktion in Bezug auf die Haltung einschlie&#223;lich der Betreuung, F&#252;tterung und Entsorgung so vollst&#228;ndig getrennt von anderen gehaltenen V&#246;geln ist, dass eine Verbreitung des hochpathogenen avi&#228;ren Influenzavirus ausgeschlossen werden kann. Satz 1 gilt im Falle des Verdachts auf Gefl&#252;gelpest entsprechend mit der Ma&#223;gabe, dass die zust&#228;ndige Beh&#246;rde Ausnahmen von &#167; 15 Absatz 1 Satz 2 Nummer 1 genehmigen kann.</div><div class="jurAbsatz">(2) Eine Genehmigung nach Absatz 1 darf nur erteilt werden, soweit sichergestellt ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die gehaltenen V&#246;gel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in geschlossenen St&#228;llen oder unter einer Schutzvorrichtung gehalten werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens w&#246;chentlich klinisch tier&#228;rztlich mit negativem Ergebnis auf Gefl&#252;gelpest untersucht werden und</div></dd></dl></div></dd><dt>1a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen nach Ma&#223;gabe des Kapitels IV Nummer 8.4 des Anhangs der Entscheidung 2006/437/EG durchgef&#252;hrt und die dort vorgeschriebenen virologischen Untersuchungen in einer von der zust&#228;ndigen Beh&#246;rde bezeichneten Untersuchungseinrichtung vorgenommen werden,</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eier unmittelbar in einen Verarbeitungsbetrieb f&#252;r Eiprodukte nach Anhang III Abschnitt X Kapitel II der Verordnung (EG) Nr. 853/2004 verbracht werden und die Eier dort nach Ma&#223;gabe des Anhangs II Kapitel XI der Verordnung (EG) Nr. 852/2004 behandelt werden.</div></dd></dl></div><div class="jurAbsatz">(2a) Ist eine Genehmigung nach Absatz 1 erteilt worden, d&#252;rfen die gehaltenen V&#246;gel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen anderen Bestand im Inland oder in einen anderen Mitgliedstaat nur verbracht werden, wenn die f&#252;r den Bestimmungsort zust&#228;ndige Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Schlachtung nur verbracht werden, wenn die f&#252;r die Schlachtst&#228;tte zust&#228;ndige Beh&#246;rde</div></dd></dl>dem Versand der gehaltenen V&#246;gel zugestimmt hat.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann, soweit dies zur Erkennung der Einschleppung oder Verschleppung des hochpathogenen avi&#228;ren Influenzavirus erforderlich ist, anordnen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gehaltenen V&#246;gel serologisch auf Antik&#246;rper gegen das avi&#228;re Influenzavirus zu untersuchen sind und das Ergebnis der Untersuchung der zust&#228;ndigen Beh&#246;rde mitzuteilen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Tiere eines Bestands zu untersuchen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die virologischen Untersuchungen nach Absatz 2 Nummer 1a in einem k&#252;rzeren als dem in Kapitel IV Nummer 8.4 Buchstabe c des Anhangs der Entscheidung 2006/437/EG genannten Untersuchungsabstand durchgef&#252;hrt werden.</div></dd></dl>Im Falle einer Anordnung nach Satz 1 Nummer 1 sind die Untersuchungen jeweils an Proben von 15 V&#246;geln je Bestand durchzuf&#252;hren. Werden weniger als 15 V&#246;gel gehalten, sind die jeweils vorhandenen V&#246;gel zu untersuchen.</div><div class="jurAbsatz">(4) Die in Absatz 1 genannten Einrichtungen teilen der zust&#228;ndigen Beh&#246;rde die Voraussetzungen und Vorkehrungen, die Grundlage f&#252;r eine Genehmigung nach Absatz 1 sein k&#246;nnen, sp&#228;testens drei Monate nach Inbetriebnahme der Einrichtung mit. &#196;nderungen der Voraussetzungen oder Vorkehrungen sind der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen. F&#252;r Einrichtungen, die die Voraussetzungen und Vorkehrungen als Grundlage f&#252;r eine Genehmigung nach &#167; 9 Absatz 3 Satz 1 der Nutzgefl&#252;gel-Gefl&#252;gelpestschutzverordnung vom 10. August 2006 (eBAnz AT41&#160;2006 V1), ge&#228;ndert durch Artikel 1 der Verordnung vom 24. November 2006 (BGBl. I S. 2663), in der bis zum Inkrafttreten dieser Verordnung geltenden Fassung bereits mitgeteilt haben, gilt Satz 2 entsprechend.</div><div class="jurAbsatz">(5) Zum Zwecke der Mitteilung an die Kommission teilt die zust&#228;ndige Beh&#246;rde dem Bundesministerium eine nach Absatz 1 erteilte Ausnahmegenehmigung mit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
