<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZSKG - Gesetz über den Zivilschutz und die Katastrophenhilfe des Bundes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR072610997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Zivilschutz und die Katastrophenhilfe des Bundes</span> <span class="jnkurzueamtabk"> (Zivilschutz- und Katastrophenhilfegesetz - ZSKG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZSKG</p><p>Ausfertigungsdatum: 25.03.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zivilschutz- und Katastrophenhilfegesetz vom 25. M&#228;rz 1997 (BGBl. I S. 726), das zuletzt durch Artikel 144 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 144 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR072610997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 4.4.1997 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 25.3.1997 I 726 (ZSNeuOG) vom Bundestag mit Zustimmung des Bundesrates erlassen. Es ist gem. Art. 7 Abs. 1 dieses G am 4.4.1997 in Kraft getreten. <br />&#220;berschrift: IdF d. Art. 1 Nr. 1 G v. 2.4.2009 I 693 mWv 9.4.2009</div></div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000100310" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000100310"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE001300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001300310"/><a href="index-2.html#BJNR072610997BJNE001300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufgaben des Zivilschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufgabe des Zivilschutzes ist es, durch nichtmilit&#228;rische Ma&#223;nahmen die Bev&#246;lkerung, ihre Wohnungen und Arbeitsst&#228;tten, lebens- oder verteidigungswichtige zivile Dienststellen, Betriebe, Einrichtungen und Anlagen sowie das Kulturgut vor Kriegseinwirkungen zu sch&#252;tzen und deren Folgen zu beseitigen oder zu mildern. Beh&#246;rdliche Ma&#223;nahmen erg&#228;nzen die Selbsthilfe der Bev&#246;lkerung.</div><div class="jurAbsatz">(2) Zum Zivilschutz geh&#246;ren insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Selbstschutz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Warnung der Bev&#246;lkerung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutzbau,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufenthaltsregelung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Katastrophenschutz nach Ma&#223;gabe des &#167; 11,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zum Schutz der Gesundheit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zum Schutz von Kulturgut.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE001401320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001401320"/><a href="index-2.html#BJNR072610997BJNE001401320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Auftragsverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die Ausf&#252;hrung dieses Gesetzes den L&#228;ndern einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde obliegt, handeln sie im Auftrage des Bundes. Wenn nichts anderes bestimmt ist, richten sich die Zust&#228;ndigkeit der Beh&#246;rden und das Verwaltungsverfahren nach den f&#252;r den Katastrophenschutz geltenden Vorschriften der L&#228;nder.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, da&#223; mehrere Gemeinden, kommunale Zusammenschl&#252;sse oder Gemeindeverb&#228;nde alle oder einzelne Aufgaben des Zivilschutzes gemeinsam wahrnehmen und wer f&#252;r die Leitung zust&#228;ndig ist. Die Landesregierungen k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE001500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001500310"/><a href="index-2.html#BJNR072610997BJNE001500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">V&#246;lkerrechtliche Stellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einheiten, Einrichtungen und Anlagen, die f&#252;r den Zivilschutz eingesetzt werden, haben den Voraussetzungen des Artikels 63 des IV. Genfer Abkommens vom 12. August 1949 zum Schutz von Zivilpersonen in Kriegszeiten (BGBl. 1954 II S. 781) und des Artikels 61 des Zusatzprotokolls zu den Genfer Abkommen vom 12. August 1949 &#252;ber den Schutz der Opfer internationaler bewaffneter Konflikte (Protokoll I) (BGBl. 1990 II S. 1550) zu entsprechen.</div><div class="jurAbsatz">(2) Die Stellung des Deutschen Roten Kreuzes als anerkannte nationale Gesellschaft vom Roten Kreuz sowie die der anderen freiwilligen Hilfsgesellschaften und ihres Personals nach dem humanit&#228;ren V&#246;lkerrecht bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE001602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001602310"/><a href="index-2.html#BJNR072610997BJNE001602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit des Bundes f&#252;r den Schutz der Zivilbev&#246;lkerung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwaltungsaufgaben des Bundes nach diesem Gesetz werden dem Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe zugewiesen. Dem Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe obliegen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der fachlich zust&#228;ndigen obersten Bundesbeh&#246;rden bei einer einheitlichen Zivilverteidigungsplanung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterweisung des mit Fragen der zivilen Verteidigung befassten Personals sowie die Ausbildung von F&#252;hrungskr&#228;ften und Ausbildern des Katastrophenschutzes im Rahmen ihrer Zivilschutzaufgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung von Ausbildungsinhalten des Zivilschutzes, einschlie&#223;lich des Selbstschutzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der Gemeinden und Gemeindeverb&#228;nde bei der Erf&#252;llung der Aufgaben nach &#167; 5 Abs. 1 dieses Gesetzes,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkung bei der Warnung der Bev&#246;lkerung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information der Bev&#246;lkerung &#252;ber den Zivilschutz, insbesondere &#252;ber Schutz- und Hilfeleistungsm&#246;glichkeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgabenstellung f&#252;r technisch-wissenschaftliche Forschung im Benehmen mit den L&#228;ndern, die Auswertung von Forschungsergebnissen sowie die Sammlung und Auswertung von Ver&#246;ffentlichungen auf dem Gebiet der zivilen Verteidigung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung von ausschlie&#223;lich oder &#252;berwiegend f&#252;r den Zivilschutz bestimmten Ger&#228;ten und Mitteln sowie die Mitwirkung bei der Zulassung, Normung und Qualit&#228;tssicherung dieser Gegenst&#228;nde.</div></dd></dl></div><div class="jurAbsatz">(2) Die der Bundesregierung nach Artikel 85 Abs. 4 des Grundgesetzes auf dem Gebiet des Zivilschutzes zustehenden Befugnisse werden auf das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000200310" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000200310"/><h2><span>Zweiter Abschnitt</span><br /><span>Selbstschutz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE001701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001701310"/><a href="index-2.html#BJNR072610997BJNE001701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Selbstschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufbau, F&#246;rderung und Leitung des Selbstschutzes der Bev&#246;lkerung sowie F&#246;rderung des Selbstschutzes der Beh&#246;rden und Betriebe gegen die besonderen Gefahren, die im Verteidigungsfall drohen, obliegen den Gemeinden.</div><div class="jurAbsatz">(2) F&#252;r die Unterrichtung und Ausbildung der Bev&#246;lkerung sowie in den sonstigen Angelegenheiten des Selbstschutzes k&#246;nnen die Gemeinden sich der nach &#167; 26 mitwirkenden Organisationen bedienen.</div><div class="jurAbsatz">(3) Die Ma&#223;nahmen der kreisangeh&#246;rigen Gemeinden werden durch die Beh&#246;rden der allgemeinen Verwaltung auf der Kreisstufe unterst&#252;tzt.</div><div class="jurAbsatz">(4) Im Verteidigungsfall k&#246;nnen die Gemeinden allgemeine Anordnungen &#252;ber das selbstschutzm&#228;&#223;ige Verhalten der Bev&#246;lkerung bei Angriffen treffen. Die Anordnungen bed&#252;rfen keiner besonderen Form.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000300310" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000300310"/><h2><span>Dritter Abschnitt</span><br /><span>Warnung der Bev&#246;lkerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE001800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001800310"/><a href="index-2.html#BJNR072610997BJNE001800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Warnung der Bev&#246;lkerung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund erfa&#223;t die besonderen Gefahren, die der Bev&#246;lkerung in einem Verteidigungsfall drohen.</div><div class="jurAbsatz">(2) Die f&#252;r die Warnung bei Katastrophen zust&#228;ndigen Beh&#246;rden der L&#228;nder warnen im Auftrage des Bundes auch vor den besonderen Gefahren, die der Bev&#246;lkerung in einem Verteidigungsfall drohen. Soweit die f&#252;r den Katastrophenschutz erforderlichen Warnmittel f&#252;r Zwecke des Zivilschutzes nicht ausreichen, erg&#228;nzt der Bund das Instrumentarium.</div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, zur Ausf&#252;hrung dieses Gesetzes das Verfahren f&#252;r die Warnung der Bev&#246;lkerung in einem Verteidigungsfall, insbesondere den Informationsaustausch zwischen Bund und L&#228;ndern sowie die Gefahrendurchsage einschlie&#223;lich der Anordnung von Verhaltensma&#223;regeln durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;her zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000400310" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000400310"/><h2><span>Vierter Abschnitt</span><br /><span>Schutzbau</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE001901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE001901116"/><a href="index-2.html#BJNR072610997BJNE001901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#214;ffentliche Schutzr&#228;ume</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Schutzr&#228;ume sind die mit Mitteln des Bundes wiederhergestellten Bunker und Stollen sowie die als Mehrzweckbauten in unterirdischen baulichen Anlagen errichteten Schutzr&#228;ume zum Schutz der Bev&#246;lkerung. Sie werden von den Gemeinden verwaltet und unterhalten. Einnahmen aus einer friedensm&#228;&#223;igen Nutzung der Schutzr&#228;ume stehen den Gemeinden zu. Bildet der &#246;ffentliche Schutzraum mit anderen Anlagen eine betriebliche Einheit, so kann dem Grundst&#252;ckseigent&#252;mer die Verwaltung und Unterhaltung des Schutzraumes und seiner Ausstattung &#252;bertragen werden. Die Kosten sind ihm von der Gemeinde zu erstatten.</div><div class="jurAbsatz">(2) An dem Grundst&#252;ck und den Baulichkeiten d&#252;rfen ohne Zustimmung der nach Landesrecht zust&#228;ndigen Beh&#246;rde keine Ver&#228;nderungen vorgenommen werden, die die Benutzung des &#246;ffentlichen Schutzraums beeintr&#228;chtigen k&#246;nnten. Bei Bauten im Eigentum des Bundes erteilt die Zustimmung das Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch f&#252;r Schutzr&#228;ume in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die vom Bundesministerium des Innern, f&#252;r Bau und Heimat als &#246;ffentliche Schutzr&#228;ume anerkannt worden sind, sowie f&#252;r die Bestandserhaltung der bisher zum Zwecke der gesundheitlichen Versorgung der Bev&#246;lkerung im Verteidigungsfall errichteten Schutzbauwerke.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE002000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002000310"/><a href="index-2.html#BJNR072610997BJNE002000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Hausschutzr&#228;ume</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hausschutzr&#228;ume, die mit Zusch&#252;ssen des Bundes oder steuerlich beg&#252;nstigt gebaut wurden, sind vom Eigent&#252;mer oder Nutzungsberechtigten in einem ihrer Bestimmung entsprechenden Zustand zu erhalten. Ver&#228;nderungen, die die Benutzung des Schutzraumes beeintr&#228;chtigen k&#246;nnten, d&#252;rfen ohne Zustimmung der nach Landesrecht zust&#228;ndigen Beh&#246;rde nicht vorgenommen werden.</div><div class="jurAbsatz">(2) Der Eigent&#252;mer oder Nutzungsberechtigte hat bei Gefahr den Personen, f&#252;r die der Schutzraum bestimmt ist, die Mitbenutzung zu gestatten.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE002100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002100310"/><a href="index-2.html#BJNR072610997BJNE002100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Baulicher Betriebsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Schutz lebens- oder verteidigungswichtiger Anlagen und Einrichtungen k&#246;nnen die obersten Bundesbeh&#246;rden jeweils f&#252;r ihren Gesch&#228;ftsbereich Regelungen f&#252;r bauliche Schutzma&#223;nahmen treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000500310" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000500310"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Aufenthaltsregelung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE002200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002200310"/><a href="index-2.html#BJNR072610997BJNE002200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufenthaltsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutze vor den besonderen Gefahren, die der Bev&#246;lkerung im Verteidigungsfall drohen, oder f&#252;r Zwecke der Verteidigung k&#246;nnen die obersten Landesbeh&#246;rden oder die von ihnen bestimmten oder nach Landesrecht zust&#228;ndigen Stellen nach Ma&#223;gabe des Artikels 80a des Grundgesetzes anordnen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Aufenthaltsort nur mit Erlaubnis verlassen oder ein bestimmtes Gebiet nicht betreten werden darf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bev&#246;lkerung besonders gef&#228;hrdeter Gebiete vor&#252;bergehend evakuiert wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die L&#228;nder, Gemeinden und Gemeindeverb&#228;nde sind verpflichtet, die zur Durchf&#252;hrung der Evakuierung sowie zur Aufnahme und Versorgung der evakuierten Bev&#246;lkerung erforderlichen Vorbereitungen und Ma&#223;nahmen zu treffen. Die zust&#228;ndigen Bundesbeh&#246;rden leisten die erforderliche Unterst&#252;tzung.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000601310" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000601310"/><h2><span>Sechster Abschnitt</span><br /><span>Katastrophenschutz im Zivilschutz und Katastrophenhilfe des Bundes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE002301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002301116"/><a href="index-2.html#BJNR072610997BJNE002301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Einbeziehung des Katastrophenschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht im Katastrophenschutz mitwirkenden Einheiten und Einrichtungen nehmen auch die Aufgaben zum Schutz der Bev&#246;lkerung vor den besonderen Gefahren und Sch&#228;den, die im Verteidigungsfall drohen, wahr. Sie werden zu diesem Zwecke erg&#228;nzend ausgestattet und ausgebildet. Das Bundesministerium des Innern, f&#252;r Bau und Heimat legt Art und Umfang der Erg&#228;nzung im Benehmen mit der zust&#228;ndigen obersten Landesbeh&#246;rde fest.</div><div class="jurAbsatz">(2) Die Einheiten und Einrichtungen der Bundesanstalt Technisches Hilfswerk verst&#228;rken im Verteidigungsfall den Katastrophenschutz bei der Wahrnehmung der Aufgaben nach Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004000310"/><a href="index-2.html#BJNR072610997BJNE004000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Grundsatz der Katastrophenhilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorhaltungen und Einrichtungen des Bundes f&#252;r den Zivilschutz stehen den L&#228;ndern auch f&#252;r ihre Aufgaben im Bereich des Katastrophenschutzes zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE002401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002401310"/><a href="index-2.html#BJNR072610997BJNE002401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Ausstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund erg&#228;nzt die Ausstattung des Katastrophenschutzes in den Aufgabenbereichen Brandschutz, ABC-Schutz, Sanit&#228;tswesen und Betreuung.</div><div class="jurAbsatz">(2) Die erg&#228;nzende Ausstattung wird vom Bund zur Verf&#252;gung gestellt. Die L&#228;nder teilen die Ausstattung auf die f&#252;r den Katastrophenschutz zust&#228;ndigen Beh&#246;rden auf. Diese k&#246;nnen die Ausstattung an den Tr&#228;ger der Einheiten und Einrichtungen weitergeben.</div><div class="jurAbsatz">(3) Die vom Bund den L&#228;ndern f&#252;r den Zivilschutz zur Verf&#252;gung gestellte erg&#228;nzende Ausstattung steht den L&#228;ndern zus&#228;tzlich f&#252;r Aufgaben im Bereich des Katastrophenschutzes zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Helferinnen und Helfer in Einheiten und Einrichtungen des Katastrophenschutzes, die f&#252;r eine Verwendung in den in Absatz 1 genannten Aufgabenbereichen vorgesehen sind, erhalten bei ihrer Ausbildung eine erg&#228;nzende Zivilschutzausbildung f&#252;r die Wahrnehmung der Aufgaben nach &#167; 11.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004100310"/><a href="index-2.html#BJNR072610997BJNE004100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aus- und Fortbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aus- und Fortbildungsma&#223;nahmen des Bundesamtes f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe nach &#167; 4 Abs. 1 Satz 2 Nr. 2 Buchstabe a dienen zugleich den L&#228;ndern f&#252;r die Vorbereitung ihrer Entscheidungstr&#228;ger, F&#252;hrungskr&#228;fte und sonstigen Fachkr&#228;fte auf die Bew&#228;ltigung von Katastrophen und Ungl&#252;cksf&#228;llen und umfassen insbesondere auch die Planung, Durchf&#252;hrung und Auswertung von ressort- und l&#228;nder&#252;bergreifenden Krisenmanagement&#252;bungen. Die Aus- und Fortbildungsma&#223;nahmen des Bundes bauen auf der Ausbildung der L&#228;nder im Bereich des Katastrophenschutzes auf und erg&#228;nzen diese.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE002602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002602310"/><a href="index-2.html#BJNR072610997BJNE002602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Aufgaben der Katastrophenschutzbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r den Katastrophenschutz zust&#228;ndige Beh&#246;rde leitet und koordiniert alle Hilfsma&#223;nahmen in ihrem Bereich. Sie beaufsichtigt die Einheiten und Einrichtungen des Katastrophenschutzes bei der Durchf&#252;hrung der Aufgaben nach diesem Gesetz. Sie kann den Tr&#228;gern der Einheiten in ihrem Bereich Weisungen zur Durchf&#252;hrung von Veranstaltungen zur erg&#228;nzenden Aus- und Fortbildung sowie zur Unterbringung und Pflege der erg&#228;nzenden Ausstattung erteilen. Bei Eins&#228;tzen und angeordneten &#220;bungen nach diesem Gesetz unterstehen ihr auch die Einheiten und Einrichtungen der Bundesanstalt Technisches Hilfswerk, die nach &#167; 1 Absatz 2 Nummer 1 des THW-Gesetzes in der jeweils geltenden Fassung beauftragt und erm&#228;chtigt ist, technische Hilfe im Zivilschutz zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004200310"/><a href="index-2.html#BJNR072610997BJNE004200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Koordinierungsma&#223;nahmen; Ressourcenmanagement</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einrichtungen und Vorhaltungen des Bundesamtes f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe, insbesondere im Bereich Lageerfassung und -bewertung sowie Nachweis und Vermittlung von Engpassressourcen, k&#246;nnen auch im Rahmen der Amtshilfe nach Artikel 35 Abs. 1 des Grundgesetzes zur Unterst&#252;tzung eines Landes verwendet werden.</div><div class="jurAbsatz">(2) Die Unterst&#252;tzung nach Absatz 1 umfasst auch die Koordinierung von Hilfsma&#223;nahmen durch den Bund, wenn das betroffene Land oder die betroffenen L&#228;nder darum ersuchen. Die Festlegung, welche Ma&#223;nahmen vom Bund koordiniert werden, trifft der Bund im Einvernehmen mit dem betroffenen Land oder den betroffenen L&#228;ndern.</div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeit der L&#228;nder f&#252;r das operative Krisenmanagement bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Bund h&#228;lt Koordinierungsinstrumente vor. Der Aufruf bundeseigener Krisenmanagementstrukturen f&#252;r die Erf&#252;llung seiner eigenen Aufgaben bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004301116"/><a href="index-2.html#BJNR072610997BJNE004301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Datenerhebung und -verwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Erf&#252;llung seiner Aufgaben nach &#167; 16 erforderlich ist, darf das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe Angaben, einschlie&#223;lich personenbezogener Daten, &#252;ber Hilfeleistungspotenziale und &#252;ber Objekte und infrastrukturelle Einrichtungen, die f&#252;r den Zivil- und Katastrophenschutz relevant sind, erheben und verwenden. Hierzu z&#228;hlen insbesondere Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personelle, materielle und infrastrukturelle Potenziale der allgemeinen Gefahrenabwehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe, Einrichtungen und Anlagen, von denen bei einer Schadenslage zus&#228;tzliche Gefahren ausgehen k&#246;nnen (Risikopotenziale),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrastrukturen, bei deren Ausfall die Versorgung der Bev&#246;lkerung erheblich beeintr&#228;chtigt wird (kritische Infrastrukturen), und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Objekte, die aufgrund ihrer Symbolkraft oder Dimension als m&#246;gliche Ziele von Angriffen in Betracht kommen (gef&#228;hrdete Objekte).</div></dd></dl></div><div class="jurAbsatz">(2) Die nach Absatz 1 erhobenen personenbezogenen Daten d&#252;rfen nur an die im Zivil- und Katastrophenschutz mitwirkenden &#246;ffentlichen und nicht&#246;ffentlichen Stellen &#252;bermittelt werden und nur, soweit die Kenntnis der Daten aus Sicht des Bundesamtes f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe f&#252;r Zwecke der Lageerfassung oder -bewertung oder zum Nachweis oder zur Vermittlung von Engpassressourcen erforderlich ist. Eines Ersuchens dieser Stellen um &#220;bermittlung bedarf es nicht.</div><div class="jurAbsatz">(3) Das N&#228;here regelt das Bundesministerium des Innern, f&#252;r Bau und Heimat durch Rechtsverordnung mit Zustimmung des Bundesrates. Dabei sind insbesondere die Datenarten, die erhoben und verwendet werden d&#252;rfen, sowie Fristen f&#252;r die L&#246;schung der Daten zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004401116"/><a href="index-2.html#BJNR072610997BJNE004401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zusammenarbeit von Bund und L&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund erstellt im Zusammenwirken mit den L&#228;ndern eine bundesweite Risikoanalyse f&#252;r den Zivilschutz. Das Bundesministerium des Innern, f&#252;r Bau und Heimat unterrichtet den Deutschen Bundestag &#252;ber die Ergebnisse der Risikoanalyse nach Satz 1 ab 2010 j&#228;hrlich. Im Jahr ihrer Fertigstellung unterrichtet es den Deutschen Bundestag dar&#252;ber hinaus &#252;ber die von der Schutzkommission erstellten Gefahrenberichte.</div><div class="jurAbsatz">(2) Der Bund ber&#228;t und unterst&#252;tzt die L&#228;nder im Rahmen seiner Zust&#228;ndigkeiten beim Schutz kritischer Infrastrukturen.</div><div class="jurAbsatz">(3) Im Benehmen mit den L&#228;ndern entwickelt der Bund Standards und Rahmenkonzepte f&#252;r den Zivilschutz, die den L&#228;ndern zugleich als Empfehlungen f&#252;r ihre Aufgaben im Bereich des Katastrophenschutzes dienen, sofern diese f&#252;r ein effektives gesamtstaatliches Zusammenwirken der f&#252;r den Katastrophenschutz zust&#228;ndigen Beh&#246;rden auch bei Naturkatastrophen und besonders schweren Ungl&#252;cksf&#228;llen erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004501116"/><a href="index-2.html#BJNR072610997BJNE004501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Schutzkommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesministerium des Innern, f&#252;r Bau und Heimat besteht eine Kommission zum Schutz der Zivilbev&#246;lkerung.</div><div class="jurAbsatz">(2) Sie ber&#228;t die Bundesregierung ehrenamtlich in wissenschaftlichen und technischen Fragen des Zivilschutzes und der Katastrophenhilfe.</div><div class="jurAbsatz">(3) Die organisatorische Betreuung der Kommission obliegt dem Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE004600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE004600310"/><a href="index-2.html#BJNR072610997BJNE004600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Unterst&#252;tzung des Ehrenamtes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund unterst&#252;tzt das Ehrenamt als Grundlage des Zivil- und Katastrophenschutzes.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000701116" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000701116"/><h2><span>Siebter Abschnitt</span><br /><span>Ma&#223;nahmen zum Schutz der Gesundheit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE002701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002701310"/><a href="index-2.html#BJNR072610997BJNE002701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Planung der gesundheitlichen Versorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden haben erg&#228;nzende Ma&#223;nahmen zur gesundheitlichen Versorgung der Bev&#246;lkerung im Verteidigungsfall zu planen. Sie ermitteln insbesondere die Nutzungs- und Erweiterungsm&#246;glichkeiten der vorhandenen Einrichtungen sowie den voraussichtlichen personellen und materiellen Bedarf und melden ihn an die f&#252;r die Bedarfsdeckung zust&#228;ndigen Beh&#246;rden. Mit den f&#252;r das Gesundheits- und Sanit&#228;tswesen der Bundeswehr zust&#228;ndigen Stellen ist eng zusammenzuarbeiten. Soweit die zust&#228;ndigen Beh&#246;rden nach Satz 1 nicht die Gesundheits&#228;mter sind, ist deren Mitwirkung bei der Planung sicherzustellen.</div><div class="jurAbsatz">(2) Die gesetzlichen Berufsvertretungen der &#196;rzte, Zahn&#228;rzte, Tier&#228;rzte und Apotheker, die Kassen&#228;rztlichen und Kassenzahn&#228;rztlichen Vereinigungen sowie die Tr&#228;ger der Einrichtungen der gesundheitlichen Versorgung und ihre Verb&#228;nde wirken bei der Planung und Bedarfsermittlung mit und unterst&#252;tzen die Beh&#246;rden.</div><div class="jurAbsatz">(3) F&#252;r Zwecke der Planung nach Absatz 1 haben die Tr&#228;ger von Einrichtungen der gesundheitlichen Versorgung auf Verlangen Ausk&#252;nfte zu erteilen und das Betreten ihrer Gesch&#228;fts- und Betriebsr&#228;ume w&#228;hrend der &#252;blichen Gesch&#228;fts- und Betriebszeiten zu dulden. Die hierbei gewonnenen Informationen d&#252;rfen nur insoweit verwertet werden, als dies f&#252;r Zwecke dieses Gesetzes oder f&#252;r die Erf&#252;llung von Katastrophenschutzaufgaben erforderlich ist.</div><div class="jurAbsatz">(4) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen anordnen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tr&#228;ger von Krankenh&#228;usern, Einsatz- und Alarmpl&#228;ne f&#252;r die gesundheitliche Versorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Veterin&#228;r&#228;mter Pl&#228;ne f&#252;r die Tierseuchenbek&#228;mpfung</div></dd></dl>aufstellen und fortschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE002802310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002802310"/><a href="index-2.html#BJNR072610997BJNE002802310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Erweiterung der Einsatzbereitschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Freigabe durch die Bundesregierung k&#246;nnen die nach Landesrecht zust&#228;ndigen Beh&#246;rden anordnen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen der gesundheitlichen Versorgung ihre Leistungsf&#228;higkeit auf die Anforderungen im Verteidigungsfall umzustellen, zu erweitern und ihre Einsatzbereitschaft herzustellen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r den Katastrophenschutz zust&#228;ndigen Beh&#246;rden die Rettungsleitstellen ihres Bereiches unterstellt werden und da&#223; diese die ihnen zugeordneten Dienste in st&#228;ndiger Einsatzbereitschaft zu halten und unter &#228;rztlicher Leitung die Belegung von station&#228;ren Einrichtungen zu regeln haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede der station&#228;ren Behandlung dienende Einrichtung der zust&#228;ndigen Rettungsleitstelle anzuschlie&#223;en ist.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Sicherstellung von Arbeitsleistungen in Einrichtungen der gesundheitlichen Versorgung wird die Bundesregierung erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, da&#223; sich Wehrpflichtige und Frauen, die nach &#167; 2 Nr. 2 und 3 des Arbeitssicherstellungsgesetzes in ein Arbeitsverh&#228;ltnis verpflichtet werden k&#246;nnen, bei der zust&#228;ndigen Agentur f&#252;r Arbeit zu melden haben, soweit sie als Angeh&#246;rige der Heil- und Heilhilfsberufe im Zeitpunkt des Eintritts der Meldepflicht seit weniger als zehn Jahren nicht in ihrem Beruf t&#228;tig sind. Die Rechtsverordnung regelt insbesondere den Beginn der Meldepflicht, die meldepflichtigen Berufsgruppen und die f&#252;r die Verpflichtung erforderlichen meldepflichtigen Angaben sowie den Schutz von personenbezogenen Informationen unter Ber&#252;cksichtigung des Grundsatzes der Zweckbindung.</div><div class="jurAbsatz">(3) Die Rechtsverordnung nach Absatz 2 darf nur erlassen werden, wenn und soweit der Bedarf an Arbeitskr&#228;ften nicht mehr auf freiwilliger Grundlage gedeckt werden kann. Sie ist aufzuheben, wenn Bundestag und Bundesrat es verlangen. Satz 2 gilt entsprechend f&#252;r die Anordnungen nach Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE002902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE002902116"/><a href="index-2.html#BJNR072610997BJNE002902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Sanit&#228;tsmaterialbevorratung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund stellt den L&#228;ndern f&#252;r die gesundheitliche Versorgung der Bev&#246;lkerung im Verteidigungsfall erg&#228;nzend Sanit&#228;tsmaterial zur Verf&#252;gung. Dieses steht den L&#228;ndern f&#252;r ihre Aufgaben im Bereich des Katastrophenschutzes zus&#228;tzlich zur Verf&#252;gung. Die L&#228;nder k&#246;nnen das Sanit&#228;tsmaterial in ihre Katastrophenschutzvorsorge einplanen.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat kann im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates anordnen, dass nach Ma&#223;gabe des Artikels 80a des Grundgesetzes ausreichend Sanit&#228;tsmaterial von Herstellungsbetrieben, Gro&#223;handlungen sowie &#246;ffentlichen und Krankenhausapotheken vorgehalten wird, um die Deckung von zus&#228;tzlichem Bedarf im Verteidigungsfall sicherzustellen. Die &#167;&#167; 4, 8 und 13 bis 16 des Wirtschaftssicherstellungsgesetzes in der Fassung vom 31. Oktober 2006 sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE003001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003001310"/><a href="index-2.html#BJNR072610997BJNE003001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Erste-Hilfe-Ausbildung und Ausbildung von Pflegehilfskr&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund f&#246;rdert die Ausbildung der Bev&#246;lkerung durch die nach &#167; 26 Abs. 1 mitwirkenden privaten Organisationen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Erster Hilfe mit Selbstschutzinhalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Pflegehilfskr&#228;ften.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000801116" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000801116"/><h2><span>Achter Abschnitt</span><br /><span>Ma&#223;nahmen zum Schutz von Kulturgut</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE003101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003101310"/><a href="index-2.html#BJNR072610997BJNE003101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Kulturgutschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ma&#223;nahmen zum Schutz von Kulturgut richten sich nach dem Gesetz zu der Konvention vom 14. Mai 1954 zum Schutz von Kulturgut bei bewaffneten Konflikten (BGBl. 1967 II S. 1233), ge&#228;ndert durch Artikel 1 des Gesetzes vom 10. August 1971 (BGBl. II S. 1025).</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG000901116" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG000901116"/><h2><span>Neunter Abschnitt</span><br /><span>Organisationen, Helferinnen und Helfer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE003201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003201310"/><a href="index-2.html#BJNR072610997BJNE003201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Mitwirkung der Organisationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitwirkung der &#246;ffentlichen und privaten Organisationen bei der Erf&#252;llung der Aufgaben nach diesem Gesetz richtet sich nach den landesrechtlichen Vorschriften f&#252;r den Katastrophenschutz. F&#252;r die Mitwirkung geeignet sind insbesondere der Arbeiter-Samariter-Bund, die Deutsche Lebensrettungsgesellschaft, das Deutsche Rote Kreuz, die Johanniter-Unfall-Hilfe und der Malteser-Hilfsdienst.</div><div class="jurAbsatz">(2) Die mitwirkenden &#246;ffentlichen und privaten Organisationen bilden die erforderliche Zahl von Helferinnen und Helfern aus, sorgen f&#252;r die sachgerechte Unterbringung und Pflege der erg&#228;nzenden Ausstattung und stellen die Einsatzbereitschaft ihrer Einheiten und Einrichtungen sicher.</div><div class="jurAbsatz">(3) Die mitwirkenden privaten Organisationen erhalten nach Ma&#223;gabe des &#167; 29 Mittel zur Wahrnehmung ihrer Aufgaben nach diesem Gesetz. Sie k&#246;nnen die ihnen zugewiesene erg&#228;nzende Ausstattung f&#252;r eigene Zwecke nutzen, soweit hierdurch die Aufgaben des Katastrophenschutzes und des Zivilschutzes nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(4) Die Mitwirkung von anderen Beh&#246;rden, Stellen und Tr&#228;gern &#246;ffentlicher Aufgaben bestimmt sich nach dem Katastrophenschutzrecht des Landes. Die Beh&#246;rden und Stellen des Bundes sowie die seiner Aufsicht unterstehenden juristischen Personen des &#246;ffentlichen Rechts sind zur Mitwirkung verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE003301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003301310"/><a href="index-2.html#BJNR072610997BJNE003301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Rechtsverh&#228;ltnisse der Helferinnen und Helfer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechte und Pflichten der im Zivilschutz mitwirkenden Helferinnen und Helfer richten sich nach den landesrechtlichen Vorschriften f&#252;r den Katastrophenschutz, soweit durch dieses Gesetz oder andere Rechtsvorschriften des Bundes nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) F&#252;r den ehrenamtlichen Dienst im Zivil- und Katastrophenschutz vom Wehrdienst oder Zivildienst freigestellte Helfer sind zur Mitwirkung im Zivil- und Katastrophenschutz verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE003401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003401310"/><a href="index-2.html#BJNR072610997BJNE003401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Pers&#246;nliche Hilfeleistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r den Katastrophenschutz zust&#228;ndige Beh&#246;rde kann M&#228;nner und Frauen vom vollendeten 18. bis zum vollendeten 60. Lebensjahr verpflichten, bei der Bek&#228;mpfung der besonderen Gefahren und Sch&#228;den, die im Verteidigungsfall drohen, Hilfe zu leisten, wenn die vorhandenen Kr&#228;fte im Einsatzfall nicht ausreichen. Die zur Hilfeleistung Herangezogenen oder die freiwillig mit Einverst&#228;ndnis der zust&#228;ndigen Stellen bei der Hilfeleistung Mitwirkenden haben f&#252;r die Dauer der Hilfeleistung die Rechtsstellung einer Helferin oder eines Helfers. Bei der Verpflichtung ist auf den Bedarf von Beh&#246;rden und Betrieben mit lebens- oder verteidigungswichtigen Aufgaben R&#252;cksicht zu nehmen.</div><div class="jurAbsatz">(2) Die Verpflichteten k&#246;nnen als Helferinnen oder Helfer den nach &#167; 26 Abs. 1 mitwirkenden Organisationen zugewiesen werden. Diese k&#246;nnen den Einsatz ablehnen, wenn die Zugewiesenen als Helferinnen oder Helfer f&#252;r die Fachaufgaben ungeeignet sind oder andere berechtigte Gr&#252;nde gegen ihren Einsatz in der Organisation sprechen.</div><div class="jurAbsatz">(3) Die Verpflichtung darf einen Zeitraum von zehn Werktagen im Vierteljahr nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG001001116" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG001001116"/><h2><span>Zehnter Abschnitt</span><br /><span>Kosten des Zivilschutzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE003501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003501310"/><a href="index-2.html#BJNR072610997BJNE003501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund tr&#228;gt die Kosten, die den L&#228;ndern, Gemeinden und Gemeindeverb&#228;nden durch dieses Gesetz, durch die allgemeinen Verwaltungsvorschriften auf Grund dieses Gesetzes und durch Weisungen der zust&#228;ndigen Bundesbeh&#246;rden entstehen; personelle und s&#228;chliche Verwaltungskosten werden nicht &#252;bernommen.</div><div class="jurAbsatz">(2) Die Ausgaben sind f&#252;r Rechnung des Bundes zu leisten; die damit zusammenh&#228;ngenden Einnahmen sind an den Bund abzuf&#252;hren. Auf diese Ausgaben und Einnahmen sind die Vorschriften &#252;ber das Haushaltsrecht des Bundes anzuwenden. Die f&#252;r die Durchf&#252;hrung des Haushaltes verantwortlichen Bundesbeh&#246;rden k&#246;nnen ihre Befugnisse auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen und zulassen, da&#223; auf diese Ausgaben und Einnahmen die landesrechtlichen Vorschriften &#252;ber die Kassen- und Buchf&#252;hrung der zust&#228;ndigen Landes- und Gemeindebeh&#246;rden angewandt werden.</div><div class="jurAbsatz">(3) Der Bund tr&#228;gt die planm&#228;&#223;igen fahrzeug- und helferbezogenen Kosten nach &#167; 13 ab dem Jahr 2010 nach folgenden Ma&#223;gaben: Pauschal erstattet werden die Kosten f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterbringung der Fahrzeuge und der pers&#246;nlichen ABC-Schutzausr&#252;stung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;rztliche Untersuchung und die Ausbildung der Helferinnen und Helfer und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrleistung der jederzeitigen Einsatzbereitschaft der Analytischen Task Forces zur Unterst&#252;tzung der &#246;rtlichen Einsatzleitung mit Spezialtechnik bei komplexen ABC-Lagen.</div></dd></dl>Die Kosten der Wartung und Instandsetzung der erg&#228;nzenden Ausstattung werden gegen Nachweis erstattet. Im Verh&#228;ltnis zwischen den f&#252;r den Katastrophenschutz zust&#228;ndigen Beh&#246;rden und den privaten Organisationen richtet sich der Nachweis der Ausgaben und die Belegpflicht nach den Bestimmungen der Bundeshaushaltsordnung und den dazu erlassenen Verwaltungsvorschriften &#252;ber das Nachweisverfahren bei Zuwendungen.</div><div class="jurAbsatz">(4) Die Kosten, die dem Bund durch Verwendung von ihm finanzierter Ausstattung und Anlagen des Zivilschutzes bei Katastrophen und Ungl&#252;cksf&#228;llen entstehen, sind ihm von dem Aufgabentr&#228;ger zu erstatten, es sei denn, der Einsatz dient gleichzeitig &#252;berwiegend zivilschutzbezogenen Ausbildungszwecken.</div><div class="jurAbsatz">(5) Kosten, die f&#252;r Ma&#223;nahmen nach &#167; 22 Abs. 1 anfallen, sind dem Pflichtigen zu ersetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG001101116" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG001101116"/><h2><span>Elfter Abschnitt</span><br /><span>Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE003603310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003603310"/><a href="index-2.html#BJNR072610997BJNE003603310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 5 Abs. 4 Satz 1, &#167; 10 Abs. 1, &#167; 21 Abs. 4 oder &#167; 22 Abs. 1 zuwiderhandelt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 22 Abs. 2 Satz 1, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 27 Abs. 2 &#252;ber die Mitwirkung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 28 Abs. 1 Satz 1</div></dd></dl>zuwiderhandelt.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 mit einer Geldbu&#223;e bis zu zehntausend Euro, in den F&#228;llen des Absatzes 2 mit einer Geldbu&#223;e bis zu tausend Euro geahndet werden.</div><div class="jurAbsatz">(4) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 die Beh&#246;rde, welche die Anordnung erlassen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 Nr. 1 die Agentur f&#252;r Arbeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 Nr. 2 die Bundesanstalt Technisches Hilfswerk f&#252;r ihre Helfer, im &#252;brigen und in den F&#228;llen des Absatzes 2 Nr. 3 die f&#252;r den Katastrophenschutz zust&#228;ndige Beh&#246;rde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNG001201116" title="Gliederung"><div class="jnheader"><a name="BJNR072610997BJNG001201116"/><h2><span>Zw&#246;lfter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR072610997BJNE003701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003701310"/><a href="index-2.html#BJNR072610997BJNE003701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Einschr&#228;nkungen von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Grundrechte der k&#246;rperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 des Grundgesetzes), der Freiz&#252;gigkeit (Artikel 11 Abs. 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR072610997BJNE003801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR072610997BJNE003801310"/><a href="index-2.html#BJNR072610997BJNE003801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Stadtstaatenklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Senate der L&#228;nder Berlin, Bremen und Hamburg werden erm&#228;chtigt, entsprechend dem besonderen Verwaltungsaufbau ihrer L&#228;nder die Zust&#228;ndigkeit von Beh&#246;rden abweichend von den Vorschriften dieses Gesetzes zu regeln und insbesondere zu bestimmen, welche Stellen die Aufgaben der Gemeinden und Gemeindeverb&#228;nde nach Ma&#223;gabe dieses Gesetzes wahrzunehmen haben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
