<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 DerivateV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR246300013BJNE001701118"/><a href="index-2.html#BJNR246300013BJNE001701118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Risikomanagement und Risikomessung beim Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgeschäften in Investmentvermögen nach dem Kapitalanlagegesetzbuch (Derivateverordnung - DerivateV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anrechnungsbetrag f&#252;r das Marktrisiko</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r Grundformen von Derivaten ist regelm&#228;&#223;ig jeweils das Basiswert&#228;quivalent. Dabei ist der Marktwert des Basiswertes zugrunde zu legen. F&#252;hrt dies zu einer konservativeren Ermittlung, kann alternativ der Nominalwert oder der b&#246;rsent&#228;glich ermittelte Terminpreis bei Finanzterminkontrakten zugrunde gelegt werden.</div><div class="jurAbsatz">(2) Zur Bestimmung des Anrechnungsbetrags f&#252;r das Marktrisiko hat die Kapitalverwaltungsgesellschaft die einzelnen Anrechnungsbetr&#228;ge der jeweiligen Derivate und derivativer Komponenten sowie die einzelnen Anrechnungsbetr&#228;ge f&#252;r Wertpapier-Darlehen und Pensionsgesch&#228;fte zu ermitteln. Des Weiteren hat sie m&#246;gliche Absicherungsgesch&#228;fte nach &#167; 19 zu identifizieren. Hierzu werden zun&#228;chst die Anrechnungsbetr&#228;ge zwischen marktgegenl&#228;ufigen Derivaten entsprechend den Vorgaben nach &#167; 19 verrechnet. Der aus der Verrechnung resultierende Anrechnungsbetrag der einzelnen Derivate kann des Weiteren entsprechend &#167; 19 mit den Marktwerten entsprechender nichtderivativer Verm&#246;gensgegenst&#228;nde nach den &#167;&#167; 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches verrechnet werden. Der aus der Verrechnung resultierende absolute Wert ist der Anrechnungsbetrag des jeweiligen Derivates.</div><div class="jurAbsatz">(3) Der Anrechnungsbetrag f&#252;r das Marktrisiko ist sodann zu ermitteln als Summe der absoluten Werte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetr&#228;ge der einzelnen Derivate und derivativen Komponenten nach den Abs&#228;tzen 7 bis 9, die nicht in Verrechnungen nach &#167; 19 einbezogen wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetr&#228;ge, die aus Verrechnungen nach &#167; 19 resultieren, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetr&#228;ge aus der Wiederanlage von Sicherheiten nach &#167; 21.</div></dd></dl></div><div class="jurAbsatz">(4) Bei der Ermittlung des Anrechnungsbetrags ist die Basisw&#228;hrung des Investmentverm&#246;gens unter Nutzung der aktuellen Wechselkurse zugrunde zu legen.</div><div class="jurAbsatz">(5) Soweit ein W&#228;hrungsderivat aus zwei Vertragsseiten besteht, die nicht in der Basisw&#228;hrung des Investmentverm&#246;gens zu erf&#252;llen sind, sind beide Vertragsseiten bei der Ermittlung des Anrechnungsbetrags mit einzubeziehen.</div><div class="jurAbsatz">(6) Stellt ein Verm&#246;gensgegenstand eine Kombination von Derivaten oder eine Kombination von nach den &#167;&#167; 193 bis 196 und 198 des Kapitalanlagegesetzbuches zul&#228;ssigen Verm&#246;gensgegenst&#228;nden mit Derivaten dar, ist sein Anrechnungsbetrag f&#252;r das Marktrisiko die Summe der einzelnen Komponenten des Verm&#246;gensgegenstandes. Enth&#228;lt ein Index, in den das Investmentverm&#246;gen investiert, Derivate oder weist der Index Leverage auf, so sind die Anrechnungsbetr&#228;ge der entsprechenden Verm&#246;gensgegenst&#228;nde in dem Index zu ermitteln und in die Berechnung nach Absatz 3 einzubeziehen.</div><div class="jurAbsatz">(7) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r Grundformen von Derivaten ist bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzterminkontrakten die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des Basiswertes, wobei der Marktwert des Basiswertes <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Marktwert der g&#252;nstigsten lieferbaren Referenzanleihe entspricht, sofern der Basiswert eine Anleihe ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugeh&#246;rigen Delta nach &#167; 18 Absatz 1, wobei der Marktwert des Basiswertes dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Swaptions der Anrechnungsbetrag des Swaps multipliziert mit dem zugeh&#246;rigen Delta,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsswaps und Inflationsswaps <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Marktwert des zugrunde liegenden Basiswertes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nominalwert der festen Vertragsseite,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrungsswaps, Zins-W&#228;hrungsswaps und au&#223;erb&#246;rslichen W&#228;hrungstermingesch&#228;ften der Nominalwert der W&#228;hrungsseite oder -seiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Total Return Swaps der Marktwert des zugrunde liegenden Basiswertes; bei komplexen Total Return Swaps sind die Marktwerte beider Vertragsseiten zu addieren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Credit Default Swaps, die sich auf einen einzelnen Basiswert beziehen (Single Name Credit Default Swaps), <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich des Verk&#228;ufers oder Sicherungsgebers der h&#246;here Betrag des Marktwertes des zugrunde liegenden Basiswertes und des Nominalwertes des Credit Default Swaps und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich des K&#228;ufers oder Sicherungsnehmers der Marktwert des zugrunde liegenden Basiswertes,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finanziellen Differenzgesch&#228;ften der Marktwert des zugrunde liegenden Basiswertes.</div></dd></dl></div><div class="jurAbsatz">(8) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r derivative Komponenten ist bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wandelanleihen die Anzahl der zugrunde liegenden Basiswerte multipliziert mit dem Marktwert der zugrunde liegenden Basiswerte multipliziert mit dem zugeh&#246;rigen Delta,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Credit Linked Notes der Marktwert des zugrunde liegenden Basiswertes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optionsscheinen und Bezugsrechten die Anzahl multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugeh&#246;rigen Delta.</div></dd></dl></div><div class="jurAbsatz">(9) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r komplexe Derivate ist bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzterminkontrakten, die sich auf die realisierte Varianz (realisierte Volatilit&#228;t zum Quadrat eines Verm&#246;gensgegenstandes) beziehen (Varianz-Swaps), der Varianz-Nominalwert multipliziert mit der aktuellen Varianz zum Bestimmungszeitpunkt; ist eine Kappung der Volatilit&#228;t vorgesehen, bestimmt sich der Anrechnungsbetrag als Varianz-Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Varianz oder der Volatilit&#228;tskappungsgrenze zum Quadrat; die aktuelle Varianz bestimmt sich jeweils als Funktion der quadrierten realisierten und impliziten Volatilit&#228;t; der Varianz-Nominalwert bestimmt sich als Nominalwert dividiert durch das Zweifache des vereinbarten Varianzpreises (Bezugspreis),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzterminkontrakten, die sich auf die realisierte Volatilit&#228;t eines Verm&#246;gensgegenstandes beziehen (Volatilit&#228;ts-Swaps), der Nominalwert multipliziert mit der aktuellen Volatilit&#228;t zum Bestimmungszeitpunkt; ist eine Kappung der Volatilit&#228;t vorgesehen, bestimmt sich der Anrechnungsbetrag als Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Volatilit&#228;t oder der Volatilit&#228;tskappungsgrenze; die aktuelle Volatilit&#228;t bestimmt sich jeweils als Funktion der realisierten und impliziten Volatilit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwellenoptionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem maximalen Delta; das maximale Delta ist der h&#246;chste positive oder der niedrigste negative Wert, den das Delta unter Ber&#252;cksichtigung aller potenziellen Marktszenarien erreichen kann.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
