<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 DerivateV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR246300013BJNE002802123"/><a href="index-2.html#BJNR246300013BJNE002802123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Risikomanagement und Risikomessung beim Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgeschäften in Investmentvermögen nach dem Kapitalanlagegesetzbuch (Derivateverordnung - DerivateV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Anrechnungsbetrag f&#252;r das Kontrahentenrisiko</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Derivate, Wertpapier-Darlehen und Pensionsgesch&#228;fte d&#252;rfen nur insoweit abgeschlossen werden, als der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko des Vertragspartners 5 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;berschreitet. Wenn der Vertragspartner ein Kreditinstitut mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist oder seinen Sitz in einem Drittstaat hat und Aufsichtsbestimmungen unterliegt, die nach Ansicht der Bundesanstalt denjenigen des Gemeinschaftsrechtes gleichwertig sind, darf der Anrechnungsbetrag bis zu 10 Prozent des Wertes des Investmentverm&#246;gens betragen. &#220;berschreitet der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko die Grenze nach Satz 1 oder Satz 2, darf die Kapitalverwaltungsgesellschaft weitere Gesch&#228;fte mit dem Vertragspartner nur t&#228;tigen, wenn der Anrechnungsbetrag dadurch nicht erh&#246;ht wird. Die Grenze gem&#228;&#223; &#167; 200 Absatz 1 des Kapitalanlagegesetzbuches bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von Absatz 1 abweichen. Der Grundsatz der Risikomischung nach &#167; 282 Absatz 1 des Kapitalanlagegesetzbuches bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(3) Derivate, bei denen eine zentrale Clearingstelle einer B&#246;rse oder eines anderen organisierten Marktes Vertragspartner ist, d&#252;rfen bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 unber&#252;cksichtigt bleiben, wenn die Derivate einer t&#228;glichen Bewertung zu Marktkursen mit t&#228;glichem Marginausgleich unterliegen. Anspr&#252;che an einen Zwischenh&#228;ndler sind bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 zu ber&#252;cksichtigen, auch wenn das Derivat an einer B&#246;rse oder einem anderen organisierten Markt gehandelt wird.</div><div class="jurAbsatz">(4) Der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko ist zu ermitteln aus der Summe der aktuellen, positiven Wiederbeschaffungswerte der Derivatpositionen, der Wertpapier-Darlehen und der Pensionsgesch&#228;fte, die bez&#252;glich eines Vertragspartners bestehen, zuz&#252;glich des Wertes der von der Kapitalverwaltungsgesellschaft f&#252;r Rechnung des Investmentverm&#246;gens gestellten Sicherheiten bez&#252;glich eines Vertragspartners; diese Sicherheiten k&#246;nnen bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen saldiert werden.</div><div class="jurAbsatz">(5) Bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen und Schuldumwandlungsvertr&#228;gen d&#252;rfen die positiven Wiederbeschaffungswerte und die negativen Wiederbeschaffungswerte der Derivatpositionen des Investmentverm&#246;gens bez&#252;glich eines Vertragspartners saldiert werden.</div><div class="jurAbsatz">(6) Bei der Berechnung des Anrechnungsbetrags f&#252;r das Kontrahentenrisiko d&#252;rfen die Marktwerte der von dem Vertragspartner gestellten Sicherheiten unter Ber&#252;cksichtigung hinreichender Sicherheitsmargenabschl&#228;ge (Haircuts) abgezogen werden.</div><div class="jurAbsatz">(7) Alle von einem Vertragspartner gestellten Sicherheiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen aus Verm&#246;gensgegenst&#228;nden bestehen, die f&#252;r das Investmentverm&#246;gen nach Ma&#223;gabe des Kapitalanlagegesetzbuches erworben werden d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen hochliquide sein; Verm&#246;gensgegenst&#228;nde, die keine Barmittel sind, gelten als hochliquide, wenn sie kurzfristig und nahe dem der Bewertung zugrunde gelegten Preis ver&#228;u&#223;ert werden k&#246;nnen und an einem liquiden Markt mit transparenten Preisfeststellungen gehandelt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen einer zumindest b&#246;rsent&#228;glichen Bewertung unterliegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen von Emittenten mit einer hohen Kreditqualit&#228;t ausgegeben werden und weitere Haircuts m&#252;ssen vorgenommen werden, sofern nicht die h&#246;chste Bonit&#228;t vorliegt und die Preise volatil sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen nicht von einem Emittenten ausgegeben werden, der Vertragspartner selbst oder ein konzernangeh&#246;riges Unternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen in Bezug auf L&#228;nder, M&#228;rkte und Emittenten angemessen risikodiversifiziert sein,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen keinen wesentlichen operationellen Risiken oder Rechtsrisiken im Hinblick auf ihre Verwaltung und Verwahrung unterliegen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen bei einer Verwahrstelle verwahrt werden, die der wirksamen &#246;ffentlichen Aufsicht unterliegt und vom Sicherungsgeber unabh&#228;ngig ist oder vor einem Ausfall eines Beteiligten rechtlich gesch&#252;tzt sein, sofern sie nicht &#252;bertragen wurden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen durch die Kapitalverwaltungsgesellschaft ohne Zustimmung des Sicherungsgebers &#252;berpr&#252;ft werden k&#246;nnen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen f&#252;r das Investmentverm&#246;gen unverz&#252;glich verwertet werden k&#246;nnen und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen rechtlichen Vorkehrungen f&#252;r den Fall der Insolvenz des Sicherungsgebers unterliegen.</div></dd></dl>Von einer angemessenen Diversifizierung gem&#228;&#223; Satz 1 Nummer 6 kann im Hinblick auf die Emittentenkonzentration ausgegangen werden, wenn der Wert der von einem Vertragspartner gestellten Sicherheiten desselben Emittenten 20 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;bersteigt. Stellen mehrere Vertragspartner Sicherheiten, sind die Werte der Sicherheiten desselben Emittenten zu aggregieren; ihr Gesamtwert darf 20 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;bersteigen. Abweichend von den S&#228;tzen 2 und 3 liegt eine angemessene Diversifizierung im Hinblick auf die Emittentenkonzentration auch dann vor, wenn es sich bei den zugunsten eines Investmentverm&#246;gens gestellten Sicherheiten ausschlie&#223;lich um Wertpapiere oder Geldmarktinstrumente handelt, die begeben oder garantiert werden vom Bund, von einem Land, von einem anderen Mitgliedstaat der Europ&#228;ischen Union oder dessen Gebietsk&#246;rperschaften, von einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder von den Gebietsk&#246;rperschaften dieses Vertragsstaats, von einem Drittstaat oder von einer internationalen Organisation, der der Bund, ein anderer Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum angeh&#246;rt. Die nach Satz 4 gestellten Sicherheiten m&#252;ssen Wertpapiere oder Geldmarktinstrumente umfassen, die im Rahmen von mindestens sechs verschiedenen Emissionen begeben worden sind, wobei der Wert der im Rahmen derselben Emission begebenen Wertpapiere oder Geldmarktinstrumente 30 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;berschreiten darf. Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von den S&#228;tzen 2 bis 5 abweichen.</div><div class="jurAbsatz">(8) Sicherheiten d&#252;rfen nicht wiederverwendet werden. Sicherheiten in Form von Bankguthaben d&#252;rfen nur in der W&#228;hrung des Guthabens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterhalten werden auf Sperrkonten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Verwahrstelle oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zustimmung der Verwahrstelle bei anderen Kreditinstituten mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder bei anderen Kreditinstituten mit Sitz in einem Drittstaat nach Ma&#223;gabe des &#167; 195 Satz 2 zweiter Halbsatz des Kapitalanlagegesetzbuches oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angelegt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Schuldverschreibungen, die eine hohe Qualit&#228;t aufweisen und die vom Bund, von einem Land, der Europ&#228;ischen Union, einem Mitgliedstaat der Europ&#228;ischen Union oder seinen Gebietsk&#246;rperschaften, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Drittstaat ausgegeben worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Geldmarktfonds mit kurzer Laufzeitstruktur entsprechend den Richtlinien, die von der Bundesanstalt auf Grundlage von &#167; 4 Absatz 2 des Kapitalanlagegesetzbuches erlassen worden sind, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege eines umgekehrten Pensionsgesch&#228;ftes mit einem Kreditinstitut, das die jederzeitige R&#252;ckforderung des aufgelaufenen Guthabens gew&#228;hrleistet.</div></dd></dl></div></dd></dl>Bei der Anlage der Sicherheiten in Form von Bankguthaben ist neben der Anrechnung auf die Anlagegrenzen gem&#228;&#223; den &#167;&#167; 206 und 207 des Kapitalanlagegesetzbuches auch die Diversifizierung nach Absatz 7 Satz 2 zu beachten. Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von den Anforderungen der S&#228;tze 1 bis 3 abweichen. Sicherheiten in Form von anderen Verm&#246;gensgegenst&#228;nden d&#252;rfen nicht ver&#228;u&#223;ert, &#252;bertragen, verpf&#228;ndet oder investiert werden.</div><div class="jurAbsatz">(9) Eine Kapitalverwaltungsgesellschaft muss &#252;ber eine eindeutige Haircut-Strategie verf&#252;gen, die auf alle als Sicherheiten entgegengenommenen Arten von Verm&#246;gensgegenst&#228;nden abgestimmt ist. Bei der Erarbeitung der Haircut-Strategie sind die Eigenschaften der Verm&#246;gensgegenst&#228;nde wie das Ausfallrisiko des Emittenten, die Preisvolatilit&#228;t und die Ergebnisse der gem&#228;&#223; &#167; 32 durchgef&#252;hrten Stresstests zu ber&#252;cksichtigen. Die Haircut-Strategie ist zu dokumentieren. Sie dient der Rechtfertigung der Anwendung eines bestimmten Bewertungsabschlags auf einen Verm&#246;gensgegenstand.</div><div class="jurAbsatz">(10) Risiken im Zusammenhang mit der Sicherheitenverwaltung, insbesondere operationelle und rechtliche Risiken, sind durch das Risikomanagement zu ermitteln, zu steuern und zu minimieren.</div><div class="jurAbsatz">(11) Verm&#246;gensgegenst&#228;nde, die das Investmentverm&#246;gen im Rahmen von Pensionsgesch&#228;ften erh&#228;lt, gelten als Sicherheiten im Sinne dieser Vorschrift.</div><div class="jurAbsatz">(12) Der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko ist bei der Berechnung der Auslastung der Anlagegrenzen nach &#167; 206 Absatz 5 des Kapitalanlagegesetzbuches zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(13) Konzernangeh&#246;rige Unternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs gelten als ein Vertragspartner.</div><div class="jurAbsatz">(14) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF im Falle der Nutzung eines organisierten Wertpapier-Darlehenssystems gem&#228;&#223; &#167; 202 des Kapitalanlagegesetzbuches von Absatz 7 Satz 1 Nummer 5, 6 und 10 sowie Absatz 9 abweichen, wenn die Wahrung der Interessen der Anleger mittels einer entsprechenden Anwendung der Vorgaben durch das System gew&#228;hrleistet ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
