<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DerivateV - Verordnung über Risikomanagement und Risikomessung beim Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgeschäften in Investmentvermögen nach dem Kapitalanlagegesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR246300013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Risikomanagement und Risikomessung beim Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgesch&#228;ften in Investmentverm&#246;gen nach dem Kapitalanlagegesetzbuch</span> <span class="jnkurzueamtabk"> (Derivateverordnung - DerivateV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DerivateV</p><p>Ausfertigungsdatum: 16.07.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Derivateverordnung vom 16. Juli 2013 (BGBl. I S. 2463), die zuletzt durch Artikel 18 Absatz 1 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1498) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 18 Abs. 1 G v. 3.6.2021 I 1498</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR246300013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22.7.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000100000"/><a href="index-2.html#BJNR246300013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 197 Absatz 3 Satz 1 und des &#167; 204 Absatz 3 Satz 1 des Kapitalanlagegesetzbuches vom 4. Juli 2013 (BGBl. I S. 1981) sowie des &#167; 106 Satz 1, des &#167; 120 Absatz 8 Satz 1, des &#167; 121 Absatz 4 Satz 1, des &#167; 135 Absatz 11 Satz 1 und des &#167; 136 Absatz 4 Satz 1 des Kapitalanlagegesetzbuches vom 4. Juli 2013 (BGBl. I S. 1981) im Einvernehmen mit dem Bundesministerium der Justiz, jeweils in Verbindung mit &#167; 1 Nummer 3a der Verordnung zur &#220;bertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht, der zuletzt durch Artikel 1 der Verordnung vom 11. Juli 2013 (BGBl. I S. 2231) ge&#228;ndert worden ist, verordnet die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht:</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000200000"/><a href="index-2.html#BJNR246300013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung ist anzuwenden auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einsatz von Derivaten in Investmentverm&#246;gen gem&#228;&#223; &#167; 197 des Kapitalanlagegesetzbuches,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einsatz von Wertpapier-Darlehen und Pensionsgesch&#228;ften gem&#228;&#223; den &#167;&#167; 200 bis 203 des Kapitalanlagegesetzbuches,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Risikomanagement und die Berechnung des Marktrisikopotenzials dieser Derivate und Gesch&#228;fte sowie die Anrechnung dieser Derivate und Gesch&#228;fte auf die Anlagegrenzen.</div></dd></dl></div><div class="jurAbsatz">(2) Diese Verordnung ist nur anzuwenden f&#252;r offene inl&#228;ndische Publikumsinvestmentverm&#246;gen gem&#228;&#223; den &#167;&#167; 162 bis 260 des Kapitalanlagesetzbuches und f&#252;r offene inl&#228;ndische Spezial-AIF mit festen Anlagebedingungen gem&#228;&#223; &#167; 284 des Kapitalanlagegesetzbuches, es sei denn, die Anlagebedingungen dieser Investmentverm&#246;gen schlie&#223;en eine Investition in Derivate, Wertpapier-Darlehen und Pensionsgesch&#228;fte aus.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000300000"/><a href="index-2.html#BJNR246300013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Einsatz von Derivaten, Wertpapier-Darlehen und Pensionsgesch&#228;ften darf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zu einer Ver&#228;nderung des Anlagecharakters f&#252;hren, der <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Kapitalanlagegesetzbuch und den jeweiligen Anlagebedingungen zul&#228;ssig ist sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Publikumsinvestmentverm&#246;gen im Verkaufsprospekt und in den wesentlichen Anlegerinformationen gem&#228;&#223; den &#167;&#167; 165 und 166 des Kapitalanlagegesetzbuches beschrieben ist und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mit wesentlichen zus&#228;tzlichen Risiken im Vergleich zum urspr&#252;nglichen, in den Verkaufsunterlagen beschriebenen Risikoprofil verbunden sein.</div></dd></dl></div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft darf f&#252;r ein Investmentverm&#246;gen mit Ausnahme von Sonstigen Investmentverm&#246;gen nach &#167; 220 des Kapitalanlagegesetzbuches und Spezial-AIF nach &#167; 284 des Kapitalanlagegesetzbuches nur Derivate abschlie&#223;en, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Basiswerte dieser Derivate nach Ma&#223;gabe des Kapitalanlagegesetzbuches und der jeweiligen Anlagebedingungen f&#252;r das Investmentverm&#246;gen erworben werden d&#252;rfen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risiken, die diese Basiswerte repr&#228;sentieren, auch durch die nach dem Kapitalanlagegesetzbuch und den jeweiligen Anlagebedingungen zul&#228;ssigen Verm&#246;gensgegenst&#228;nde im Investmentverm&#246;gen h&#228;tten entstehen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Besitzt ein Vertragspartner eines derivativen Gesch&#228;ftes einen Ermessensspielraum bei der Zusammensetzung oder Verwaltung des Anlageportfolios des Investmentverm&#246;gens oder bei der Zusammensetzung oder Verwaltung der Basiswerte oder des Basiswertes des Derivates, so gilt das Gesch&#228;ft als Auslagerungsvereinbarung in Bezug auf die Portfolioverwaltung und muss den Anforderungen des &#167; 36 des Kapitalanlagegesetzbuches entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000400000"/><a href="index-2.html#BJNR246300013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Liefer- und Zahlungsverpflichtungen; Deckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft muss sicherstellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie allen f&#252;r Rechnung eines Investmentverm&#246;gens eingegangenen, bedingten und unbedingten Liefer- und Zahlungsverpflichtungen aus Derivaten, Wertpapier-Darlehen und Pensionsgesch&#228;ften in vollem Umfang nachkommen kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ausreichende Deckung der derivativen Gesch&#228;fte vorhanden ist.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Zwecke des Absatzes 1 Nummer 2 ist die Deckung im Rahmen des Risikomanagementprozesses laufend zu &#252;berwachen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000500000"/><a href="index-2.html#BJNR246300013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Interessenkonflikte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft hat insbesondere f&#252;r Gesch&#228;fte, bei denen Interessenkonflikte nicht auszuschlie&#223;en sind, zum Beispiel Gesch&#228;fte mit dem Mutter-, Schwester- oder Tochterunternehmen, durch ein angemessenes Kontrollverfahren sicherzustellen, dass diese Gesch&#228;fte zu marktgerechten Konditionen abgeschlossen werden. Das festgelegte Kontrollverfahren ist von der Kapitalverwaltungsgesellschaft zu dokumentieren.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsbericht gem&#228;&#223; den &#167;&#167; 102, 121 Absatz 3 und &#167; 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben dar&#252;ber zu enthalten, ob das festgelegte Kontrollverfahren angemessen und zweckdienlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Marktrisiko</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000300000"/><h2><span>Unterabschnitt 1</span><br /><span>Anwendungsvorschriften f&#252;r den qualifizierten und den einfachen Ansatz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000600000"/><a href="index-2.html#BJNR246300013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Grundlagen und Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft hat die Auslastung der nach &#167; 197 Absatz 2 des Kapitalanlagegesetzbuches festgesetzten Marktrisikogrenze f&#252;r den Einsatz von Derivaten (Grenzauslastung) mindestens auf t&#228;glicher Basis zu ermitteln. Die Marktrisikogrenze muss laufend eingehalten werden. Abh&#228;ngig von der Anlagestrategie kann auch eine untert&#228;gige Berechnung der Auslastung notwendig sein.</div><div class="jurAbsatz">(2) Zur Ermittlung der Grenzauslastung kann das Marktrisiko des Investmentverm&#246;gens oder der Investitionsgrad durch Leverage herangezogen werden; hierbei ist entweder der qualifizierte Ansatz nach den &#167;&#167; 7 bis 14 oder der einfache Ansatz nach den &#167;&#167; 15 bis 22 anzuwenden. Die Methode ist in eigener Verantwortung auf Basis der Analyse des Risikoprofils des Investmentverm&#246;gens einschlie&#223;lich der eingesetzten Derivate zu w&#228;hlen. Die gew&#228;hlte Methode muss der verfolgten Anlagestrategie sowie der Art und Komplexit&#228;t der eingesetzten Derivate und deren Anteil im Investmentverm&#246;gen angemessen sein. Die Anwendung des einfachen Ansatzes befreit die Kapitalverwaltungsgesellschaft nicht von der Verpflichtung zur Implementierung eines angemessenen Risikomanagementprozesses einschlie&#223;lich Risikomessung und Begrenzung. Bei Anwendung des qualifizierten Ansatzes ist zus&#228;tzlich regelm&#228;&#223;ig der Leverage des Investmentverm&#246;gens zu &#252;berwachen und sind dar&#252;ber hinaus, soweit angemessen, weitere Risikokennziffern unter Ber&#252;cksichtigung des Risikoprofils und der Anlagestrategie des jeweiligen Investmentverm&#246;gens zu nutzen.</div><div class="jurAbsatz">(3) Die Kapitalverwaltungsgesellschaft muss den qualifizierten Ansatz anwenden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch den einfachen Ansatz nicht alle im Investmentverm&#246;gen enthaltenen Marktrisiken hinreichend genau erfasst und bemessen werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagestrategie des Investmentverm&#246;gens &#252;ber einen zu vernachl&#228;ssigenden Anteil hinaus auf komplexen Strategien basiert oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Investmentverm&#246;gen &#252;ber einen zu vernachl&#228;ssigenden Anteil hinaus in komplexe Derivate investiert ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE000701123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000701123"/><a href="index-2.html#BJNR246300013BJNE000701123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufzeichnungs- und Anzeigepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung der Kapitalverwaltungsgesellschaft f&#252;r den einfachen Ansatz oder den qualifizierten Ansatz sowie f&#252;r eine der Methoden des qualifizierten Ansatzes zur Ermittlung der Grenzauslastung nach &#167; 7 Absatz 1 oder Absatz 2 und die der Entscheidung zugrunde liegenden Annahmen sind zu dokumentieren. Der Abschlusspr&#252;fer hat das in den einzelnen Investmentverm&#246;gen zur Ermittlung der Grenzauslastung nach &#167; 197 Absatz 2 des Kapitalanlagegesetzbuches angewendete Verfahren im Pr&#252;fungsbericht gem&#228;&#223; den &#167;&#167; 102, 121 Absatz 3 und &#167; 136 Absatz 3 des Kapitalanlagegesetzbuches aufzuf&#252;hren. Die Kapitalverwaltungsgesellschaft hat den Wechsel zwischen dem einfachen und dem qualifizierten Ansatz sowie den Wechsel der Methode zur Ermittlung der Grenzauslastung innerhalb des qualifizierten Ansatzes nach &#167; 7 Absatz 1 oder Absatz 2 f&#252;r ein Investmentverm&#246;gen der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) unverz&#252;glich &#252;ber ein von ihr bereitgestelltes elektronisches Kommunikationsverfahren anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000400000"/><h2><span>Unterabschnitt 2</span><br /><span>Qualifizierter Ansatz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000800000"/><a href="index-2.html#BJNR246300013BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Risikobegrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der einem Investmentverm&#246;gen zuzuordnende potenzielle Risikobetrag f&#252;r das Marktrisiko darf zu keinem Zeitpunkt das Zweifache des potenziellen Risikobetrags f&#252;r das Marktrisiko des zugeh&#246;rigen Vergleichsverm&#246;gens &#252;bersteigen.</div><div class="jurAbsatz">(2) Alternativ darf der einem Investmentverm&#246;gen zuzuordnende potenzielle Risikobetrag f&#252;r das Marktrisiko zu keinem Zeitpunkt 20 Prozent des Wertes des Investmentverm&#246;gens &#252;bersteigen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE000900000"/><a href="index-2.html#BJNR246300013BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Rahmen des qualifizierten Ansatzes kann die Kapitalverwaltungsgesellschaft den potenziellen Risikobetrag entweder relativ im Verh&#228;ltnis zu dem zugeh&#246;rigen Vergleichsverm&#246;gen nach &#167; 7 Absatz 1 oder absolut nach &#167; 7 Absatz 2 begrenzen. Dabei w&#228;hlt sie die Methode entsprechend &#167; 5 Absatz 2 in eigener Verantwortung. Die Methode muss bez&#252;glich des Risikoprofils und der Anlagestrategie des Investmentverm&#246;gens angemessen sein. Die Methode ist in der Regel kontinuierlich zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001001123"/><a href="index-2.html#BJNR246300013BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zugeh&#246;riges Vergleichsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zugeh&#246;rige Vergleichsverm&#246;gen ist regelm&#228;&#223;ig ein derivatefreies Verm&#246;gen, das keinen Leverage aufweist und dessen Marktwert dem aktuellen Marktwert des Investmentverm&#246;gens entspricht.</div><div class="jurAbsatz">(2) Die Zusammensetzung des Vergleichsverm&#246;gens muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anlagebedingungen des Investmentverm&#246;gens und den Angaben des Verkaufsprospektes und den wesentlichen Anlegerinformationen zu den Anlagezielen und der Anlagepolitik des Investmentverm&#246;gens entsprechen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagegrenzen des Kapitalanlagegesetzbuches einhalten; hiervon ausgenommen sind die Ausstellergrenzen nach den &#167;&#167; 206 und 207 des Kapitalanlagegesetzbuches.</div></dd></dl></div><div class="jurAbsatz">(3) Wenn f&#252;r das Investmentverm&#246;gen ein derivatefreier Vergleichsma&#223;stab definiert ist, so muss das zugeh&#246;rige Vergleichsverm&#246;gen diesen Vergleichsma&#223;stab m&#246;glichst genau nachbilden. In begr&#252;ndeten Einzelf&#228;llen darf von Absatz 2 abgewichen werden.</div><div class="jurAbsatz">(4) Im Zweifelsfall sind f&#252;r das Vergleichsverm&#246;gen diejenigen Verm&#246;gensgegenst&#228;nde zu w&#228;hlen, die den geringeren potenziellen Risikobetrag f&#252;r das Marktrisiko ergeben.</div><div class="jurAbsatz">(5) Die Kapitalverwaltungsgesellschaft muss Richtlinien f&#252;r die Zusammensetzung des Vergleichsverm&#246;gens und f&#252;r die &#196;nderungen dieser Zusammensetzung erstellen. Die Festlegung der Zusammensetzung des Vergleichsverm&#246;gens ist innerhalb des Risikomanagementprozesses zu ber&#252;cksichtigen. Die Zusammensetzung und jede &#196;nderung der Zusammensetzung des Vergleichsverm&#246;gens sind nachvollziehbar zu dokumentieren. Sofern f&#252;r das Vergleichsverm&#246;gen ein Index verwendet wird, m&#252;ssen dessen Zusammensetzung und Entwicklung transparent sein. Der Pr&#252;fungsbericht gem&#228;&#223; den &#167;&#167; 102, 121 Absatz 3 und &#167; 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben dar&#252;ber zu enthalten, ob das Vergleichsverm&#246;gen gem&#228;&#223; den Abs&#228;tzen 1 bis 4 ordnungsgem&#228;&#223; ist.</div><div class="jurAbsatz">(6) Nimmt die Kapitalverwaltungsgesellschaft eine wesentliche &#196;nderung des Vergleichsma&#223;stabs im Sinne des Absatzes 3 vor, ist dies der Bundesanstalt unverz&#252;glich und nachvollziehbar &#252;ber ein von ihr bereitgestelltes elektronisches Kommunikationsverfahren anzuzeigen; von der Anzeigepflicht ausgenommen sind &#196;nderungen von Vergleichsma&#223;st&#228;ben f&#252;r Spezial-AIF nach &#167; 284 des Kapitalanlagegesetzbuches.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001100000"/><a href="index-2.html#BJNR246300013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Potenzieller Risikobetrag f&#252;r das Marktrisiko</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der potenzielle Risikobetrag f&#252;r das Marktrisiko ist mit Hilfe eines geeigneten eigenen Risikomodells im Sinne des &#167; 1 Absatz 13 des Kreditwesengesetzes zu ermitteln.</div><div class="jurAbsatz">(2) Ein Risikomodell ist dann als geeignet anzusehen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es dem Risikoprofil und der Anlagestrategie des Investmentverm&#246;gens sowie der Komplexit&#228;t der eingesetzten Derivate angemessen Rechnung tr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Ermittlung der risikobeschreibenden Kennzahlen die quantitativen Gr&#246;&#223;en nach &#167; 11 zugrunde gelegt, mindestens die Risikofaktoren nach &#167; 12 erfasst und die qualitativen Anforderungen nach &#167; 13 eingehalten werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es eine befriedigende Prognoseg&#252;te aufweist.</div></dd></dl>In begr&#252;ndeten Einzelf&#228;llen kann die Bundesanstalt ein Risikomodell auf Antrag auch bei Abweichungen von Absatz 2 als geeignet best&#228;tigen.</div><div class="jurAbsatz">(3) Der Pr&#252;fungsbericht gem&#228;&#223; den &#167;&#167; 102, 121 Absatz 3 und &#167; 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben dar&#252;ber zu enthalten, ob die Anforderungen nach Absatz 2 eingehalten sind. Das Recht der Bundesanstalt, die Einhaltung der Anforderungen nach Absatz 2 zu &#252;berpr&#252;fen oder eine Eignungspr&#252;fung zu wiederholen, bleibt unber&#252;hrt. Sind die Anforderungen nicht eingehalten, kann die Bundesanstalt geeignete Ma&#223;nahmen veranlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001200000"/><a href="index-2.html#BJNR246300013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Quantitative Vorgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Ermittlung des potenziellen Risikobetrags f&#252;r das Marktrisiko ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzunehmen, dass die zum Gesch&#228;ftsschluss im Investmentverm&#246;gen befindlichen Finanzinstrumente oder Finanzinstrumentsgruppen weitere 20 Arbeitstage im Investmentverm&#246;gen gehalten werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein einseitiges Prognoseintervall mit einem Wahrscheinlichkeitsniveau in H&#246;he von 99 Prozent zugrunde zu legen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein effektiver historischer Beobachtungszeitraum von mindestens einem Jahr zugrunde zu legen.</div></dd></dl>Abweichend von Satz 1 Nummer 1 ist die Annahme einer Haltedauer von weniger als 20 Arbeitstagen zul&#228;ssig. Eine Abweichung von Satz 1 Nummer 2 ist bis zu einem Wahrscheinlichkeitsniveau von 95 Prozent zul&#228;ssig. Bei einer Abweichung von Satz 1 Nummer 1 und 2 ist der Prozentsatz in &#167; 7 Absatz 2 entsprechend anzupassen. Eine Abweichung von Satz 1 Nummer 3 ist nur aufgrund au&#223;ergew&#246;hnlicher Marktbedingungen und nach vorheriger Zustimmung der Bundesanstalt im Sinne des &#167; 10 Absatz 2 Satz 2 zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001300000"/><a href="index-2.html#BJNR246300013BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zu erfassende Risikofaktoren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Ermittlung des potenziellen Risikobetrags f&#252;r das Marktrisiko sind alle nicht nur unerheblichen Marktrisikofaktoren in einer dem Umfang und der Struktur des Investmentverm&#246;gens angemessenen Weise zu ber&#252;cksichtigen. Dabei sind sowohl das allgemeine als auch das besondere Marktrisiko zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die den einbezogenen Optionsgesch&#228;ften eigent&#252;mlichen Risiken, die nicht in linearem Zusammenhang mit den Kurs-, Preis- oder Zinssatzschwankungen stehen, sind in angemessener Weise zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Bei der Ermittlung des potenziellen Risikobetrags ist Folgendes gesondert in angemessener Weise zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Zins&#228;nderungsrisiken f&#252;r die nicht gleichf&#246;rmige Entwicklung kurzfristiger und langfristiger Zinss&#228;tze (Zinsstrukturrisiken) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht gleichf&#246;rmige Entwicklung der Zinss&#228;tze verschiedener, auf die gleiche W&#228;hrung lautender zinsbezogener Finanzinstrumente mit vergleichbarer Restlaufzeit (Spreadrisiken).</div></dd></dl>Bei der Ermittlung der Zinsstrukturrisiken sind eine dem Umfang des Investmentverm&#246;gens angemessene Anzahl und eine der Struktur des Investmentverm&#246;gens angemessene Verteilung von zeitm&#228;&#223;ig bestimmten Zinsrisikozonen zu ber&#252;cksichtigen. Die Anzahl der Zinsrisikozonen muss mindestens sechs betragen, sofern im jeweiligen Markt verf&#252;gbar.</div><div class="jurAbsatz">(4) Bei der Ermittlung der Aktienkursrisiken sind Unterschiede in der Entwicklung der Kurse oder Preise von Produktgruppen und Produkten sowie Unterschiede in der Entwicklung von Kassa- und Terminpreisen in angemessener Weise zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001400000"/><a href="index-2.html#BJNR246300013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Qualitative Anforderungen; Risikocontrolling</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeits- und Ablauforganisation der Kapitalverwaltungsgesellschaft ist so zu gestalten, dass eine zeitnahe Ermittlung des potenziellen Risikobetrags f&#252;r das Marktrisiko, insbesondere durch eine vollst&#228;ndige Erfassung aller Positionen des Investmentverm&#246;gens, gew&#228;hrleistet ist; diese ist ausf&#252;hrlich zu dokumentieren.</div><div class="jurAbsatz">(2) Die Risikocontrollingfunktion nach &#167; 29 Absatz 1 des Kapitalanlagegesetzbuches ist zust&#228;ndig und verantwortlich f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung, &#220;berpr&#252;fung, Pflege und Weiterentwicklung der Risikomodelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung des Prozesses zur Bestimmung und Zusammensetzung des Vergleichsverm&#246;gens nach &#167; 9,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung der Eignung des Risikomodells f&#252;r das jeweilige Investmentverm&#246;gen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die laufende Validierung des Risikomodells,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Validierung und Implementierung eines dokumentierten und durch die Gesch&#228;ftsleiter genehmigten Systems von Obergrenzen (Limite) von potenziellen Risikobetr&#228;gen f&#252;r jedes Investmentverm&#246;gen in &#220;bereinstimmung mit dessen Risikoprofil,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die t&#228;gliche Ermittlung, Analyse und Kommentierung der potenziellen Risikobetr&#228;ge und die &#220;berwachung der Obergrenzen nach Nummer 5,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ige &#220;berwachung des Leverage des Investmentverm&#246;gens sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ige Berichterstattung an die Gesch&#228;ftsleiter bez&#252;glich der aktuellen potenziellen Risikobetr&#228;ge, der Prognoseg&#252;te nach &#167; 14 und der Ergebnisse der Stresstests nach den &#167;&#167; 28 bis 32.</div></dd></dl></div><div class="jurAbsatz">(3) Die mathematisch-statistischen Verfahren zur Ermittlung des potenziellen Risikobetrags f&#252;r das Marktrisiko m&#252;ssen eine hohe Pr&#228;zision aufweisen. Sie m&#252;ssen mit den f&#252;r die aktuelle Risikosteuerung angewendeten Verfahren &#252;bereinstimmen; zul&#228;ssig sind nur Abweichungen von den in den &#167;&#167; 11 und 12 Absatz 3 Satz 2 vorgeschriebenen quantitativen Vorgaben.</div><div class="jurAbsatz">(4) Die Kapitalverwaltungsgesellschaft muss &#252;ber geeignete Verfahren zur Validierung des Risikomodells verf&#252;gen. Die Angemessenheit muss in folgenden F&#228;llen validiert und &#252;berpr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Entwicklung des Risikomodells,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in regelm&#228;&#223;igen zeitlichen Abst&#228;nden (laufende Validierung) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei jeder wesentlichen &#196;nderung, die dazu f&#252;hren k&#246;nnte, dass das Risikomodell nicht mehr angemessen ist.</div></dd></dl>Personen, die direkt in den Entwicklungsprozess des Risikomodells eingebunden sind, d&#252;rfen nicht in die Validierung bei der Entwicklung und bei wesentlichen &#196;nderungen einbezogen sein. Die laufende Validierung ist durch die Risikocontrollingfunktion entsprechend Absatz 2 Nummer 4 durchzuf&#252;hren. Validierung und &#220;berpr&#252;fung der Angemessenheit sind angemessen zu dokumentieren und das Risikomodell ist bei Bedarf anzupassen.</div><div class="jurAbsatz">(5) Die f&#252;r die Zeitreihenanalysen verwendeten empirischen Daten der Entwicklung von Preisen, Kursen und Zinss&#228;tzen sowie deren Zusammenh&#228;nge sind regelm&#228;&#223;ig, mindestens aber dreimonatlich zu aktualisieren; bei Bedarf sind sie unverz&#252;glich zu aktualisieren.</div><div class="jurAbsatz">(6) Das Risikomodell einschlie&#223;lich der zugeh&#246;rigen Prozesse und der mathematisch-statistischen Verfahren ist zu dokumentieren. Die Dokumentation beinhaltet zumindest die durch das Risikomodell erfassten Risiken, die mathematisch-statistischen Verfahren, Annahmen und Grundlagen, die Daten, die Angemessenheit der Risikobewertung, die Verfahren zur Validierung des Risikomodells, die Verfahren zur Ermittlung der Prognoseg&#252;te nach &#167; 14, die Verfahren bez&#252;glich der Stresstests nach den &#167;&#167; 28 bis 34, den G&#252;ltigkeitsrahmen des Risikomodells sowie die operationelle Implementierung.</div><div class="jurAbsatz">(7) Die Einhaltung der Anforderungen nach den Abs&#228;tzen 1 bis 6 sowie des &#167; 14 ist regelm&#228;&#223;ig, mindestens aber einmal j&#228;hrlich, von der Internen Revision zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001501123"/><a href="index-2.html#BJNR246300013BJNE001501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Prognoseg&#252;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Prognoseg&#252;te eines Risikomodells ist mittels eines t&#228;glichen Vergleichs des anhand des Risikomodells auf der Basis einer Haltedauer von einem Arbeitstag ermittelten potenziellen Risikobetrags f&#252;r das Marktrisiko mit der Wertver&#228;nderung der in die modellm&#228;&#223;ige Berechnung einbezogenen einzelnen Finanzinstrumente oder Finanzinstrumentsgruppen nachweislich zu ermitteln (Backtesting). Bei der Ermittlung der Prognoseg&#252;te sind die Finanzinstrumente oder Finanzinstrumentsgruppen, die sich zum Gesch&#228;ftsschluss des Vortages im Investmentverm&#246;gen befunden haben, mit den jeweiligen Marktpreisen zum Gesch&#228;ftsschluss neu zu bewerten. Die negative Differenz zum Bewertungsergebnis des Vortages ist festzustellen. &#220;bersteigt der Absolutbetrag der nach Satz 2 ermittelten Wertver&#228;nderung den modellm&#228;&#223;ig ermittelten potenziellen Risikobetrag f&#252;r das Marktrisiko, so sind die Gesch&#228;ftsleiter mindestens viertelj&#228;hrlich und die Bundesanstalt viertelj&#228;hrlich hier&#252;ber sowie &#252;ber die Gr&#246;&#223;e der Differenz, den Grund ihres Entstehens und gegebenenfalls eingeleitete Ma&#223;nahmen zur Verbesserung der Prognoseg&#252;te &#252;ber ein von ihr bereitgestelltes elektronisches Kommunikationsverfahren zu unterrichten. Die Anzeige hat auch die zugrunde gelegten Parameter nach &#167; 11 Satz 1 Nummer 2 und 3 in Verbindung mit &#167; 11 Satz 3 und 4 zu umfassen. &#220;bersteigt die Zahl der Ausnahmen ein nicht angemessenes Niveau, kann die Bundesanstalt geeignete Ma&#223;nahmen veranlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000500000"/><h2><span>Unterabschnitt 3</span><br /><span>Einfacher Ansatz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001600000"/><a href="index-2.html#BJNR246300013BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Risikobegrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anrechnungsbetrag f&#252;r das Marktrisiko nach &#167; 16 Absatz 3 darf zu keinem Zeitpunkt den Wert des Investmentverm&#246;gens &#252;bersteigen.</div><div class="jurAbsatz">(2) Enth&#228;lt das Investmentverm&#246;gen unmittelbar oder mittelbar Verm&#246;gensgegenst&#228;nde nach &#167; 196 des Kapitalanlagegesetzbuches, die Derivate enthalten, so ist in Absatz 1 der Wert des Investmentverm&#246;gens um den Wert dieser Verm&#246;gensgegenst&#228;nde zu vermindern.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001701118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001701118"/><a href="index-2.html#BJNR246300013BJNE001701118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anrechnungsbetrag f&#252;r das Marktrisiko</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r Grundformen von Derivaten ist regelm&#228;&#223;ig jeweils das Basiswert&#228;quivalent. Dabei ist der Marktwert des Basiswertes zugrunde zu legen. F&#252;hrt dies zu einer konservativeren Ermittlung, kann alternativ der Nominalwert oder der b&#246;rsent&#228;glich ermittelte Terminpreis bei Finanzterminkontrakten zugrunde gelegt werden.</div><div class="jurAbsatz">(2) Zur Bestimmung des Anrechnungsbetrags f&#252;r das Marktrisiko hat die Kapitalverwaltungsgesellschaft die einzelnen Anrechnungsbetr&#228;ge der jeweiligen Derivate und derivativer Komponenten sowie die einzelnen Anrechnungsbetr&#228;ge f&#252;r Wertpapier-Darlehen und Pensionsgesch&#228;fte zu ermitteln. Des Weiteren hat sie m&#246;gliche Absicherungsgesch&#228;fte nach &#167; 19 zu identifizieren. Hierzu werden zun&#228;chst die Anrechnungsbetr&#228;ge zwischen marktgegenl&#228;ufigen Derivaten entsprechend den Vorgaben nach &#167; 19 verrechnet. Der aus der Verrechnung resultierende Anrechnungsbetrag der einzelnen Derivate kann des Weiteren entsprechend &#167; 19 mit den Marktwerten entsprechender nichtderivativer Verm&#246;gensgegenst&#228;nde nach den &#167;&#167; 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches verrechnet werden. Der aus der Verrechnung resultierende absolute Wert ist der Anrechnungsbetrag des jeweiligen Derivates.</div><div class="jurAbsatz">(3) Der Anrechnungsbetrag f&#252;r das Marktrisiko ist sodann zu ermitteln als Summe der absoluten Werte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetr&#228;ge der einzelnen Derivate und derivativen Komponenten nach den Abs&#228;tzen 7 bis 9, die nicht in Verrechnungen nach &#167; 19 einbezogen wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetr&#228;ge, die aus Verrechnungen nach &#167; 19 resultieren, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetr&#228;ge aus der Wiederanlage von Sicherheiten nach &#167; 21.</div></dd></dl></div><div class="jurAbsatz">(4) Bei der Ermittlung des Anrechnungsbetrags ist die Basisw&#228;hrung des Investmentverm&#246;gens unter Nutzung der aktuellen Wechselkurse zugrunde zu legen.</div><div class="jurAbsatz">(5) Soweit ein W&#228;hrungsderivat aus zwei Vertragsseiten besteht, die nicht in der Basisw&#228;hrung des Investmentverm&#246;gens zu erf&#252;llen sind, sind beide Vertragsseiten bei der Ermittlung des Anrechnungsbetrags mit einzubeziehen.</div><div class="jurAbsatz">(6) Stellt ein Verm&#246;gensgegenstand eine Kombination von Derivaten oder eine Kombination von nach den &#167;&#167; 193 bis 196 und 198 des Kapitalanlagegesetzbuches zul&#228;ssigen Verm&#246;gensgegenst&#228;nden mit Derivaten dar, ist sein Anrechnungsbetrag f&#252;r das Marktrisiko die Summe der einzelnen Komponenten des Verm&#246;gensgegenstandes. Enth&#228;lt ein Index, in den das Investmentverm&#246;gen investiert, Derivate oder weist der Index Leverage auf, so sind die Anrechnungsbetr&#228;ge der entsprechenden Verm&#246;gensgegenst&#228;nde in dem Index zu ermitteln und in die Berechnung nach Absatz 3 einzubeziehen.</div><div class="jurAbsatz">(7) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r Grundformen von Derivaten ist bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzterminkontrakten die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des Basiswertes, wobei der Marktwert des Basiswertes <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Marktwert der g&#252;nstigsten lieferbaren Referenzanleihe entspricht, sofern der Basiswert eine Anleihe ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugeh&#246;rigen Delta nach &#167; 18 Absatz 1, wobei der Marktwert des Basiswertes dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Swaptions der Anrechnungsbetrag des Swaps multipliziert mit dem zugeh&#246;rigen Delta,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsswaps und Inflationsswaps <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Marktwert des zugrunde liegenden Basiswertes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nominalwert der festen Vertragsseite,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrungsswaps, Zins-W&#228;hrungsswaps und au&#223;erb&#246;rslichen W&#228;hrungstermingesch&#228;ften der Nominalwert der W&#228;hrungsseite oder -seiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Total Return Swaps der Marktwert des zugrunde liegenden Basiswertes; bei komplexen Total Return Swaps sind die Marktwerte beider Vertragsseiten zu addieren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Credit Default Swaps, die sich auf einen einzelnen Basiswert beziehen (Single Name Credit Default Swaps), <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich des Verk&#228;ufers oder Sicherungsgebers der h&#246;here Betrag des Marktwertes des zugrunde liegenden Basiswertes und des Nominalwertes des Credit Default Swaps und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich des K&#228;ufers oder Sicherungsnehmers der Marktwert des zugrunde liegenden Basiswertes,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finanziellen Differenzgesch&#228;ften der Marktwert des zugrunde liegenden Basiswertes.</div></dd></dl></div><div class="jurAbsatz">(8) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r derivative Komponenten ist bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wandelanleihen die Anzahl der zugrunde liegenden Basiswerte multipliziert mit dem Marktwert der zugrunde liegenden Basiswerte multipliziert mit dem zugeh&#246;rigen Delta,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Credit Linked Notes der Marktwert des zugrunde liegenden Basiswertes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optionsscheinen und Bezugsrechten die Anzahl multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugeh&#246;rigen Delta.</div></dd></dl></div><div class="jurAbsatz">(9) Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r komplexe Derivate ist bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzterminkontrakten, die sich auf die realisierte Varianz (realisierte Volatilit&#228;t zum Quadrat eines Verm&#246;gensgegenstandes) beziehen (Varianz-Swaps), der Varianz-Nominalwert multipliziert mit der aktuellen Varianz zum Bestimmungszeitpunkt; ist eine Kappung der Volatilit&#228;t vorgesehen, bestimmt sich der Anrechnungsbetrag als Varianz-Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Varianz oder der Volatilit&#228;tskappungsgrenze zum Quadrat; die aktuelle Varianz bestimmt sich jeweils als Funktion der quadrierten realisierten und impliziten Volatilit&#228;t; der Varianz-Nominalwert bestimmt sich als Nominalwert dividiert durch das Zweifache des vereinbarten Varianzpreises (Bezugspreis),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzterminkontrakten, die sich auf die realisierte Volatilit&#228;t eines Verm&#246;gensgegenstandes beziehen (Volatilit&#228;ts-Swaps), der Nominalwert multipliziert mit der aktuellen Volatilit&#228;t zum Bestimmungszeitpunkt; ist eine Kappung der Volatilit&#228;t vorgesehen, bestimmt sich der Anrechnungsbetrag als Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Volatilit&#228;t oder der Volatilit&#228;tskappungsgrenze; die aktuelle Volatilit&#228;t bestimmt sich jeweils als Funktion der realisierten und impliziten Volatilit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwellenoptionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem maximalen Delta; das maximale Delta ist der h&#246;chste positive oder der niedrigste negative Wert, den das Delta unter Ber&#252;cksichtigung aller potenziellen Marktszenarien erreichen kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001800000"/><a href="index-2.html#BJNR246300013BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Unber&#252;cksichtigte Derivate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Ermittlung des Anrechnungsbetrags nach &#167; 16 Absatz 3 d&#252;rfen unber&#252;cksichtigt bleiben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Swaps, die die Entwicklung von Basiswerten, die in dem Investmentverm&#246;gen direkt gehalten werden, gegen die Entwicklung von anderen Basiswerten tauschen, sofern <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Marktrisiko der getauschten Basiswerte aus dem Investmentverm&#246;gen vollst&#228;ndig eliminiert wird, so dass diese Verm&#246;gensgegenst&#228;nde keinen Einfluss auf die Ver&#228;nderung des Wertes des Investmentverm&#246;gens haben, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Swap weder Optionsrechte einr&#228;umt noch Leverage oder sonstige zus&#228;tzliche Risiken enth&#228;lt, die &#252;ber die direkte Investition der relevanten Basiswerte hinausgehen, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Derivate, die weder zus&#228;tzliches Marktrisikopotenzial noch Leverage generieren und denen entsprechende risikolose liquide Mittel zugeordnet werden k&#246;nnen, so dass die Kombination aus Derivat und risikolosen liquiden Mitteln der direkten Investition in den zugrunde liegenden Basiswert &#228;quivalent ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE001900000"/><a href="index-2.html#BJNR246300013BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zugeh&#246;riges Delta</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zugeh&#246;rige Delta ist das Verh&#228;ltnis der Ver&#228;nderung des Wertes des Derivates zu einer als geringf&#252;gig angenommenen Ver&#228;nderung des Wertes des Basiswertes.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft ist verpflichtet, die zugeh&#246;rigen Deltas auf geeignete und anerkannte Weise b&#246;rsent&#228;glich zu ermitteln, zu dokumentieren und der Verwahrstelle mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002000000"/><a href="index-2.html#BJNR246300013BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Anerkennung von Absicherungsgesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Ermittlung des Anrechnungsbetrags f&#252;r das Marktrisiko nach &#167; 16 Absatz 3 k&#246;nnen Absicherungsgesch&#228;fte ber&#252;cksichtigt werden. Dem Anrechnungsbetrag von marktgegenl&#228;ufigen Derivaten wird hierzu ein negatives Vorzeichen zugeordnet. Die Anrechnungsbetr&#228;ge von marktgegenl&#228;ufigen Derivaten k&#246;nnen mit den entsprechenden positiven Anrechnungsbetr&#228;gen von Derivaten sowie mit den Marktwerten von entsprechenden nichtderivativen Verm&#246;gensgegenst&#228;nden nach den &#167;&#167; 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches addiert und somit verrechnet werden. Der aus der Verrechnung resultierende Anrechnungsbetrag ist als absoluter Wert in die Summe nach &#167; 16 Absatz 3 einzubeziehen. Verrechnungen d&#252;rfen nur unter der Voraussetzung erfolgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das derivative Gesch&#228;ft einzig zum Zweck der Absicherung abgeschlossen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Verrechnung wesentliche Risiken nicht vernachl&#228;ssigt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anrechnungsbetrag der Derivate nach den Vorgaben des &#167; 16 Absatz 1 Satz 1 ermittelt wird und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Derivate beziehen auf <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gleichen Basiswert oder einen Basiswert, der exakt dem abzusichernden nichtderivativen Verm&#246;gensgegenstand nach den &#167;&#167; 193 bis 196 und 198 des Kapitalanlagegesetzbuches im Investmentverm&#246;gen entspricht, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Basiswert, der nicht exakt dem abzusichernden nichtderivativen Verm&#246;gensgegenstand nach den &#167;&#167; 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches im Investmentverm&#246;gen entspricht, sofern <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das derivative Gesch&#228;ft nicht auf einer Anlagestrategie beruht, die der Gewinnerzielung dient,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Derivat zu einer nachweisbaren Reduktion des Risikos des Investmentverm&#246;gens f&#252;hrt,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das allgemeine und das besondere Marktrisiko des Derivates ausgeglichen werden,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu verrechnenden Derivate, Basiswerte oder Verm&#246;gensgegenst&#228;nde der gleichen Art von Finanzinstrumenten angeh&#246;ren und</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>davon ausgegangen werden kann, dass die Absicherungsstrategie auch unter au&#223;ergew&#246;hnlichen Marktbedingungen effizient ist.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Investmentverm&#246;gen, die &#252;berwiegend in Derivate investiert sind, die sich auf Zinss&#228;tze beziehen (Zinsderivate), kann zum Zweck der Verrechnung von Anrechnungsbetr&#228;gen die Korrelation zwischen Laufzeitsegmenten der Zinsstrukturkurve nach der in &#167; 20 beschriebenen Methode ber&#252;cksichtigt werden. Die Methode nach &#167; 20 darf nicht angewendet werden, wenn die Anwendung zu einer falschen Ermittlung des Risikoprofils des Investmentverm&#246;gens und zu &#252;berh&#246;htem Leverage f&#252;hrt und wenn wesentliche Risiken unber&#252;cksichtigt bleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002100000"/><a href="index-2.html#BJNR246300013BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Absicherungen bei Zinsderivaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verrechnung von Zinsderivaten nach &#167; 19 Absatz 2 sind die Zinsderivate entsprechend den restlichen Zinsbindungsfristen der zugrunde liegenden Basiswerte den folgenden Laufzeitb&#228;ndern zuzuordnen: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="30%" /><col align="left" width="70%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Laufzeitband</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Restliche Zinsbindungsfrist</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">bis zu 2 Jahren</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;ber 2 bis zu 7 Jahren</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;ber 7 bis zu 15 Jahren</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td align="left" valign="top" charoff="50">&#252;ber 15 Jahre</td></tr></tbody></table></div><div class="jurAbsatz">(2) Jedes Zinsderivat ist in das entsprechende Basiswert&#228;quivalent umzurechnen. Das Basiswert&#228;quivalent ergibt sich in diesem Fall entgegen den Vorgaben aus &#167; 16 aus der Duration des Zinsderivats dividiert durch die Zielduration des Investmentverm&#246;gens multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes. Die Zielduration des Investmentverm&#246;gens entspricht dem erwarteten Risikoniveau und der Duration des Investmentverm&#246;gens unter regul&#228;ren Marktbedingungen und ergibt sich aus der Anlagestrategie.</div><div class="jurAbsatz">(3) F&#252;r jedes Laufzeitband sind die sich betragsm&#228;&#223;ig entsprechenden Summen der Basiswert&#228;quivalente mit gegenl&#228;ufigen Zinsbindungsrichtungen (ausgeglichene Bandpositionen) sowie die verbleibenden Unterschiedsbetr&#228;ge (offene Bandpositionen) zu ermitteln. F&#252;r jedes Laufzeitband sind die offenen Bandpositionen getrennt nach der Zinsbindungsrichtung zusammenzufassen.</div><div class="jurAbsatz">(4) F&#252;r zwei unmittelbar aneinander angrenzende Laufzeitb&#228;nder sind die sich betragsm&#228;&#223;ig entsprechenden Summen der nach Absatz 3 Satz 2 zusammengefassten offenen Bandpositionen mit gegenl&#228;ufigen Zinsbindungsrichtungen (ausgeglichene Position zweier angrenzender B&#228;nder) sowie die verbleibenden Unterschiedsbetr&#228;ge (offene Position zweier angrenzender B&#228;nder) zu ermitteln. F&#252;r jedes Laufzeitband sind die offenen Positionen zweier angrenzender B&#228;nder getrennt nach der Zinsbindungsrichtung zusammenzufassen.</div><div class="jurAbsatz">(5) F&#252;r zwei nicht unmittelbar aneinander angrenzende Laufzeitb&#228;nder sind die sich betragsm&#228;&#223;ig entsprechenden Summen der nach Absatz 4 Satz 2 zusammengefassten offenen Positionen zweier angrenzender B&#228;nder mit gegenl&#228;ufigen Zinsbindungsrichtungen (ausgeglichene Position zweier nicht angrenzender B&#228;nder) sowie die verbleibenden Unterschiedsbetr&#228;ge (offene Position zweier nicht angrenzender B&#228;nder) zu ermitteln. Satz 1 gilt nicht f&#252;r Laufzeitband 1 in Verbindung mit Laufzeitband 4.</div><div class="jurAbsatz">(6) Der Anrechnungsbetrag f&#252;r das Marktrisiko ist sodann zu ermitteln als Summe der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit 0 Prozent gewichteten Summe der ausgeglichenen Bandpositionen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit 40 Prozent gewichteten Summe der ausgeglichenen Positionen zweier angrenzender B&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit 75 Prozent gewichteten Summe der ausgeglichenen Positionen zweier nicht angrenzender B&#228;nder und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit 100 Prozent gewichteten verbleibenden offenen Positionen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002200000"/><a href="index-2.html#BJNR246300013BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Wiederanlage von Sicherheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anlage von Sicherheiten im Rahmen von Derivaten, von Wertpapier-Darlehen nach den &#167;&#167; 200 bis 202 des Kapitalanlagegesetzbuches und von Pensionsgesch&#228;ften nach &#167; 203 des Kapitalanlagegesetzbuches muss bei der Ermittlung des Anrechnungsbetrags f&#252;r das Marktrisiko nach &#167; 16 Absatz 3 mit den zugeh&#246;rigen Anrechnungsbetr&#228;gen einbezogen werden. Ausgenommen hiervon ist die Anlage in risikolose Mittel.</div><div class="jurAbsatz">(2) Der zugeh&#246;rige Anrechnungsbetrag entspricht bei Sicherheiten in Form von Bankguthaben dem Betrag der Sicherheiten oder bei Sicherheiten in Form von anderen Verm&#246;gensgegenst&#228;nden dem Marktwert.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r die Nutzung von Sicherheiten zu zus&#228;tzlichen Pensionsgesch&#228;ften entsprechend.</div><div class="jurAbsatz">(4) In Pension genommene Wertpapiere oder empfangene Betr&#228;ge nach &#167; 203 des Kapitalanlagegesetzbuches gelten als Sicherheiten im Sinne der Abs&#228;tze 1 bis 3.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002300000"/><a href="index-2.html#BJNR246300013BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Ermittlung des Anrechnungsbetrags f&#252;r strukturierte Investmentverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Anrechnungsbetrag f&#252;r das Marktrisiko f&#252;r strukturierte Investmentverm&#246;gen kann alternativ f&#252;r die einzelnen Auszahlungsprofile getrennt ermittelt werden, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Investmentverm&#246;gen passiv und entsprechend einer festgelegten Auszahlung nach Ablauf der Dauer des Investmentverm&#246;gens verwaltet wird und die Investitionen des Investmentverm&#246;gens der Sicherstellung der festgelegten Auszahlungen dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die festgelegte Auszahlung in eine begrenzte Anzahl voneinander getrennter Szenarien unterteilt ist, die sich nach der Wertentwicklung der Basisinstrumente bestimmen und zu unterschiedlichen Auszahlungsprofilen f&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Laufzeit des Investmentverm&#246;gens zu jedem Zeitpunkt nur ein Auszahlungsprofil relevant sein kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; &#167; 5 Absatz 2 gew&#228;hlte Methode angemessen ist und keine wesentlichen Risiken unber&#252;cksichtigt bleiben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Investmentverm&#246;gen eine begrenzte Dauer von h&#246;chstens neun Jahren hat,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einem anf&#228;nglichen Vertriebszeitraum keine weiteren Anteile des Investmentverm&#246;gens ausgegeben werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der maximale Verlust, der durch den Wechsel zwischen Auszahlungsprofilen entsteht, auf 100 Prozent des ersten Ausgabepreises begrenzt ist und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einfluss der Wertentwicklung eines Basisinstruments auf das Auszahlungsprofil bei einem Wechsel zwischen Szenarien die jeweiligen Anlagegrenzen nach den &#167;&#167; 206 und 207 des Kapitalanlagegesetzbuches bezogen auf den anf&#228;nglichen Wert des Investmentverm&#246;gens nicht &#252;bersteigt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000600000"/><h2><span>Abschnitt 3</span><br /><span>Kreditrisiko und Liquidit&#228;tsrisiko</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000700000"/><h2><span>Unterabschnitt 1</span><br /><span>Emittentenrisiko</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002400000"/><a href="index-2.html#BJNR246300013BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Berechnung der Auslastung der Anlagegrenzen nach den &#167;&#167; 206 und 207 des Kapitalanlagegesetzbuches (Ausstellergrenzen) sind Derivate sowie derivative Komponenten, die von Wertpapieren, Geldmarktinstrumenten oder Investmentanteilen gem&#228;&#223; &#167; 196 des Kapitalanlagegesetzbuches abgeleitet sind, einzubeziehen.</div><div class="jurAbsatz">(2) Bei Pensionsgesch&#228;ften sind alle Verm&#246;gensgegenst&#228;nde, die Gegenstand des Pensionsgesch&#228;ftes sind, in die Ausstellergrenzen einzubeziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002501311"/><a href="index-2.html#BJNR246300013BJNE002501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Anwendung des einfachen Ansatzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Berechnung der Ausstellergrenzen nach &#167; 23 Absatz 1 ist grunds&#228;tzlich der einfache Ansatz nach &#167; 16 anzuwenden. Dazu sind f&#252;r die Derivate und derivativen Komponenten im Sinne des &#167; 23 Absatz 1 die Anrechnungsbetr&#228;ge f&#252;r das Marktrisiko gem&#228;&#223; &#167; 16 dem Aussteller des jeweiligen Basiswertes zuzurechnen. Sind die Voraussetzungen des &#167; 19 Absatz 1 Satz 5 Nummer 1 bis 3, 4 Buchstabe a erf&#252;llt, k&#246;nnen Derivate, deren Wertentwicklung entgegengesetzt zu der Wertentwicklung des Basiswertes verl&#228;uft, entsprechend verrechnet werden.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft darf bei offenen inl&#228;ndischen Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches bei der Berechnung nach &#167; 23 Absatz 1 unber&#252;cksichtigt lassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Credit Default Swaps, sofern sie ausschlie&#223;lich und nachvollziehbar der Absicherung des Kreditrisikos von genau zuordenbaren Verm&#246;gensgegenst&#228;nden des Investmentverm&#246;gens dienen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensgegenst&#228;nde, denen die Credit Default Swaps nach Nummer 1 direkt zugeordnet sind.</div></dd></dl>Sichert ein Kreditderivat nur einen Teil des Kreditrisikos des zugeordneten Verm&#246;gensgegenstandes ab, so ist der verbleibende Teil in die Berechnung der Auslastung der Ausstellergrenzen einzubeziehen.</div><div class="jurAbsatz">(3) Die Ausstellergrenzen m&#252;ssen nach Anrechnung und Verrechnung der Derivate eingehalten werden, so dass das tats&#228;chliche Exposure des Investmentverm&#246;gens gem&#228;&#223; den Ausstellergrenzen diversifiziert ist. Unabh&#228;ngig von Verrechnungen m&#252;ssen beim Einsatz von Total Return Swaps oder Derivaten mit &#228;hnlichen Eigenschaften, die das tats&#228;chliche Exposure des Investmentverm&#246;gens &#252;berwiegend beeinflussen, zus&#228;tzlich sowohl die direkt von dem Investmentverm&#246;gen gehaltenen Verm&#246;gensgegenst&#228;nde (Grundinvestment) als auch die Basiswerte der Derivate den Ausstellergrenzen entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000800000"/><h2><span>Unterabschnitt 2</span><br /><span>Liquidit&#228;tsrisiko und Kontrahentenrisiko</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE002601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002601128"/><a href="index-2.html#BJNR246300013BJNE002601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Abschluss und Bewertung eines OTC-Derivates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Derivate, die nicht zum Handel an einer B&#246;rse zugelassen oder in einen anderen organisierten Markt einbezogen sind (OTC-Derivate), darf die Kapitalverwaltungsgesellschaft nur mit geeigneten Kreditinstituten, Wertpapierinstituten oder Finanzdienstleistungsinstituten auf der Grundlage standardisierter Rahmenvertr&#228;ge abschlie&#223;en.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft hat eine transparente und faire Bewertung der OTC-Derivate auf t&#228;glicher Basis sicherzustellen. Die Bewertung muss den Risiken der OTC-Derivate sowie der Art und Komplexit&#228;t der OTC-Derivate Rechnung tragen und die Vorgaben der &#167;&#167; 24 und 26 der Kapitalanlage-Rechnungslegungs- und Bewertungsverordnung erf&#252;llen. Sehen Verfahren f&#252;r die Bewertung von OTC-Derivaten vor, dass Dritte bestimmte Aufgaben durchf&#252;hren, m&#252;ssen die Anforderungen des &#167; 36 des Kapitalanlagegesetzbuches erf&#252;llt werden. Die Risikocontrollingfunktion nach &#167; 29 Absatz 1 des Kapitalanlagegesetzbuches ist bei der Bewertung von OTC-Derivaten angemessen zu beteiligen. Die OTC-Derivate m&#252;ssen jederzeit zu einem angemessenen Zeitwert ver&#228;u&#223;ert, liquidiert oder durch ein Gegengesch&#228;ft glattgestellt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002701118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002701118"/><a href="index-2.html#BJNR246300013BJNE002701118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">K&#252;ndbarkeit von Wertpapier-Darlehen und Pensionsgesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft muss berechtigt sein, jederzeit ein Wertpapier-Darlehen zu k&#252;ndigen und zu beenden. Alle im Rahmen des Wertpapier-Darlehens &#252;bertragenen Wertpapiere m&#252;ssen jederzeit zur&#252;ck&#252;bertragen werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft muss berechtigt sein, jederzeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Pensionsgesch&#228;ft zu k&#252;ndigen und zu beenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem einfachen Pensionsgesch&#228;ft (Repo-Gesch&#228;ft) die zugrunde liegenden Wertpapiere zur&#252;ckzufordern und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem umgekehrten Pensionsgesch&#228;ft (Reverse-Repo-Gesch&#228;ft) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollen Geldbetrag zur&#252;ckzufordern oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den angelaufenen Geldbetrag in H&#246;he des Marktwertes des Reverse-Repo-Gesch&#228;ftes zur&#252;ckzufordern; anzusetzen ist der Marktwert des Reverse-Repo-Gesch&#228;ftes bei der Bewertung des Nettoinventarwertes des Investmentverm&#246;gens.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Pensionsgesch&#228;fte mit einer Laufzeit von bis zu einer Woche gelten als Gesch&#228;fte, bei denen der volle Geldbetrag oder die zugrunde liegenden Wertpapiere jederzeit zur&#252;ckgefordert werden k&#246;nnen.</div><div class="jurAbsatz">(4) Eine AIF-Kapitalverwaltungsgesellschaft darf bei Sonstigen Investmentverm&#246;gen unter den Voraussetzungen des &#167; 221 Absatz 7 des Kapitalanlagegesetzbuches von den Abs&#228;tzen 1 und 2 abweichen. Eine AIF-Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von den Abs&#228;tzen 1 und 2 abweichen.</div><div class="jurAbsatz">(5) Wertpapier-Darlehen und Pensionsgesch&#228;fte sind im Rahmen des Liquidit&#228;tsrisikomanagementprozesses zu ber&#252;cksichtigen. Es ist sicherzustellen, dass den R&#252;cknahmeverpflichtungen, die durch Wertpapier-Darlehen und Pensionsgesch&#228;fte auftreten k&#246;nnen, nachgekommen werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE002802123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002802123"/><a href="index-2.html#BJNR246300013BJNE002802123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Anrechnungsbetrag f&#252;r das Kontrahentenrisiko</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Derivate, Wertpapier-Darlehen und Pensionsgesch&#228;fte d&#252;rfen nur insoweit abgeschlossen werden, als der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko des Vertragspartners 5 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;berschreitet. Wenn der Vertragspartner ein Kreditinstitut mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist oder seinen Sitz in einem Drittstaat hat und Aufsichtsbestimmungen unterliegt, die nach Ansicht der Bundesanstalt denjenigen des Gemeinschaftsrechtes gleichwertig sind, darf der Anrechnungsbetrag bis zu 10 Prozent des Wertes des Investmentverm&#246;gens betragen. &#220;berschreitet der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko die Grenze nach Satz 1 oder Satz 2, darf die Kapitalverwaltungsgesellschaft weitere Gesch&#228;fte mit dem Vertragspartner nur t&#228;tigen, wenn der Anrechnungsbetrag dadurch nicht erh&#246;ht wird. Die Grenze gem&#228;&#223; &#167; 200 Absatz 1 des Kapitalanlagegesetzbuches bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von Absatz 1 abweichen. Der Grundsatz der Risikomischung nach &#167; 282 Absatz 1 des Kapitalanlagegesetzbuches bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(3) Derivate, bei denen eine zentrale Clearingstelle einer B&#246;rse oder eines anderen organisierten Marktes Vertragspartner ist, d&#252;rfen bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 unber&#252;cksichtigt bleiben, wenn die Derivate einer t&#228;glichen Bewertung zu Marktkursen mit t&#228;glichem Marginausgleich unterliegen. Anspr&#252;che an einen Zwischenh&#228;ndler sind bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 zu ber&#252;cksichtigen, auch wenn das Derivat an einer B&#246;rse oder einem anderen organisierten Markt gehandelt wird.</div><div class="jurAbsatz">(4) Der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko ist zu ermitteln aus der Summe der aktuellen, positiven Wiederbeschaffungswerte der Derivatpositionen, der Wertpapier-Darlehen und der Pensionsgesch&#228;fte, die bez&#252;glich eines Vertragspartners bestehen, zuz&#252;glich des Wertes der von der Kapitalverwaltungsgesellschaft f&#252;r Rechnung des Investmentverm&#246;gens gestellten Sicherheiten bez&#252;glich eines Vertragspartners; diese Sicherheiten k&#246;nnen bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen saldiert werden.</div><div class="jurAbsatz">(5) Bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen und Schuldumwandlungsvertr&#228;gen d&#252;rfen die positiven Wiederbeschaffungswerte und die negativen Wiederbeschaffungswerte der Derivatpositionen des Investmentverm&#246;gens bez&#252;glich eines Vertragspartners saldiert werden.</div><div class="jurAbsatz">(6) Bei der Berechnung des Anrechnungsbetrags f&#252;r das Kontrahentenrisiko d&#252;rfen die Marktwerte der von dem Vertragspartner gestellten Sicherheiten unter Ber&#252;cksichtigung hinreichender Sicherheitsmargenabschl&#228;ge (Haircuts) abgezogen werden.</div><div class="jurAbsatz">(7) Alle von einem Vertragspartner gestellten Sicherheiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen aus Verm&#246;gensgegenst&#228;nden bestehen, die f&#252;r das Investmentverm&#246;gen nach Ma&#223;gabe des Kapitalanlagegesetzbuches erworben werden d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen hochliquide sein; Verm&#246;gensgegenst&#228;nde, die keine Barmittel sind, gelten als hochliquide, wenn sie kurzfristig und nahe dem der Bewertung zugrunde gelegten Preis ver&#228;u&#223;ert werden k&#246;nnen und an einem liquiden Markt mit transparenten Preisfeststellungen gehandelt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen einer zumindest b&#246;rsent&#228;glichen Bewertung unterliegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen von Emittenten mit einer hohen Kreditqualit&#228;t ausgegeben werden und weitere Haircuts m&#252;ssen vorgenommen werden, sofern nicht die h&#246;chste Bonit&#228;t vorliegt und die Preise volatil sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen nicht von einem Emittenten ausgegeben werden, der Vertragspartner selbst oder ein konzernangeh&#246;riges Unternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen in Bezug auf L&#228;nder, M&#228;rkte und Emittenten angemessen risikodiversifiziert sein,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen keinen wesentlichen operationellen Risiken oder Rechtsrisiken im Hinblick auf ihre Verwaltung und Verwahrung unterliegen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen bei einer Verwahrstelle verwahrt werden, die der wirksamen &#246;ffentlichen Aufsicht unterliegt und vom Sicherungsgeber unabh&#228;ngig ist oder vor einem Ausfall eines Beteiligten rechtlich gesch&#252;tzt sein, sofern sie nicht &#252;bertragen wurden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen durch die Kapitalverwaltungsgesellschaft ohne Zustimmung des Sicherungsgebers &#252;berpr&#252;ft werden k&#246;nnen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen f&#252;r das Investmentverm&#246;gen unverz&#252;glich verwertet werden k&#246;nnen und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen rechtlichen Vorkehrungen f&#252;r den Fall der Insolvenz des Sicherungsgebers unterliegen.</div></dd></dl>Von einer angemessenen Diversifizierung gem&#228;&#223; Satz 1 Nummer 6 kann im Hinblick auf die Emittentenkonzentration ausgegangen werden, wenn der Wert der von einem Vertragspartner gestellten Sicherheiten desselben Emittenten 20 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;bersteigt. Stellen mehrere Vertragspartner Sicherheiten, sind die Werte der Sicherheiten desselben Emittenten zu aggregieren; ihr Gesamtwert darf 20 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;bersteigen. Abweichend von den S&#228;tzen 2 und 3 liegt eine angemessene Diversifizierung im Hinblick auf die Emittentenkonzentration auch dann vor, wenn es sich bei den zugunsten eines Investmentverm&#246;gens gestellten Sicherheiten ausschlie&#223;lich um Wertpapiere oder Geldmarktinstrumente handelt, die begeben oder garantiert werden vom Bund, von einem Land, von einem anderen Mitgliedstaat der Europ&#228;ischen Union oder dessen Gebietsk&#246;rperschaften, von einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder von den Gebietsk&#246;rperschaften dieses Vertragsstaats, von einem Drittstaat oder von einer internationalen Organisation, der der Bund, ein anderer Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum angeh&#246;rt. Die nach Satz 4 gestellten Sicherheiten m&#252;ssen Wertpapiere oder Geldmarktinstrumente umfassen, die im Rahmen von mindestens sechs verschiedenen Emissionen begeben worden sind, wobei der Wert der im Rahmen derselben Emission begebenen Wertpapiere oder Geldmarktinstrumente 30 Prozent des Wertes des Investmentverm&#246;gens nicht &#252;berschreiten darf. Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von den S&#228;tzen 2 bis 5 abweichen.</div><div class="jurAbsatz">(8) Sicherheiten d&#252;rfen nicht wiederverwendet werden. Sicherheiten in Form von Bankguthaben d&#252;rfen nur in der W&#228;hrung des Guthabens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterhalten werden auf Sperrkonten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Verwahrstelle oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zustimmung der Verwahrstelle bei anderen Kreditinstituten mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder bei anderen Kreditinstituten mit Sitz in einem Drittstaat nach Ma&#223;gabe des &#167; 195 Satz 2 zweiter Halbsatz des Kapitalanlagegesetzbuches oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angelegt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Schuldverschreibungen, die eine hohe Qualit&#228;t aufweisen und die vom Bund, von einem Land, der Europ&#228;ischen Union, einem Mitgliedstaat der Europ&#228;ischen Union oder seinen Gebietsk&#246;rperschaften, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Drittstaat ausgegeben worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Geldmarktfonds mit kurzer Laufzeitstruktur entsprechend den Richtlinien, die von der Bundesanstalt auf Grundlage von &#167; 4 Absatz 2 des Kapitalanlagegesetzbuches erlassen worden sind, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege eines umgekehrten Pensionsgesch&#228;ftes mit einem Kreditinstitut, das die jederzeitige R&#252;ckforderung des aufgelaufenen Guthabens gew&#228;hrleistet.</div></dd></dl></div></dd></dl>Bei der Anlage der Sicherheiten in Form von Bankguthaben ist neben der Anrechnung auf die Anlagegrenzen gem&#228;&#223; den &#167;&#167; 206 und 207 des Kapitalanlagegesetzbuches auch die Diversifizierung nach Absatz 7 Satz 2 zu beachten. Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des &#167; 284 Absatz 2 des Kapitalanlagegesetzbuches von den Anforderungen der S&#228;tze 1 bis 3 abweichen. Sicherheiten in Form von anderen Verm&#246;gensgegenst&#228;nden d&#252;rfen nicht ver&#228;u&#223;ert, &#252;bertragen, verpf&#228;ndet oder investiert werden.</div><div class="jurAbsatz">(9) Eine Kapitalverwaltungsgesellschaft muss &#252;ber eine eindeutige Haircut-Strategie verf&#252;gen, die auf alle als Sicherheiten entgegengenommenen Arten von Verm&#246;gensgegenst&#228;nden abgestimmt ist. Bei der Erarbeitung der Haircut-Strategie sind die Eigenschaften der Verm&#246;gensgegenst&#228;nde wie das Ausfallrisiko des Emittenten, die Preisvolatilit&#228;t und die Ergebnisse der gem&#228;&#223; &#167; 32 durchgef&#252;hrten Stresstests zu ber&#252;cksichtigen. Die Haircut-Strategie ist zu dokumentieren. Sie dient der Rechtfertigung der Anwendung eines bestimmten Bewertungsabschlags auf einen Verm&#246;gensgegenstand.</div><div class="jurAbsatz">(10) Risiken im Zusammenhang mit der Sicherheitenverwaltung, insbesondere operationelle und rechtliche Risiken, sind durch das Risikomanagement zu ermitteln, zu steuern und zu minimieren.</div><div class="jurAbsatz">(11) Verm&#246;gensgegenst&#228;nde, die das Investmentverm&#246;gen im Rahmen von Pensionsgesch&#228;ften erh&#228;lt, gelten als Sicherheiten im Sinne dieser Vorschrift.</div><div class="jurAbsatz">(12) Der Anrechnungsbetrag f&#252;r das Kontrahentenrisiko ist bei der Berechnung der Auslastung der Anlagegrenzen nach &#167; 206 Absatz 5 des Kapitalanlagegesetzbuches zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(13) Konzernangeh&#246;rige Unternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs gelten als ein Vertragspartner.</div><div class="jurAbsatz">(14) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF im Falle der Nutzung eines organisierten Wertpapier-Darlehenssystems gem&#228;&#223; &#167; 202 des Kapitalanlagegesetzbuches von Absatz 7 Satz 1 Nummer 5, 6 und 10 sowie Absatz 9 abweichen, wenn die Wahrung der Interessen der Anleger mittels einer entsprechenden Anwendung der Vorgaben durch das System gew&#228;hrleistet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG000900000"/><h2><span>Abschnitt 4</span><br /><span>Stresstests</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE002900000"/><a href="index-2.html#BJNR246300013BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Allgemeine Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft hat f&#252;r jedes Investmentverm&#246;gen Stresstests nach Ma&#223;gabe des &#167; 30 durchzuf&#252;hren. Ein Stresstest ist nur dann geeignet, wenn er die Anforderungen des &#167; 29 erf&#252;llt.</div><div class="jurAbsatz">(2) In einem Stresstest sind m&#246;gliche au&#223;ergew&#246;hnlich gro&#223;e Wertverluste des Investmentverm&#246;gens zu ermitteln, die aufgrund von ungew&#246;hnlichen &#196;nderungen der wertbestimmenden Parameter und ihrer Zusammenh&#228;nge entstehen k&#246;nnen. Umgekehrt sind, soweit angemessen, die &#196;nderungen der wertbestimmenden Parameter und ihrer Zusammenh&#228;nge zu ermitteln, die einen au&#223;ergew&#246;hnlich gro&#223;en oder verm&#246;gensbedrohenden Wertverlust des Investmentverm&#246;gens zur Folge h&#228;tten.</div><div class="jurAbsatz">(3) Ist eine genaue Bemessung der potenziellen Wertverluste des Investmentverm&#246;gens oder der &#196;nderungen der wertbestimmenden Parameter und ihrer Zusammenh&#228;nge f&#252;r einzelne Risikoarten nicht m&#246;glich, so darf die Kapitalverwaltungsgesellschaft an Stelle der Bemessung eine qualifizierte Sch&#228;tzung setzen.</div><div class="jurAbsatz">(4) Die Stresstests m&#252;ssen risikoad&#228;quat in das Risikomanagement f&#252;r das Investmentverm&#246;gen integriert sein. Die Ergebnisse der Stresstests m&#252;ssen bei den Anlageentscheidungen f&#252;r das Investmentverm&#246;gen angemessen ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(5) Die Auslagerung der Durchf&#252;hrung von Stresstests bestimmt sich nach &#167; 36 des Kapitalanlagegesetzbuches.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003000000"/><a href="index-2.html#BJNR246300013BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Qualitative Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stresstests m&#252;ssen sich auf alle Risiken erstrecken, die den Wert oder die Schwankungen des Wertes des Investmentverm&#246;gens nicht nur unwesentlich beeinflussen. Besonderes Gewicht muss auf denjenigen Risiken liegen, denen die im jeweiligen Investmentverm&#246;gen angewendete Methode nach den &#167;&#167; 5 bis 22 nicht oder nur unvollst&#228;ndig Rechnung tr&#228;gt.</div><div class="jurAbsatz">(2) Die Stresstests m&#252;ssen geeignet sein, m&#246;gliche Situationen zu analysieren, in denen der Wert des Investmentverm&#246;gens infolge des Einsatzes von Derivaten oder infolge einer Kreditaufnahme zu Lasten des Investmentverm&#246;gens mit negativem Vorzeichen behaftet ist.</div><div class="jurAbsatz">(3) Die Stresstests m&#252;ssen so gestaltet und durchgef&#252;hrt werden, dass sie auch diejenigen Risiken angemessen ber&#252;cksichtigen, die m&#246;glicherweise erst infolge einer Stresssituation Bedeutung erlangen, beispielsweise das Risiko ungew&#246;hnlicher Korrelationsver&#228;nderungen oder illiquider M&#228;rkte.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003100000"/><a href="index-2.html#BJNR246300013BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">H&#228;ufigkeit, Anpassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stresstests sind mindestens monatlich durchzuf&#252;hren. Dar&#252;ber hinaus sind Stresstests dann durchzuf&#252;hren, wenn nicht ausgeschlossen werden kann, dass sich ihre Ergebnisse durch eine &#196;nderung des Wertes oder der Zusammensetzung des Investmentverm&#246;gens oder durch eine &#196;nderung in den Marktgegebenheiten wesentlich &#228;ndern.</div><div class="jurAbsatz">(2) Die Gestaltung der Stresstests ist fortlaufend an die Zusammensetzung des Investmentverm&#246;gens und an die f&#252;r das Investmentverm&#246;gen relevanten Marktgegebenheiten anzupassen. Bei jeder &#196;nderung der Gestaltung der Stresstests sind der bisherige und der ge&#228;nderte Stresstest mindestens einmal parallel durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003200000"/><a href="index-2.html#BJNR246300013BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Dokumentation, &#220;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft muss eine nachvollziehbare Richtlinie f&#252;r die Gestaltung und die fortlaufende Anpassung der Stresstests erstellen. Auf Grundlage der Richtlinie ist f&#252;r jedes Investmentverm&#246;gen ein Programm f&#252;r die Durchf&#252;hrung von Stresstests zu entwickeln. Die Geeignetheit des Programms f&#252;r das Investmentverm&#246;gen ist im Programm darzulegen. Die durchgef&#252;hrten Stresstests und deren Ergebnisse sind f&#252;r jedes Investmentverm&#246;gen nachvollziehbar zu dokumentieren. In der Dokumentation sind Abweichungen von dem Programm gem&#228;&#223; Satz 2 zu begr&#252;nden.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsbericht gem&#228;&#223; den &#167;&#167; 102, 121 Absatz 3 und &#167; 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben dar&#252;ber zu enthalten, ob die Stresstests gem&#228;&#223; &#167; 29 ordnungsgem&#228;&#223; gestaltet und gem&#228;&#223; &#167; 30 ordnungsgem&#228;&#223; durchgef&#252;hrt wurden. Die Pr&#252;fungspflicht erstreckt sich auch auf &#167; 28 Absatz 4 und 5.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003300000"/><a href="index-2.html#BJNR246300013BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Zus&#228;tzliche Stresstests im Rahmen der Sicherheitenverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft hat f&#252;r jedes Investmentverm&#246;gen, f&#252;r das Sicherheiten in H&#246;he von mindestens 30 Prozent des Wertes des Investmentverm&#246;gens gestellt werden, geeignete Stresstests durchzuf&#252;hren, die sowohl normale als auch au&#223;ergew&#246;hnliche Liquidit&#228;tsbedingungen ber&#252;cksichtigen, um das mit den Sicherheiten verbundene Liquidit&#228;tsrisiko zu bewerten.</div><div class="jurAbsatz">(2) Die Strategie f&#252;r diese Stresstests ist in der Richtlinie gem&#228;&#223; &#167; 31 festzuschreiben. Die Strategie muss insbesondere enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Konzept f&#252;r die Stresstest-Szenarioanalyse, einschlie&#223;lich Kalibrierungs-, Zertifizierungs- und Sensitivit&#228;tsanalyse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den empirischen Ansatz f&#252;r die Folgenabsch&#228;tzung, einschlie&#223;lich Backtesting von Liquidit&#228;tsrisikosch&#228;tzungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtsh&#228;ufigkeit, Meldegrenzen und Verlusttoleranzschwellen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Eind&#228;mmung von Verlusten, einschlie&#223;lich Haircut-Strategie und Gap-Risiko-Schutz.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG001000000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG001000000"/><h2><span>Abschnitt 5</span><br /><span>Strukturierte Produkte mit derivativer Komponente</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE003400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003400000"/><a href="index-2.html#BJNR246300013BJNE003400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Erwerb strukturierter Produkte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein strukturiertes Produkt darf f&#252;r ein Investmentverm&#246;gen nur erworben werden, wenn sichergestellt ist, dass nur solche Komponenten Einfluss auf das Risikoprofil und die Preisbildung des Produktes haben, die auch direkt f&#252;r das Investmentverm&#246;gen erworben werden d&#252;rfen.</div><div class="jurAbsatz">(2) Bei Anwendung des einfachen Ansatzes ist ein strukturiertes Produkt f&#252;r die Ermittlung der Anrechnungsbetr&#228;ge f&#252;r das Marktrisiko gem&#228;&#223; &#167; 16 und f&#252;r die Einbeziehung bei der Berechnung der Auslastung der Ausstellergrenzen gem&#228;&#223; den &#167;&#167; 23 und 24 in seine Komponenten zu zerlegen und als Kombination dieser Komponenten gem&#228;&#223; &#167; 16 Absatz 6 auf die jeweiligen Anlagegrenzen anzurechnen. Die Zerlegung ist nachvollziehbar zu dokumentieren.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003500000"/><a href="index-2.html#BJNR246300013BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Organisation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft hat die Investition in strukturierte Produkte in einer Richtlinie zu regeln, die eine detaillierte Beschreibung der Arbeitsabl&#228;ufe, Verantwortungsbereiche und Kontrollen enth&#228;lt. Die Richtlinie ist regelm&#228;&#223;ig zu aktualisieren. In der Richtlinie muss mindestens Folgendes n&#228;her bestimmt sein: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine formalisierte Ordnungsm&#228;&#223;igkeitspr&#252;fung vor Erwerb des Produktes, in der die Struktur und das vollst&#228;ndige Risikoprofil des Produktes analysiert und beurteilt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen f&#252;r den Fall, dass das Produkt w&#228;hrend seiner Laufzeit die nach Nummer 1 festgestellten Qualit&#228;tsmerkmale unterschreitet;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abbildung der speziellen Risikostruktur der Produkte im Risikomanagementsystem und im Risikomesssystem, insbesondere die Zerlegung strukturierter Produkte nach &#167; 33 Absatz 2;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ordnungsgem&#228;&#223;e Preisfeststellung, insbesondere bei illiquiden Produkten.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Produkte, mit denen die Kapitalverwaltungsgesellschaft bereits hinreichend Erfahrung hat, darf die Richtlinie ein vereinfachtes Verfahren vorsehen, soweit dies im Einzelfall angemessen ist. Die Kapitalverwaltungsgesellschaft hat die ordnungsgem&#228;&#223;e Durchf&#252;hrung des in der Richtlinie festgelegten Verfahrens f&#252;r jedes Investmentverm&#246;gen zu dokumentieren. Der Pr&#252;fungsbericht gem&#228;&#223; den &#167;&#167; 102, 121 Absatz 3 und &#167; 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben dar&#252;ber zu enthalten, ob die Kapitalverwaltungsgesellschaft das in der Richtlinie festgelegte Verfahren gem&#228;&#223; Absatz 1 ordnungsgem&#228;&#223; gestaltet und durchgef&#252;hrt hat. Unzul&#228;nglichkeiten des Verfahrens sind im Pr&#252;fungsbericht aufzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG001100000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG001100000"/><h2><span>Abschnitt 6</span><br /><span>Besondere Ver&#246;ffentlichungs- und Meldebestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE003601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003601118"/><a href="index-2.html#BJNR246300013BJNE003601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Angaben im Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens gem&#228;&#223; &#167; 165 des Kapitalanlagegesetzbuches muss beim Einsatz von Total Return Swaps oder anderen Derivaten, die einen wesentlichen Einfluss auf die Anlagestrategie des Investmentverm&#246;gens haben, die folgenden Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zur zugrunde liegenden Strategie und zur Zusammensetzung des Anlageportfolios oder des Indexes nach Einsatz des Derivates,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu den Vertragspartnern bei OTC-Derivaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des Kontrahentenrisikos und der Auswirkungen, die ein Ausfall des Vertragspartners auf die Ertr&#228;ge der Anleger hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang, in dem der Vertragspartner einen Ermessensspielraum bei der Zusammensetzung oder Verwaltung des Anlageportfolios des Investmentverm&#246;gens oder der Basiswerte der Derivate besitzt, sowie Angaben dar&#252;ber, ob der Vertragspartner Gesch&#228;ften im Zusammenhang mit dem Anlageportfolio des Investmentverm&#246;gens zustimmen muss,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vertragspartner, der die Portfolioverwaltung im Sinne des &#167; 2 Absatz 3 &#252;bernimmt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens gem&#228;&#223; &#167; 165 des Kapitalanlagegesetzbuches muss die folgenden Angaben enthalten, wenn das Investmentverm&#246;gen unter Einsatz von Leverage einen Index nachbildet oder wenn der nachgebildete Index selbst Leverage aufweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Leverage-Strategie und Informationen &#252;ber die Art und Weise, wie diese Strategie umgesetzt wird, insbesondere dar&#252;ber, inwiefern sich der Leverage aus dem Index oder aus dessen Abbildung ergibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der Kosten des Leverage, sofern relevant,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des umgekehrten Leverage (Reverse-Leverage), sofern relevant,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen dar&#252;ber, ob und in welchem Ausma&#223; die Wertentwicklung des Investmentverm&#246;gens mittel- bis langfristig vom Vielfachen der Indexentwicklung abweichen kann.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens gem&#228;&#223; &#167; 165 des Kapitalanlagegesetzbuches muss beim Einsatz von Wertpapier-Darlehen und Pensionsgesch&#228;ften die folgenden Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zur Absicht, Wertpapier-Darlehen und Pensionsgesch&#228;fte einzusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausf&#252;hrliche Beschreibung der Risiken, die mit dem Einsatz von Wertpapier-Darlehen und Pensionsgesch&#228;ften verbunden sind, einschlie&#223;lich des Kontrahentenrisikos,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausf&#252;hrliche Beschreibung der m&#246;glichen Interessenkonflikte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der m&#246;glichen Auswirkungen der Risiken und Interessenkonflikte nach den Nummern 2 und 3 auf die Entwicklung des Investmentverm&#246;gens,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des Vorgehens bez&#252;glich der direkten und indirekten Kosten und Geb&#252;hren, die durch den Einsatz der Gesch&#228;fte entstehen und die Ertr&#228;ge des Investmentverm&#246;gens reduzieren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen, das zur Durchf&#252;hrung der Wertpapier-Darlehen oder Pensionsgesch&#228;fte eingebunden wird und an das Geb&#252;hren nach Nummer 5 gezahlt werden, oder die Angabe, dass die Kapitalverwaltungsgesellschaft selbst die Gesch&#228;fte t&#228;tigt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob und gegebenenfalls auf welche Weise das Unternehmen nach Nummer 6 mit der Kapitalverwaltungsgesellschaft oder der Verwahrstelle des Investmentverm&#246;gens verbunden ist.</div></dd></dl>Die Angaben nach Satz 1 Nummer 6 und 7 k&#246;nnen alternativ zusammen im Jahresbericht erfolgen.</div><div class="jurAbsatz">(4) Der Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens gem&#228;&#223; &#167; 165 des Kapitalanlagegesetzbuches muss eindeutige Informationen zur Sicherheitenstrategie enthalten. Hierzu z&#228;hlen Angaben zu zul&#228;ssigen Arten von Sicherheiten, zum erforderlichen Umfang der Besicherung und zur Haircut-Strategie sowie, im Fall von Barsicherheiten, zur Strategie f&#252;r die Anlage der Sicherheiten einschlie&#223;lich der damit verbundenen Risiken. Sofern die Sicherheitenstrategie eine erh&#246;hte Emittentenkonzentration nach &#167; 27 Absatz 7 Satz 4 vorsieht, muss der Verkaufsprospekt gesonderte Darlegungen hierzu enthalten und dabei die Emittenten oder Garanten derjenigen Sicherheiten benennen, deren Wert mehr als 20 Prozent des Wertes des Investmentverm&#246;gens ausmachen kann.</div><div class="jurAbsatz">(5) Die zur Ermittlung der Grenzauslastung nach &#167; 5 angewendete Methode ist im Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens darzustellen.</div><div class="jurAbsatz">(6) Sofern der qualifizierte Ansatz nach den &#167;&#167; 7 bis 14 angewendet wird, muss der Verkaufsprospekt eines OGAW Angaben zu dem erwarteten Umfang des Leverage enthalten sowie auf die M&#246;glichkeit eines h&#246;heren Leverage hinweisen.</div><div class="jurAbsatz">(7) Sofern die Grenzauslastung nach &#167; 7 Absatz 1 ermittelt wird, muss der Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens Angaben zu dem Vergleichsverm&#246;gen nach &#167; 9 enthalten.</div><div class="jurAbsatz">(8) Sofern der Anrechnungsbetrag nach &#167; 22 f&#252;r strukturierte Investmentverm&#246;gen ermittelt wird, muss der Verkaufsprospekt eines Publikumsinvestmentverm&#246;gens <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nachvollziehbare Beschreibung der Auszahlungsprofile, der Szenarien und Basisinstrumente enthalten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Warnhinweis an hervorgehobener Stelle enthalten, dass Anteilsr&#252;ckgaben vor Ablauf der Dauer des Investmentverm&#246;gens nicht zu der festgelegten Auszahlung f&#252;hren und dass daraus m&#246;glicherweise signifikante Verluste resultieren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003700000"/><a href="index-2.html#BJNR246300013BJNE003700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Angaben in den wesentlichen Anlegerinformationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Informationen nach &#167; 35 Absatz 2 sind in zusammengefasster Form auch in den wesentlichen Anlegerinformationen gem&#228;&#223; &#167; 166 des Kapitalanlagegesetzbuches darzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003801118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003801118"/><a href="index-2.html#BJNR246300013BJNE003801118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Angaben im Jahresbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresbericht eines Investmentverm&#246;gens muss beim Einsatz von Derivaten die folgenden Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Exposure, das durch Derivate erzielt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragspartner der derivativen Gesch&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und H&#246;he der entgegengenommenen Sicherheiten.</div></dd></dl></div><div class="jurAbsatz">(2) Der Jahresbericht eines Investmentverm&#246;gens muss beim Einsatz von Wertpapier-Darlehen und Pensionsgesch&#228;ften die folgenden Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Exposure, das durch Wertpapier-Darlehen und Pensionsgesch&#228;fte erzielt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragspartner der Wertpapier-Darlehen und Pensionsgesch&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und H&#246;he der entgegengenommenen Sicherheiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ertr&#228;ge, die sich aus den Wertpapier-Darlehen und Pensionsgesch&#228;ften f&#252;r den gesamten Berichtszeitraum ergeben, einschlie&#223;lich der angefallenen direkten und indirekten Kosten und Geb&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Die zur Ermittlung der Grenzauslastung nach &#167; 5 angewendete Methode ist im Jahresbericht des Investmentverm&#246;gens darzustellen.</div><div class="jurAbsatz">(4) Sofern der qualifizierte Ansatz nach den &#167;&#167; 7 bis 14 angewendet wird, sind die f&#252;r das Investmentverm&#246;gen im Gesch&#228;ftsjahr ermittelten potenziellen Risikobetr&#228;ge f&#252;r das Marktrisiko im Jahresbericht zu benennen. Dabei sind mindestens der kleinste, der gr&#246;&#223;te und der durchschnittliche potenzielle Risikobetrag anzugeben. Die Darstellung muss auch Angaben zum Risikomodell nach &#167; 10 und zu den Parametern nach &#167; 11 enthalten. Im Jahresbericht eines OGAW ist auch der im Gesch&#228;ftsjahr genutzte Umfang des Leverage anzugeben.</div><div class="jurAbsatz">(5) Sofern die Grenzauslastung nach &#167; 7 Absatz 1 ermittelt wird, muss der Jahresbericht die Zusammensetzung des Vergleichsverm&#246;gens nach &#167; 9 enthalten.</div><div class="jurAbsatz">(6) Weisen die zugunsten des Investmentverm&#246;gens gestellten Sicherheiten im Berichtszeitraum eine erh&#246;hte Emittentenkonzentration nach &#167; 27 Absatz 7 Satz 4 auf, so sind im Jahresbericht die Emittenten oder Garanten derjenigen Sicherheiten zu benennen, deren Wert mehr als 20 Prozent des Wertes des Investmentverm&#246;gens ausgemacht haben. Dabei ist anzugeben, ob s&#228;mtliche Sicherheiten in Form von Wertpapieren gestellt wurden, die der Bund, ein anderer Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum begeben oder garantiert hat.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE003901123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE003901123"/><a href="index-2.html#BJNR246300013BJNE003901123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Berichte &#252;ber Derivate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft hat f&#252;r jeden OGAW zum Ende des Kalenderjahres oder des Gesch&#228;ftsjahres (Berichtsstichtag) und zus&#228;tzlich jederzeit auf Anforderung der Bundesanstalt einen Bericht &#252;ber die verwendeten Derivate und strukturierten Produkte mit derivativer Komponente zu erstellen. F&#252;r offene Publikums-AIF gem&#228;&#223; &#167; 214 des Kapitalanlagegesetzbuches und f&#252;r Spezial-AIF nach &#167; 284 des Kapitalanlagegesetzbuches ist der Bericht nur auf Anforderung der Bundesanstalt zu erstellen. Der Bericht ist der Bundesanstalt jeweils unverz&#252;glich &#252;ber ein von ihr bereitgestelltes elektronisches Kommunikationsverfahren einzureichen.</div><div class="jurAbsatz">(2) Der Bericht muss enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der in der Berichtsperiode eingesetzten Arten von Derivaten und strukturierten Produkten mit derivativer Komponente einschlie&#223;lich der wesentlichen Risiken, die ihnen zugrunde liegen, die nach &#167; 5 Absatz 2 gew&#228;hlte Methode zur Bemessung dieser Risiken, den Zweck des Einsatzes der Arten von Derivaten und derivativen Komponenten in Bezug auf die Anlagestrategie sowie das Risikoprofil des Investmentverm&#246;gens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 36,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der zum Berichtsstichtag im Investmentverm&#246;gen eingesetzten Derivate, ihre jeweiligen Anrechnungsbetr&#228;ge f&#252;r das Marktrisiko nach &#167; 7 oder &#167; 16, f&#252;r das Emittentenrisiko nach &#167; 23 sowie f&#252;r das Kontrahentenrisiko nach &#167; 27 einschlie&#223;lich der Darstellung eventueller Verrechnungen sowie die Darstellung der Auslastung der jeweiligen Grenzen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls weitere Informationen, die die Bundesanstalt bei der Anforderung festlegt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesanstalt kann der Deutschen Bundesbank, der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken die nach den Abs&#228;tzen 1 und 2 eingehenden Informationen zum Zweck der &#220;berwachung von Systemrisiken &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNG001200000" title="Gliederung"><div class="jnheader"><a name="BJNR246300013BJNG001200000"/><h2><span>Abschnitt 7</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR246300013BJNE004000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE004000000"/><a href="index-2.html#BJNR246300013BJNE004000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Anwendbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung sind entsprechend anzuwenden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die T&#228;tigkeit einer EU-OGAW-Verwaltungsgesellschaft, die inl&#228;ndische OGAW verwaltet, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die T&#228;tigkeit einer EU-AIF-Verwaltungsgesellschaft, die inl&#228;ndische offene Spezial-AIF mit festen Anlagebedingungen verwaltet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE004102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE004102311"/><a href="index-2.html#BJNR246300013BJNE004102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Derivateverordnung vom 6. Februar 2004 (BGBl. I S. 153) in der bis zum 21. Juli 2013 geltenden Fassung ist auf die am 21. Juli 2013 bestehenden AIF-Kapitalverwaltungsgesellschaften und AIF weiterhin anzuwenden, solange f&#252;r diese nach den &#220;bergangsvorschriften der &#167;&#167; 345 bis 350 des Kapitalanlagegesetzbuches weiterhin die Vorschriften des Investmentgesetzes anwendbar sind.</div><div class="jurAbsatz">(2) Auf die am 6. September 2019 bestehenden Investmentverm&#246;gen kann &#167; 24 Absatz 2 in seiner bis zum 5. September 2019 geltenden Fassung noch bis zum 5. Juni 2020 angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR246300013BJNE004200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246300013BJNE004200000"/><a href="index-2.html#BJNR246300013BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 22. Juli 2013 in Kraft. Gleichzeitig tritt die Derivateverordnung vom 6. Februar 2004 (BGBl. I S. 153), die durch Artikel 1 der Verordnung vom 28. Juni 2011 (BGBl. I S. 1278) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
