<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 StromNZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR224300005BJNE002904118"/><a href="index-2.html#BJNR224300005BJNE002904118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Zugang zu Elektrizitätsversorgungsnetzen (Stromnetzzugangsverordnung - StromNZV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Festlegungen der Regulierungsbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verwirklichung eines effizienten Netzzugangs und der in &#167; 1 Abs. 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbeh&#246;rde unter Beachtung der Anforderungen eines sicheren Netzbetriebs Entscheidungen durch Festlegungen nach &#167; 29 Abs. 1 des Energiewirtschaftsgesetzes treffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bilanziellen Abgrenzungsproblemen zwischen Bilanzkreisen im Einzelfall, die im Zusammenhang mit der B&#252;ndelung von Regelenergie auftreten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Verfahren zur Ausschreibung von Regelenergie, insbesondere zu Mindestangebotsgr&#246;&#223;en, Ausschreibungszeitr&#228;umen und Ausschreibungszeitscheiben, zum technisch notwendigen Anteil nach &#167; 6 Abs. 2 und zu einheitlichen Bedingungen, die Anbieter von Regelenergie erf&#252;llen m&#252;ssen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Einsatz von Regelenergie;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bildung einer einheitlichen Regelzone;</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren der Verg&#252;tung f&#252;r Angebote von Regelenergieprodukten nach &#167; 8 Absatz 1 Satz 3; dabei kann sie insbesondere festlegen, dass Regelarbeitspreise und Regelleistungspreise in einem Einheitspreisverfahren bestimmt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Kriterien f&#252;r missbr&#228;uchliche &#220;ber- oder Unterspeisung von Bilanzkreisen und deren Abrechnung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Bilanzkreis und zu den erforderlichen Verfahren zur Messung und Bilanzierung f&#252;r Energien nach dem Erneuerbare-Energien-Gesetz und zu den bilanziellen Ma&#223;nahmen, die erforderlich sind, um sicherzustellen, dass Energien nach dem Erneuerbare-Energien-Gesetz separiert werden von sonstigen Energiearten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Ausschreibungsverfahren f&#252;r Verlustenergie nach &#167; 10 und zum Verfahren zur Bestimmung der Netzverluste;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Standardlastprofilen f&#252;r einzelne Verbrauchsgruppen, Lastprofilen f&#252;r unterbrechbare Verbrauchseinrichtungen, sonstigen Abwicklungsregelungen f&#252;r das synthetische Verfahren und zu einheitlichen Anwendungssystemen f&#252;r das analytische Verfahren;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung des einheitlichen Preises und zum Abrechnungsverfahren nach &#167; 13 Abs. 3;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwicklung der Netznutzung bei Lieferbeginn und Lieferende;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bewirtschaftung von Engp&#228;ssen nach &#167; 15 Abs. 2 und zu deren Ver&#246;ffentlichung nach &#167; 15 Abs. 4;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Inhalten der Vertr&#228;ge nach den &#167;&#167; 24 bis 26, sofern nicht ein Standardangebot festgelegt ist;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Verfahren zur Handhabung und Abwicklung sowie zur &#196;nderung von Fahrpl&#228;nen nach &#167; 5 durch die Betreiber von &#220;bertragungsnetzen; hierbei kann sie von den Regelungen des &#167; 5 Absatz 1, 2 und 3 abweichen;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwicklung des Lieferantenwechsels;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kriterien f&#252;r die Identifizierung von Entnahmestellen; hierbei kann sie von &#167; 14 Absatz 3 abweichen;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwaltung und &#220;bermittlung der Stammdaten, die f&#252;r den massengesch&#228;ftstauglichen Netzzugang relevant sind;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Gesch&#228;ftsprozessen und zum Datenaustausch f&#252;r die massengesch&#228;ftstaugliche Abwicklung der Zuordnung von Einspeiseanlagen zu H&#228;ndlern und zu Bilanzkreisen;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Preisbildungsmechanismen f&#252;r Ausgleichsenergiepreise nach &#167; 8 Absatz 2; dabei kann sie insbesondere von den Grunds&#228;tzen der Kostenverrechnung, von der Symmetrie der Ausgleichsenergiepreise f&#252;r Bilanzkreisunterspeisung und Bilanzkreis&#252;berspeisung sowie von den Fristen f&#252;r die Bilanzkreisabrechnung abweichen;</div></dd><dt>21a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kriterien, nach denen die Ausgleichsenergie nach &#167; 8 Absatz 1 und 2 durch die Betreiber der &#220;bertragungsnetze abzurechnen ist; dabei kann sie insbesondere festlegen, wie derjenige Teil der Vorhaltung von Regelenergie aus Sekund&#228;rregelleistung und Minutenreserveleistung, der dem Verhalten der Bilanzkreisverantwortlichen in ihrer Gesamtheit zuzurechnen ist, von den Betreibern der &#220;bertragungsnetze zu bestimmen und im Rahmen der Bilanzkreisabrechnung abzurechnen ist;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Verfahren und zur Handhabung und Abwicklung der Bilanzierung, Messung und Abrechnung auf Basis von Z&#228;hlerstandsg&#228;ngen,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Regelungen bei der Erbringung von Regelleistung durch einen Letztverbraucher nach &#167; 26a; dabei kann sie insbesondere Festlegungen treffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Austausch der erforderlichen Informationen zwischen den Beteiligten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bilanzierung der Energiemengen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum angemessenen Entgelt f&#252;r Lieferanten, wobei sie auch pauschale Entgelte festlegen kann; sie kann insbesondere festlegen, dass das Entgelt angemessen ist, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der durch die Erbringung von Regelleistung zum Zeitpunkt der Erbringung durch den Letztverbraucher nicht verbrauchte Strom so abgerechnet wird, als ob er geliefert worden w&#228;re, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der durch die Erbringung von Regelleistung zum Zeitpunkt der Erbringung durch den Letztverbraucher mehr verbrauchte Strom so abgerechnet wird, als ob er nicht geliefert worden w&#228;re, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entgelt einen erh&#246;hten administrativen Aufwand des Lieferanten ber&#252;cksichtigt,</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum angemessenen Entgelt f&#252;r Bilanzkreisverantwortliche, wobei sie insbesondere f&#252;r den Fall, dass die zum Zeitpunkt der Erbringung von Regelleistung verursachten Bilanzkreisabweichungen dem Bilanzkreisverantwortlichen bilanziell ausgeglichen werden, festlegen kann, dass pauschale Entgelte angemessen sind; sie kann insbesondere festlegen, dass das Entgelt angemessen ist, wenn nur ein erh&#246;hter administrativer Aufwand des Bilanzkreisverantwortlichen ber&#252;cksichtigt wird,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu zus&#228;tzlichen Entgelten f&#252;r Lieferanten und Bilanzkreisverantwortliche f&#252;r Abweichungen im Verbrauchsverhalten der Letztverbraucher nach der Regelleistungserbringung, wenn diese Abweichungen durch die Regelleistungserbringung verursacht sind; hierbei kann sie insbesondere festlegen, dass diese Entgelte null sind; resultiert aus der Festlegung zu zus&#228;tzlichen Entgelten eine unbillige H&#228;rte f&#252;r den Lieferanten oder Bilanzkreisverantwortlichen, haben sie ein Sonderk&#252;ndigungsrecht,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu &#220;bergangsbestimmungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Regulierungsbeh&#246;rde soll festlegen, dass Betreiber von &#220;bertragungsnetzen im Zusammenhang mit der Beschaffung und dem Einsatz von Regelenergie weitere Daten ver&#246;ffentlichen m&#252;ssen, wenn dadurch die Angebotsbedingungen f&#252;r Regelenergie durch Erh&#246;hung der Markttransparenz verbessert werden oder die h&#246;here Transparenz geeignet ist, die Vorhaltung oder den Einsatz von Regelenergie zu vermindern.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde kann abweichend von &#167; 12 Abs. 1 Satz 1 im Einzelfall abweichende Grenzwerte f&#252;r standardisierte Lastprofile festlegen, wenn der Betreiber von Elektrizit&#228;tsverteilernetzen nachweist, dass bei Beachtung der in &#167; 12 Abs. 1 Satz 1 genannten Grenzwerte ein funktionierender Netzbetrieb technisch nicht zu gew&#228;hrleisten ist.</div><div class="jurAbsatz">(4) Die Regulierungsbeh&#246;rde kann Entscheidungen nach den Abs&#228;tzen 1 bis 3 in ihrem Amtsblatt &#246;ffentlich bekannt machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
