<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 StromNZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR224300005BJNE000701360"/><a href="index-2.html#BJNR224300005BJNE000701360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Zugang zu Elektrizitätsversorgungsnetzen (Stromnetzzugangsverordnung - StromNZV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Grunds&#228;tze der Fahrplanabwicklung und untert&#228;glicher Handel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklung von Lieferungen elektrischer Energie zwischen Bilanzkreisen erfolgt auf Grundlage von Fahrpl&#228;nen. Betreiber von &#220;bertragungsnetzen sind berechtigt, Bilanzkreisverantwortliche dazu zu verpflichten, ihnen Fahrpl&#228;ne gem&#228;&#223; den nach &#167; 27 Abs. 1 Nr. 16 von der Regulierungsbeh&#246;rde festgelegten Regelungen mitzuteilen. Fahrpl&#228;ne f&#252;r den Zeitraum des folgenden Tages bis zum n&#228;chsten Werktag sind den Betreibern von &#220;bertragungsnetzen bis sp&#228;testens 14.30 Uhr mitzuteilen, sofern die Betreiber von &#220;bertragungsnetzen nicht die Mitteilung zu einem sp&#228;teren Zeitpunkt zugelassen haben oder die Regulierungsbeh&#246;rde nach &#167; 27 Abs. 1 Nr. 16 eine abweichende Regelung getroffen hat. Rechtzeitig im Sinne der Abs&#228;tze 2 bis 4 dem Betreiber von &#220;bertragungsnetzen mitgeteilte Fahrpl&#228;ne und Fahrplan&#228;nderungen sind von diesem der Bilanzierung des jeweiligen Bilanzkreises und der Regelzone zu Grunde zu legen, es sei denn, Netzengp&#228;sse wurden nach &#167; 15 Abs. 4 ver&#246;ffentlicht und begr&#252;ndet. Die Fahrpl&#228;ne m&#252;ssen vollst&#228;ndig sein, eine ausgeglichene Bilanz des Bilanzkreises und damit eine ausgeglichene Bilanz der jeweiligen Regelzone erm&#246;glichen.</div><div class="jurAbsatz">(2) Fahrpl&#228;ne innerhalb einer Regelzone und regelzonen&#252;bergreifende Fahrpl&#228;ne k&#246;nnen mit einem zeitlichen Vorlauf von mindestens einer Viertelstunde zu jeder Viertelstunde eines Tages ge&#228;ndert werden, soweit die Bundesnetzagentur nicht k&#252;rzere Vorlaufzeiten durch Festlegung nach &#167; 27 Absatz 1 Nummer 16 bestimmt hat. Der Betreiber von &#220;bertragungsnetzen hat das Recht, &#196;nderungen von regelzonen&#252;bergreifenden Fahrpl&#228;nen abzulehnen, wenn durch die Anwendung der ge&#228;nderten Fahrpl&#228;ne ein Engpass entstehen w&#252;rde. Die Ablehnung ist zu begr&#252;nden. Fahrplan&#228;nderungen m&#252;ssen nach Ma&#223;gabe der von der Regulierungsbeh&#246;rde nach &#167; 27 Abs. 1 Nr. 16 erlassenen Regelungen dem Betreiber von &#220;bertragungsnetzen mitgeteilt werden.</div><div class="jurAbsatz">(3) Nachtr&#228;gliche Fahrplan&#228;nderungen regelzoneninterner Fahrpl&#228;ne k&#246;nnen bis 16 Uhr des auf den Erf&#252;llungstag folgenden Werktags erfolgen. Der Betreiber von &#220;bertragungsnetzen ver&#246;ffentlicht hierf&#252;r auf seiner Internetseite einen Kalender, dem die Werktage zu entnehmen sind.</div><div class="jurAbsatz">(4) Das durch ungeplante Kraftwerksausf&#228;lle entstehende Ungleichgewicht zwischen Einspeisungen und Entnahmen ist vom Betreiber von &#220;bertragungsnetzen f&#252;r vier Viertelstunden einschlie&#223;lich der Viertelstunde, in der der Ausfall aufgetreten ist, auszugleichen. F&#252;r die Zeit nach Ablauf dieser vier Viertelstunden ist der Bilanzkreisverantwortliche zum Ausgleich der ausgefallenen Leistung verpflichtet. Hierzu kann er abweichend von Absatz 2 Satz 1 seine Fahrpl&#228;ne mit einer Vorlaufzeit von 15 Minuten zum Beginn einer jeden Viertelstunde &#228;ndern. Der Betreiber von &#220;bertragungsnetzen kann nach der Fahrplan&#228;nderung vom Bilanzkreisverantwortlichen einen Nachweis dar&#252;ber verlangen, dass ein ungeplanter Kraftwerksausfall vorliegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
