<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GAPStatV - Verordnung zur Durchführung der Erhebungen nach dem Gesundheitsausgaben- und -personalstatistikgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR1710A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung der Erhebungen nach dem Gesundheitsausgaben- und -personalstatistikgesetz</span> <span class="jnkurzueamtabk"> (Gesundheitsausgaben- und -personalstatistikverordnung - GAPStatV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GAPStatV</p><p>Ausfertigungsdatum: 14.12.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesundheitsausgaben- und -personalstatistikverordnung vom 14. Dezember 2023 (BGBl. 2023 I Nr. 369)"</p></div>
<div class="jnfussnote" id="BJNR1710A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.12.2023 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000100000"/><a href="index-2.html#BJNR1710A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 8 des Gesundheitsausgaben- und -personalstatistikgesetzes vom 11. Juli 2021 (BGBl. I S. 2754, 2799) verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000200000"/><a href="index-2.html#BJNR1710A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten der Bundesagentur f&#252;r Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesagentur f&#252;r Arbeit &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, Daten zu der H&#246;he der Ausgaben f&#252;r ausgew&#228;hlte Leistungen im Rahmen des &#167; 3 des Dritten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(2) Die Bundesagentur f&#252;r Arbeit &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitspersonalstatistik und des regionalen Gesundheitspersonalmonitorings j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Daten der sozialversicherungspflichtig und geringf&#252;gig Besch&#228;ftigten, jeweils gegliedert nach Berufen, Wirtschaftszweigen, Geschlecht, Alter und Besch&#228;ftigungsart zum Stichtag 31. Dezember. Die Daten sind jeweils f&#252;r den Arbeitsort der Besch&#228;ftigten pro Kreis oder kreisfreier Stadt und f&#252;r den Bund zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000300000"/><a href="index-2.html#BJNR1710A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht des Bundesministeriums f&#252;r Arbeit und Soziales</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Arbeit und Soziales &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Ausgaben aus dem Sozialbudget, untergliedert nach Funktionen, Institutionen und Beitragspositionen.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000400000"/><a href="index-2.html#BJNR1710A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten der Kassenzahn&#228;rztlichen Bundesvereinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kassenzahn&#228;rztliche Bundesvereinigung &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, folgende Angaben aus ihrer Frequenzstatistik: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtkosten und der Anteil der f&#252;r in der gesetzlichen Krankenversicherung Versicherte entstandenen Kosten an den Gesamtkosten im Bereich Zahnersatz unter Einbeziehung der Direktabrechnungsf&#228;lle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, wie sich die Gesamtkosten im Bereich Zahnersatz auf die Positionen Honorar sowie Material- und Laborkosten aufteilen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgaben im Bereich Kieferorthop&#228;die f&#252;r Honorar sowie Material- und Laborkosten, gegliedert nach Versichertenanteil und Zuschuss der Krankenkassen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000500000"/><a href="index-2.html#BJNR1710A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht der Postbeamtenkrankenkasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Postbeamtenkrankenkasse &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, die Gesundheitsausgaben aufgeteilt in Grund- und Zusatzversicherungen, jeweils gegliedert nach Ausgaben f&#252;r &#228;rztliche Leistungen, zahn&#228;rztliche Leistungen, Arzneimittel, Krankenhausleistungen und sonstige Leistungen.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000600000"/><a href="index-2.html#BJNR1710A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten des Verbands der Privaten Krankenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband der Privaten Krankenversicherung &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anteiligen Gesundheitsausgaben aufgeteilt in Voll- und Zusatzversicherungen, jeweils gegliedert nach ambulanten, station&#228;ren und zahn&#228;rztlichen Leistungen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Versicherten selbstfinanzierten anteiligen Leistungsbetr&#228;ge, gegliedert nach ambulanten, station&#228;ren und zahn&#228;rztlichen Leistungen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Verband der Privaten Krankenversicherung &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. Januar des zweiten dem Berichtsjahr folgenden Kalenderjahres, aus den Abrechnungsdaten die Honoraranteile aufgeteilt in Abrechnungsziffern nach der Geb&#252;hrenordnung f&#252;r &#196;rzte und Abrechnungsziffern nach der Geb&#252;hrenordnung f&#252;r Zahn&#228;rzte, jeweils gegliedert nach Honoraren f&#252;r &#228;rztliche und zahn&#228;rztliche Behandlungsleistungen des ambulanten, station&#228;ren und zahn&#228;rztlichen Bereichs.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000700000"/><a href="index-2.html#BJNR1710A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht des Arbeitgeberverbands der Versicherungsunternehmen in Deutschland e.V.</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Arbeitgeberverband der Versicherungsunternehmen in Deutschland e.V. &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitspersonalstatistik j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der Mitarbeiterinnen und Mitarbeiter der Privaten Krankenversicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000800000"/><a href="index-2.html#BJNR1710A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten des Instituts des Bewertungsausschusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Institut nach &#167; 87 Absatz 3b Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitsausgabenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. Januar des zweiten dem Berichtsjahr folgenden Kalenderjahres, auf Basis der Abrechnungsstatistik die Honorare der an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und Psychologischen Psychotherapeuten, gegliedert nach Rechnungskonten der Rechnungsergebnisse der gesetzlichen Krankenversicherung, Teilnahmestatus der Praxen, Art der Leistungserbringer und Leistungsarten.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE000900000"/><a href="index-2.html#BJNR1710A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten des AOK-Bundesverbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der AOK-Bundesverband &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Krankheitskostenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. M&#228;rz des zweiten dem Berichtsjahr folgenden Kalenderjahres, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anteiligen Heilmittelums&#228;tze, gegliedert nach Diagnosecodes nach der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD), Leistungsbereichen, Alter und Geschlecht, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anteiligen Arzneimittelkosten, gegliedert nach ICD-Diagnosecodes, Alter und Geschlecht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001000000"/><a href="index-2.html#BJNR1710A0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht des Zentralinstituts f&#252;r die kassen&#228;rztliche Versorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Zentralinstitut f&#252;r die kassen&#228;rztliche Versorgung &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Krankheitskostenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. M&#228;rz des zweiten dem Berichtsjahr folgenden Kalenderjahres, die auf Basis der Abrechnungsdaten aller vertrags&#228;rztlichen Praxen der &#196;rzte und Psychotherapeuten in Deutschland ermittelten Kostenanteile von ICD-Diagnosecodes, gegliedert nach Alter und Geschlecht.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001100000"/><a href="index-2.html#BJNR1710A0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht des Instituts der Deutschen Zahn&#228;rzte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Institut der Deutschen Zahn&#228;rzte &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Krankheitskostenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. M&#228;rz des zweiten dem Berichtsjahr folgenden Kalenderjahres, die Krankheitskosten im zahn&#228;rztlichen Bereich, gegliedert nach ICD-Diagnosecodes, Alter und Geschlecht.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001200000"/><a href="index-2.html#BJNR1710A0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten des Medizinischen Dienstes Bund</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Medizinische Dienst Bund &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Krankheitskostenstatistik j&#228;hrlich, sp&#228;testens bis zum 31. August des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der Begutachtungen zur Feststellung der Pflegebed&#252;rftigkeit, gegliedert nach Begutachtungsanlass, Gutachtenart, Pflegegrad, Haupt- und Nebendiagnose nach ICD-Diagnosecodes, Alter und Geschlecht.</div><div class="jurAbsatz">(2) Der Medizinische Dienst Bund &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitspersonalstatistik j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der Stellen bei den Medizinischen Diensten und die Anzahl der dort besch&#228;ftigten Personen, gegliedert nach Berufsbereichen und L&#228;ndern, sowie die Gesamtzahl des Personals, gegliedert nach Geschlecht, jeweils zum Stichtag 31. Dezember.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001300000"/><a href="index-2.html#BJNR1710A0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht der Berufsgenossenschaft f&#252;r Gesundheitsdienst und Wohlfahrtspflege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berufsgenossenschaft f&#252;r Gesundheitsdienst und Wohlfahrtspflege &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitspersonalstatistik j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Gesamtanzahl sowie die nach L&#228;ndern aufgeschl&#252;sselte Anzahl der Arbeitnehmer, der ehrenamtlich T&#228;tigen, der Unfallversicherungen f&#252;r Selbstst&#228;ndige und der Unternehmen, jeweils gegliedert nach Gewerbezweig.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001400000"/><a href="index-2.html#BJNR1710A0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht der Bundeszahn&#228;rztekammer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundeszahn&#228;rztekammer &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitspersonalstatistik j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, <span style="white-space: nowrap">die Anzahl</span> der Mitglieder der Zahn&#228;rztekammern, gegliedert nach Alter, Geschlecht, T&#228;tigkeitsbereich und Kammerbezirk.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001500000"/><a href="index-2.html#BJNR1710A0023BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bermittlungspflicht des Verbands Deutscher Zahntechniker-Innungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verband Deutscher Zahntechniker-Innungen &#252;bermittelt dem Statistischen Bundesamt f&#252;r Zwecke der Gesundheitspersonalstatistik j&#228;hrlich, sp&#228;testens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der zahntechnischen Labore sowie die Anzahl der Inhaber und der mithelfenden Familienangeh&#246;rigen je zahntechnischem Labor.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001600000"/><a href="index-2.html#BJNR1710A0023BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten der Einrichtungen des &#214;ffentlichen Gesundheitsdienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stellen, die nach Landesrecht f&#252;r die Wahrnehmung der Aufgaben des &#214;ffentlichen Gesundheitsdienstes zust&#228;ndig sind, sowie die Stellen des Bundes, die Aufgaben des &#214;ffentlichen Gesundheitsdienstes wahrnehmen, &#252;bermitteln dem Statistischen Bundesamt f&#252;r Zwecke des regionalen Gesundheitspersonalmonitoring j&#228;hrlich, sp&#228;testens bis zum 31. M&#228;rz des dem Berichtsjahr folgenden Kalenderjahres, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelangaben zu den bei ihnen im &#214;ffentlichen Gesundheitsdienst t&#228;tigen Personen, gegliedert nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungsart,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausge&#252;btem Beruf,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeits- oder Funktionsbereich,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- oder Hochschulabschluss,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsjahr,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertraglich vereinbarten Wochenarbeitsstunden, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den auskunftspflichtigen Beh&#246;rden tariflich und besoldungsrechtlich vereinbarten Wochenarbeitsstunden bei einer Vollzeitstelle.</div></dd></dl>Stichtag f&#252;r die Angaben nach Satz 1 Nummer 1 und 2 ist jeweils der 31. Dezember.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001700000"/><a href="index-2.html#BJNR1710A0023BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Keine Beschaffungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in dieser Verordnung geregelten &#220;bermittlungspflichten umfassen nicht die Pflicht f&#252;r die jeweilige Einrichtung, sich die zu &#252;bermittelnden Daten zu beschaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001800000"/><a href="index-2.html#BJNR1710A0023BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Statistik zum Personal im &#214;ffentlichen Gesundheitsdienst sind die Leitungen der jeweils personalaktenf&#252;hrenden Stellen der in &#167; 15 genannten Institutionen auskunftspflichtig.</div></div></div></div></div><div class="jnnorm" id="BJNR1710A0023BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1710A0023BJNE001900000"/><a href="index-2.html#BJNR1710A0023BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
