<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13e HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE082605360"/><a href="index-2.html#BJNR002190897BJNE082605360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 13e</span>&#160;<span class="jnentitel">Zweigniederlassungen von Kapitalgesellschaften mit Sitz im Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zweigniederlassungen von Aktiengesellschaften und Gesellschaften mit beschr&#228;nkter Haftung mit Sitz im Ausland gelten erg&#228;nzend zu &#167; 13d die folgenden Vorschriften.</div><div class="jurAbsatz">(2) Die Errichtung einer Zweigniederlassung einer Aktiengesellschaft ist durch den Vorstand, die Errichtung einer Zweigniederlassung einer Gesellschaft mit beschr&#228;nkter Haftung ist durch die Gesch&#228;ftsf&#252;hrer zur Eintragung in das Handelsregister anzumelden. Bei der Anmeldung ist das Bestehen der Gesellschaft als solcher nachzuweisen. Die Anmeldung hat auch eine inl&#228;ndische Gesch&#228;ftsanschrift und den Gegenstand der Zweigniederlassung zu enthalten. Daneben kann eine Person, die f&#252;r Willenserkl&#228;rungen und Zustellungen an die Gesellschaft empfangsberechtigt ist, mit einer inl&#228;ndischen Anschrift zur Eintragung in das Handelsregister angemeldet werden; Dritten gegen&#252;ber gilt die Empfangsberechtigung als fortbestehend, bis sie im Handelsregister gel&#246;scht und die L&#246;schung bekannt gemacht worden ist, es sei denn, dass die fehlende Empfangsberechtigung dem Dritten bekannt war. In der Anmeldung sind ferner anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Register, bei dem die Gesellschaft gef&#252;hrt wird, und die Nummer des Registereintrags, sofern das Recht des Staates, in dem die Gesellschaft ihren Sitz hat, eine Registereintragung vorsieht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsform der Gesellschaft;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, die befugt sind, als st&#228;ndige Vertreter f&#252;r die T&#228;tigkeit der Zweigniederlassung die Gesellschaft gerichtlich und au&#223;ergerichtlich zu vertreten, unter Angabe ihrer Befugnisse;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Gesellschaft nicht dem Recht eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum unterliegt, das Recht des Staates, dem die Gesellschaft unterliegt.</div></dd></dl></div><div class="jurAbsatz">(3) Die in Absatz 2 Satz 5 Nr. 3 genannten Personen haben jede &#196;nderung dieser Personen oder der Vertretungsbefugnis einer dieser Personen zur Eintragung in das Handelsregister anzumelden. Wenn die Gesellschaft nicht dem Recht eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum unterliegt, gelten f&#252;r die gesetzlichen Vertreter der Gesellschaft in Bezug auf die Zweigniederlassung &#167; 76 Absatz 3 Satz 2 bis 4 des Aktiengesetzes sowie &#167; 6 Absatz 2 Satz 2 bis 4 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung entsprechend.</div><div class="jurAbsatz">(3a) An die in Absatz 2 Satz 5 Nr. 3 genannten Personen als Vertreter der Gesellschaft k&#246;nnen unter der im Handelsregister eingetragenen inl&#228;ndischen Gesch&#228;ftsanschrift der Zweigniederlassung Willenserkl&#228;rungen abgegeben und Schriftst&#252;cke zugestellt werden. Unabh&#228;ngig hiervon k&#246;nnen die Abgabe und die Zustellung auch unter der eingetragenen Anschrift der empfangsberechtigten Person nach Absatz 2 Satz 4 erfolgen.</div><div class="jurAbsatz">(4) Die in Absatz 2 Satz 5 Nr. 3 genannten Personen oder, wenn solche nicht angemeldet sind, die gesetzlichen Vertreter der Gesellschaft haben die Er&#246;ffnung oder die Ablehnung der Er&#246;ffnung eines Insolvenzverfahrens oder &#228;hnlichen Verfahrens &#252;ber das Verm&#246;gen der Gesellschaft zur Eintragung in das Handelsregister anzumelden.</div><div class="jurAbsatz">(5) Errichtet eine Gesellschaft mehrere Zweigniederlassungen im Inland, so brauchen die Satzung oder der Gesellschaftsvertrag sowie deren &#196;nderungen nach Wahl der Gesellschaft nur zum Handelsregister einer dieser Zweigniederlassungen eingereicht zu werden. In diesem Fall haben die nach Absatz 2 Satz 1 Anmeldepflichtigen zur Eintragung in den Handelsregistern der &#252;brigen Zweigniederlassungen anzumelden, welches Register die Gesellschaft gew&#228;hlt hat und unter welcher Nummer die Zweigniederlassung eingetragen ist.</div><div class="jurAbsatz">(6) Die Landesjustizverwaltungen stellen sicher, dass die Daten einer Kapitalgesellschaft mit Sitz im Ausland, die im Rahmen des Europ&#228;ischen Systems der Registervernetzung (&#167; 9b) empfangen werden, an das Registergericht weitergeleitet werden, das f&#252;r eine inl&#228;ndische Zweigniederlassung dieser Gesellschaft zust&#228;ndig ist.</div><div class="jurAbsatz">(7) Das zust&#228;ndige Registergericht best&#228;tigt den Eingang der Daten &#252;ber das Europ&#228;ische System der Registervernetzung. Sofern zum Zeitpunkt des Dateneingangs bei dem Registergericht keine Anmeldung in Bezug auf die mitgeteilten Tatsachen vorliegt, fordert es die Gesellschaft zur unverz&#252;glichen Anmeldung der ge&#228;nderten Tatsachen auf.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE082605360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13e: Zur Anwendung vgl. &#167; 68 Abs. 1 VAG 2016 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
