<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 253 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__252.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__254.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE004807360"/><a href="index-2.html#BJNR002190897BJNE004807360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 253</span>&#160;<span class="jnentitel">Zugangs- und Folgebewertung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensgegenst&#228;nde sind h&#246;chstens mit den Anschaffungs- oder Herstellungskosten, vermindert um die Abschreibungen nach den Abs&#228;tzen 3 bis 5, anzusetzen. Verbindlichkeiten sind zu ihrem Erf&#252;llungsbetrag und R&#252;ckstellungen in H&#246;he des nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung notwendigen Erf&#252;llungsbetrages anzusetzen. Soweit sich die H&#246;he von Altersversorgungsverpflichtungen ausschlie&#223;lich nach dem beizulegenden Zeitwert von Wertpapieren im Sinn des &#167; 266 Abs. 2 A.&#160;III.&#160;5 bestimmt, sind R&#252;ckstellungen hierf&#252;r zum beizulegenden Zeitwert dieser Wertpapiere anzusetzen, soweit er einen garantierten Mindestbetrag &#252;bersteigt. Nach &#167; 246 Abs. 2 Satz 2 zu verrechnende Verm&#246;gensgegenst&#228;nde sind mit ihrem beizulegenden Zeitwert zu bewerten. Kleinstkapitalgesellschaften (&#167; 267a) d&#252;rfen eine Bewertung zum beizulegenden Zeitwert nur vornehmen, wenn sie von keiner der in &#167; 264 Absatz 1 Satz 5, &#167; 266 Absatz 1 Satz 4, &#167; 275 Absatz 5 und &#167; 326 Absatz 2 vorgesehenen Erleichterungen Gebrauch machen. Macht eine Kleinstkapitalgesellschaft von mindestens einer der in Satz 5 genannten Erleichterungen Gebrauch, erfolgt die Bewertung der Verm&#246;gensgegenst&#228;nde nach Satz 1, auch soweit eine Verrechnung nach &#167; 246 Absatz 2 Satz 2 vorgesehen ist.</div><div class="jurAbsatz">(2) R&#252;ckstellungen mit einer Restlaufzeit von mehr als einem Jahr sind abzuzinsen mit dem ihrer Restlaufzeit entsprechenden durchschnittlichen Marktzinssatz, der sich im Falle von R&#252;ckstellungen f&#252;r Altersversorgungsverpflichtungen aus den vergangenen zehn Gesch&#228;ftsjahren und im Falle sonstiger R&#252;ckstellungen aus den vergangenen sieben Gesch&#228;ftsjahren ergibt. Abweichend von Satz 1 d&#252;rfen R&#252;ckstellungen f&#252;r Altersversorgungsverpflichtungen oder vergleichbare langfristig f&#228;llige Verpflichtungen pauschal mit dem durchschnittlichen Marktzinssatz abgezinst werden, der sich bei einer angenommenen Restlaufzeit von 15 Jahren ergibt. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r auf Rentenverpflichtungen beruhende Verbindlichkeiten, f&#252;r die eine Gegenleistung nicht mehr zu erwarten ist. Der nach den S&#228;tzen 1 und 2 anzuwendende Abzinsungszinssatz wird von der Deutschen Bundesbank nach Ma&#223;gabe einer Rechtsverordnung ermittelt und monatlich bekannt gegeben. In der Rechtsverordnung nach Satz 4, die nicht der Zustimmung des Bundesrates bedarf, bestimmt das Bundesministerium der Justiz im Benehmen mit der Deutschen Bundesbank das N&#228;here zur Ermittlung der Abzinsungszinss&#228;tze, insbesondere die Ermittlungsmethodik und deren Grundlagen, sowie die Form der Bekanntgabe.</div><div class="jurAbsatz">(3) Bei Verm&#246;gensgegenst&#228;nden des Anlageverm&#246;gens, deren Nutzung zeitlich begrenzt ist, sind die Anschaffungs- oder die Herstellungskosten um planm&#228;&#223;ige Abschreibungen zu vermindern. Der Plan muss die Anschaffungs- oder Herstellungskosten auf die Gesch&#228;ftsjahre verteilen, in denen der Verm&#246;gensgegenstand voraussichtlich genutzt werden kann. Kann in Ausnahmef&#228;llen die voraussichtliche Nutzungsdauer eines selbst geschaffenen immateriellen Verm&#246;gensgegenstands des Anlageverm&#246;gens nicht verl&#228;sslich gesch&#228;tzt werden, sind planm&#228;&#223;ige Abschreibungen auf die Herstellungskosten &#252;ber einen Zeitraum von zehn Jahren vorzunehmen. Satz 3 findet auf einen entgeltlich erworbenen Gesch&#228;fts- oder Firmenwert entsprechende Anwendung. Ohne R&#252;cksicht darauf, ob ihre Nutzung zeitlich begrenzt ist, sind bei Verm&#246;gensgegenst&#228;nden des Anlageverm&#246;gens bei voraussichtlich dauernder Wertminderung au&#223;erplanm&#228;&#223;ige Abschreibungen vorzunehmen, um diese mit dem niedrigeren Wert anzusetzen, der ihnen am Abschlussstichtag beizulegen ist. Bei Finanzanlagen k&#246;nnen au&#223;erplanm&#228;&#223;ige Abschreibungen auch bei voraussichtlich nicht dauernder Wertminderung vorgenommen werden.</div><div class="jurAbsatz">(4) Bei Verm&#246;gensgegenst&#228;nden des Umlaufverm&#246;gens sind Abschreibungen vorzunehmen, um diese mit einem niedrigeren Wert anzusetzen, der sich aus einem B&#246;rsen- oder Marktpreis am Abschlussstichtag ergibt. Ist ein B&#246;rsen- oder Marktpreis nicht festzustellen und &#252;bersteigen die Anschaffungs- oder Herstellungskosten den Wert, der den Verm&#246;gensgegenst&#228;nden am Abschlussstichtag beizulegen ist, so ist auf diesen Wert abzuschreiben.</div><div class="jurAbsatz">(5) Ein niedrigerer Wertansatz nach Absatz 3 Satz 5 oder 6 und Absatz 4 darf nicht beibehalten werden, wenn die Gr&#252;nde daf&#252;r nicht mehr bestehen. Ein niedrigerer Wertansatz eines entgeltlich erworbenen Gesch&#228;fts- oder Firmenwertes ist beizubehalten.</div><div class="jurAbsatz">(6) Im Falle von R&#252;ckstellungen f&#252;r Altersversorgungsverpflichtungen ist der Unterschiedsbetrag zwischen dem Ansatz der R&#252;ckstellungen nach Ma&#223;gabe des entsprechenden durchschnittlichen Marktzinssatzes aus den vergangenen zehn Gesch&#228;ftsjahren und dem Ansatz der R&#252;ckstellungen nach Ma&#223;gabe des entsprechenden durchschnittlichen Marktzinssatzes aus den vergangenen sieben Gesch&#228;ftsjahren in jedem Gesch&#228;ftsjahr zu ermitteln. Gewinne d&#252;rfen nur ausgesch&#252;ttet werden, wenn die nach der Aussch&#252;ttung verbleibenden frei verf&#252;gbaren R&#252;cklagen zuz&#252;glich eines Gewinnvortrags und abz&#252;glich eines Verlustvortrags mindestens dem Unterschiedsbetrag nach Satz 1 entsprechen. Der Unterschiedsbetrag nach Satz 1 ist in jedem Gesch&#228;ftsjahr im Anhang oder unter der Bilanz darzustellen.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE004807360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 253 Abs. 3 Satz 3 u. 4: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 4 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
