<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 289f HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__289e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__290.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE100106360"/><a href="index-2.html#BJNR002190897BJNE100106360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 289f</span>&#160;<span class="jnentitel">Erkl&#228;rung zur Unternehmensf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) B&#246;rsennotierte Aktiengesellschaften sowie Aktiengesellschaften, die ausschlie&#223;lich andere Wertpapiere als Aktien zum Handel an einem organisierten Markt im Sinn des &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes ausgegeben haben und deren ausgegebene Aktien auf eigene Veranlassung &#252;ber ein multilaterales Handelssystem im Sinn des &#167; 2 Absatz 8 Satz 1 Nummer 8 des Wertpapierhandelsgesetzes gehandelt werden, haben eine Erkl&#228;rung zur Unternehmensf&#252;hrung in ihren Lagebericht aufzunehmen, die dort einen gesonderten Abschnitt bildet. Sie kann auch auf der Internetseite der Gesellschaft &#246;ffentlich zug&#228;nglich gemacht werden. In diesem Fall ist in den Lagebericht eine Bezugnahme aufzunehmen, welche die Angabe der Internetseite enth&#228;lt.</div><div class="jurAbsatz">(2) In die Erkl&#228;rung zur Unternehmensf&#252;hrung sind aufzunehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung gem&#228;&#223; &#167; 161 des Aktiengesetzes;</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bezugnahme auf die Internetseite der Gesellschaft, auf der der Verg&#252;tungsbericht &#252;ber das letzte Gesch&#228;ftsjahr und der Vermerk des Abschlusspr&#252;fers gem&#228;&#223; &#167; 162 des Aktiengesetzes, das geltende Verg&#252;tungssystem gem&#228;&#223; &#167; 87a Absatz 1 und 2 Satz 1 des Aktiengesetzes und der letzte Verg&#252;tungsbeschluss gem&#228;&#223; &#167;&#160;113 Absatz 3 des Aktiengesetzes &#246;ffentlich zug&#228;nglich gemacht werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>relevante Angaben zu Unternehmensf&#252;hrungspraktiken, die &#252;ber die gesetzlichen Anforderungen hinaus angewandt werden, nebst Hinweis, wo sie &#246;ffentlich zug&#228;nglich sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Arbeitsweise von Vorstand und Aufsichtsrat sowie der Zusammensetzung und Arbeitsweise von deren Aussch&#252;ssen; sind die Informationen auf der Internetseite der Gesellschaft &#246;ffentlich zug&#228;nglich, kann darauf verwiesen werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aktiengesellschaften im Sinne des Absatzes 1, die nach &#167; 76 Absatz 4 und &#167; 111 Absatz 5 des Aktiengesetzes verpflichtet sind, Zielgr&#246;&#223;en f&#252;r den Frauenanteil und Fristen f&#252;r deren Erreichung festzulegen und die Festlegung der Zielgr&#246;&#223;e Null zu begr&#252;nden, die vorgeschriebenen Festlegungen und Begr&#252;ndungen und die Angabe, ob die festgelegten Zielgr&#246;&#223;en w&#228;hrend des Bezugszeitraums erreicht worden sind, und, wenn nicht, Angaben zu den Gr&#252;nden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei b&#246;rsennotierten Aktiengesellschaften, die nach &#167; 96 Absatz 2 und 3 des Aktiengesetzes bei der Besetzung des Aufsichtsrats jeweils einen Mindestanteil an Frauen und M&#228;nnern einzuhalten haben, die Angabe, ob die Gesellschaft im Bezugszeitraum den Mindestanteil eingehalten hat, und, wenn nicht, Angaben zu den Gr&#252;nden; bei b&#246;rsennotierten Europ&#228;ischen Gesellschaften (SE) tritt an die Stelle des &#167; 96 Absatz 2 und 3 des Aktiengesetzes &#167; 17 Absatz 2 oder &#167; 24 Absatz 3 des SE-Ausf&#252;hrungsgesetzes;</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei b&#246;rsennotierten Aktiengesellschaften, die nach &#167; 76 Absatz 3a des Aktiengesetzes mindestens eine Frau und mindestens einen Mann als Vorstandsmitglied bestellen m&#252;ssen, die Angabe, ob die Gesellschaft im Bezugszeitraum diese Vorgabe eingehalten hat, und, wenn nicht, Angaben zu den Gr&#252;nden; bei b&#246;rsennotierten Europ&#228;ischen Gesellschaften (SE) tritt an die Stelle des &#167; 76 Absatz 3a des Aktiengesetzes &#167; 16 Absatz 2 oder &#167; 40 Absatz 1a des SE-Ausf&#252;hrungsgesetzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aktiengesellschaften im Sinne des Absatzes 1, die nach &#167; 267 Absatz 3 Satz 1 und Absatz 4 bis 5 gro&#223;e Kapitalgesellschaften sind, eine Beschreibung des Diversit&#228;tskonzepts, das im Hinblick auf die Zusammensetzung des vertretungsberechtigten Organs und des Aufsichtsrats in Bezug auf Aspekte wie beispielsweise Alter, Geschlecht, Bildungs- oder Berufshintergrund verfolgt wird, sowie der Ziele dieses Diversit&#228;tskonzepts, der Art und Weise seiner Umsetzung und der im Gesch&#228;ftsjahr erreichten Ergebnisse.</div></dd></dl></div><div class="jurAbsatz">(3) Auf b&#246;rsennotierte Kommanditgesellschaften auf Aktien sind die Abs&#228;tze 1 und 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Andere Kapitalgesellschaften haben in ihren Lagebericht als gesonderten Abschnitt eine Erkl&#228;rung zur Unternehmensf&#252;hrung mit den Festlegungen, Begr&#252;ndungen und Angaben nach Absatz 2 Nummer 4 aufzunehmen, wenn sie nach &#167; 76 Absatz 4 oder &#167; 111 Absatz 5 des Aktiengesetzes oder nach &#167; 36 oder &#167; 52 Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung verpflichtet sind, Zielgr&#246;&#223;en f&#252;r den Frauenanteil und Fristen f&#252;r deren Erreichung festzulegen und die Festlegung der Zielgr&#246;&#223;e Null zu begr&#252;nden. Absatz 1 Satz 2 und 3 gilt entsprechend. Kapitalgesellschaften, die nicht zur Aufstellung eines Lageberichts verpflichtet sind, haben eine Erkl&#228;rung mit den Festlegungen, Begr&#252;ndungen und Angaben des Satzes 1 zu erstellen und auf der Internetseite der Gesellschaft zu ver&#246;ffentlichen. Sie k&#246;nnen diese Pflicht auch durch Offenlegung eines unter Ber&#252;cksichtigung von Satz 1 aufgestellten Lageberichts erf&#252;llen.</div><div class="jurAbsatz">(5) Wenn eine Gesellschaft nach Absatz 2 Nummer 6, auch in Verbindung mit Absatz 3, kein Diversit&#228;tskonzept verfolgt, hat sie dies in der Erkl&#228;rung zur Unternehmensf&#252;hrung zu erl&#228;utern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
