<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 291 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__290.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__292.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE008610360"/><a href="index-2.html#BJNR002190897BJNE008610360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 291</span>&#160;<span class="jnentitel">Befreiende Wirkung von EU/EWR-Konzernabschl&#252;ssen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Mutterunternehmen, das zugleich Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, braucht einen Konzernabschlu&#223; und einen Konzernlagebericht nicht aufzustellen, wenn ein den Anforderungen des Absatzes 2 entsprechender Konzernabschlu&#223; und Konzernlagebericht seines Mutterunternehmens einschlie&#223;lich des Best&#228;tigungsvermerks oder des Vermerks &#252;ber dessen Versagung nach den f&#252;r den entfallenden Konzernabschlu&#223; und Konzernlagebericht ma&#223;geblichen Vorschriften in deutscher oder englischer Sprache offengelegt wird. Ein befreiender Konzernabschlu&#223; und ein befreiender Konzernlagebericht k&#246;nnen von jedem Unternehmen unabh&#228;ngig von seiner Rechtsform und Gr&#246;&#223;e aufgestellt werden, wenn das Unternehmen als Kapitalgesellschaft mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zur Aufstellung eines Konzernabschlusses unter Einbeziehung des zu befreienden Mutterunternehmens und seiner Tochterunternehmen verpflichtet w&#228;re.</div><div class="jurAbsatz">(2) Der Konzernabschlu&#223; und Konzernlagebericht eines Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum haben befreiende Wirkung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu befreiende Mutterunternehmen und seine Tochterunternehmen in den befreienden Konzernabschlu&#223; unbeschadet des &#167; 296 einbezogen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der befreiende Konzernabschluss nach dem auf das Mutterunternehmen anwendbaren Recht im Einklang mit der Richtlinie 2013/34/EU oder im Einklang mit den in &#167; 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards aufgestellt und im Einklang mit der Richtlinie 2006/43/EG gepr&#252;ft worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der befreiende Konzernlagebericht nach dem auf das Mutterunternehmen anwendbaren Recht im Einklang mit der Richtlinie 2013/34/EU aufgestellt und im Einklang mit der Richtlinie 2006/43/EG gepr&#252;ft worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anhang des Jahresabschlusses des zu befreienden Unternehmens folgende Angaben enth&#228;lt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz des Mutterunternehmens, das den befreienden Konzernabschlu&#223; und Konzernlagebericht aufstellt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die Befreiung von der Verpflichtung, einen Konzernabschlu&#223; und einen Konzernlagebericht aufzustellen, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erl&#228;uterung der im befreienden Konzernabschlu&#223; vom deutschen Recht abweichend angewandten Bilanzierungs-, Bewertungs- und Konsolidierungsmethoden.</div></dd></dl></div></dd></dl>Satz 1 gilt f&#252;r Kreditinstitute und Versicherungsunternehmen entsprechend; unbeschadet der &#252;brigen Voraussetzungen in Satz 1 hat die Aufstellung des befreienden Konzernabschlusses und des befreienden Konzernlageberichts bei Kreditinstituten im Einklang mit der Richtlinie 86/635/EWG des Rates vom 8. Dezember 1986 &#252;ber den Jahresabschlu&#223; und den konsolidierten Abschlu&#223; von Banken und anderen Finanzinstituten (ABl. L 372 vom 31.12.1986, S. 1; L 316 vom 23.11.1988, S. 51), die zuletzt durch die Richtlinie 2006/46/EG (ABl. L 224 vom 16.8.2006, S. 1) ge&#228;ndert worden ist, und bei Versicherungsunternehmen im Einklang mit der Richtlinie 91/674/EWG des Rates vom 19. Dezember 1991 &#252;ber den Jahresabschlu&#223; und den konsolidierten Abschlu&#223; von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7), die zuletzt durch die Richtlinie 2006/46/EG (ABl. L 224 vom 16.8.2006, S. 1) ge&#228;ndert worden ist, zu erfolgen.</div><div class="jurAbsatz">(3) Die Befreiung nach Absatz 1 kann trotz Vorliegens der Voraussetzungen nach Absatz 2 von einem Mutterunternehmen nicht in Anspruch genommen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu befreiende Mutterunternehmen einen organisierten Markt im Sinn des &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes durch von ihm ausgegebene Wertpapiere im Sinn des &#167; 2 Absatz 1 des Wertpapierhandelsgesetzes in Anspruch nimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschafter, denen bei Aktiengesellschaften und Kommanditgesellschaften auf Aktien mindestens 10 vom Hundert und bei Gesellschaften mit beschr&#228;nkter Haftung mindestens 20 vom Hundert der Anteile an dem zu befreienden Mutterunternehmen geh&#246;ren, sp&#228;testens sechs Monate vor dem Ablauf des Konzerngesch&#228;ftsjahrs die Aufstellung eines Konzernabschlusses und eines Konzernlageberichts beantragt haben.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE008610360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 291: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
