<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 292 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__291.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__292a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE008712360"/><a href="index-2.html#BJNR002190897BJNE008712360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 292</span>&#160;<span class="jnentitel">Befreiende Wirkung von Konzernabschl&#252;ssen aus Drittstaaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Mutterunternehmen, das zugleich Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Staat ist, der nicht Mitglied der Europ&#228;ischen Union und auch nicht Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, braucht einen Konzernabschluss und einen Konzernlagebericht nicht aufzustellen, wenn dieses andere Mutterunternehmen einen dem &#167; 291 Absatz 2 Nummer 1 entsprechenden Konzernabschluss (befreiender Konzernabschluss) und Konzernlagebericht (befreiender Konzernlagebericht) aufstellt sowie au&#223;erdem alle folgenden Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der befreiende Konzernabschluss wird wie folgt aufgestellt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Rechts eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum im Einklang mit der Richtlinie 2013/34/EU,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einklang mit den in &#167; 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derart, dass er einem nach den in Buchstabe a bezeichneten Vorgaben erstellten Konzernabschluss gleichwertig ist, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derart, dass er internationalen Rechnungslegungsstandards entspricht, die gem&#228;&#223; der Verordnung (EG) Nr. 1569/2007 der Kommission vom 21. Dezember 2007 &#252;ber die Einrichtung eines Mechanismus zur Festlegung der Gleichwertigkeit der von Drittstaatemittenten angewandten Rechnungslegungsgrunds&#228;tze gem&#228;&#223; den Richtlinien 2003/71/EG und 2004/109/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 340 vom 22.12.2007, S. 66), die durch die Delegierte Verordnung (EU) Nr. 310/2012 (ABl. L 103 vom 13.4.2012, S. 11) ge&#228;ndert worden ist, in ihrer jeweils geltenden Fassung festgelegt wurden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der befreiende Konzernlagebericht wird nach Ma&#223;gabe der in Nummer 1 Buchstabe a genannten Vorgaben aufgestellt oder ist einem nach diesen Vorgaben aufgestellten Konzernlagebericht gleichwertig;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der befreiende Konzernabschluss ist von einem oder mehreren Abschlusspr&#252;fern oder einer oder mehreren Pr&#252;fungsgesellschaften gepr&#252;ft worden, die auf Grund der einzelstaatlichen Rechtsvorschriften, denen das Unternehmen unterliegt, das diesen Abschluss aufgestellt hat, zur Pr&#252;fung von Jahresabschl&#252;ssen zugelassen sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der befreiende Konzernabschluss, der befreiende Konzernlagebericht und der Best&#228;tigungsvermerk sind nach den f&#252;r den entfallenden Konzernabschluss und Konzernlagebericht ma&#223;geblichen Vorschriften in deutscher oder englischer Sprache offengelegt worden.</div></dd></dl></div><div class="jurAbsatz">(2) Die befreiende Wirkung tritt nur ein, wenn im Anhang des Jahresabschlusses des zu befreienden Unternehmens die in &#167; 291 Absatz 2 Satz 1 Nummer 4 genannten Angaben gemacht werden und zus&#228;tzlich angegeben wird, nach welchen der in Absatz 1 Nummer 1 genannten Vorgaben sowie gegebenenfalls nach dem Recht welchen Staates der befreiende Konzernabschluss und der befreiende Konzernlagebericht aufgestellt worden sind. Im &#220;brigen ist &#167; 291 Absatz 2 Satz 2 und Absatz 3 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Ist ein nach Absatz 1 zugelassener Konzernabschlu&#223; nicht von einem in &#220;bereinstimmung mit den Vorschriften der Richtlinie 2006/43/EG zugelassenen Abschlu&#223;pr&#252;fer gepr&#252;ft worden, so kommt ihm befreiende Wirkung nur zu, wenn der Abschlu&#223;pr&#252;fer eine den Anforderungen dieser Richtlinie gleichwertige Bef&#228;higung hat und der Konzernabschlu&#223; in einer den Anforderungen des Dritten Unterabschnitts entsprechenden Weise gepr&#252;ft worden ist. Nicht in &#220;bereinstimmung mit den Vorschriften der Richtlinie 2006/43/EG zugelassene Abschlusspr&#252;fer von Unternehmen mit Sitz in einem Drittstaat im Sinn des &#167; 3 Abs. 1 Satz 1 der Wirtschaftspr&#252;ferordnung, deren Wertpapiere im Sinn des &#167; 2 Absatz 1 des Wertpapierhandelsgesetzes an einer inl&#228;ndischen B&#246;rse zum Handel am regulierten Markt zugelassen sind, haben nur dann eine den Anforderungen der Richtlinie gleichwertige Bef&#228;higung, wenn sie bei der Wirtschaftspr&#252;ferkammer gem&#228;&#223; &#167; 134 Abs. 1 der Wirtschaftspr&#252;ferordnung eingetragen sind oder die Gleichwertigkeit gem&#228;&#223; &#167; 134 Abs. 4 der Wirtschaftspr&#252;ferordnung anerkannt ist. Satz 2 ist nicht anzuwenden, soweit ausschlie&#223;lich Schuldtitel im Sinne des &#167; 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Mindestst&#252;ckelung zu je 100&#160;000 Euro oder einem entsprechenden Betrag anderer W&#228;hrung an einer inl&#228;ndischen B&#246;rse zum Handel am regulierten Markt zugelassen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Mindestst&#252;ckelung zu je 50&#160;000 Euro oder einem entsprechenden Betrag anderer W&#228;hrung an einer inl&#228;ndischen B&#246;rse zum Handel am regulierten Markt zugelassen sind und diese Schuldtitel vor dem 31. Dezember 2010 begeben worden sind.</div></dd></dl>Im Falle des Satzes 2 ist mit dem Best&#228;tigungsvermerk nach Absatz 1 Nummer 4 auch eine Bescheinigung der Wirtschaftspr&#252;ferkammer gem&#228;&#223; &#167; 134 Absatz 2a der Wirtschaftspr&#252;ferordnung &#252;ber die Eintragung des Abschlusspr&#252;fers oder eine Best&#228;tigung der Wirtschaftspr&#252;ferkammer gem&#228;&#223; &#167; 134 Absatz 4 Satz 8 der Wirtschaftspr&#252;ferordnung &#252;ber die Befreiung von der Eintragungsverpflichtung offenzulegen.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE008712360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 292: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
