<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 313 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__312.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__314.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE010809360"/><a href="index-2.html#BJNR002190897BJNE010809360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 313</span>&#160;<span class="jnentitel">Erl&#228;uterung der Konzernbilanz und der Konzern-Gewinn- und Verlustrechnung. Angaben zum Beteiligungsbesitz.</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Konzernanhang sind diejenigen Angaben aufzunehmen, die zu einzelnen Posten der Konzernbilanz oder der Konzern-Gewinn- und Verlustrechnung vorgeschrieben sind; diese Angaben sind in der Reihenfolge der einzelnen Posten der Konzernbilanz und der Konzern-Gewinn- und Verlustrechnung darzustellen. Im Konzernanhang sind auch die Angaben zu machen, die in Aus&#252;bung eines Wahlrechts nicht in die Konzernbilanz oder in die Konzern-Gewinn- und Verlustrechnung aufgenommen wurden. Im Konzernanhang m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf die Posten der Konzernbilanz und der Konzern-Gewinn- und Verlustrechnung angewandten Bilanzierungs- und Bewertungsmethoden angegeben werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichungen von Bilanzierungs-, Bewertungs- und Konsolidierungsmethoden angegeben und begr&#252;ndet werden; deren Einflu&#223; auf die Verm&#246;gens-, Finanz- und Ertragslage des Konzerns ist gesondert darzustellen.</div></dd></dl></div><div class="jurAbsatz">(2) Im Konzernanhang sind au&#223;erdem anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz der in den Konzernabschlu&#223; einbezogenen Unternehmen, der Anteil am Kapital der Tochterunternehmen, der dem Mutterunternehmen und den in den Konzernabschlu&#223; einbezogenen Tochterunternehmen geh&#246;rt oder von einer f&#252;r Rechnung dieser Unternehmen handelnden Person gehalten wird, sowie der zur Einbeziehung in den Konzernabschlu&#223; verpflichtende Sachverhalt, sofern die Einbeziehung nicht auf einer der Kapitalbeteiligung entsprechenden Mehrheit der Stimmrechte beruht. Diese Angaben sind auch f&#252;r Tochterunternehmen zu machen, die nach &#167; 296 nicht einbezogen worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz der assoziierten Unternehmen, der Anteil am Kapital der assoziierten Unternehmen, der dem Mutterunternehmen und den in den Konzernabschlu&#223; einbezogenen Tochterunternehmen geh&#246;rt oder von einer f&#252;r Rechnung dieser Unternehmen handelnden Person gehalten wird. Die Anwendung des &#167; 311 Abs. 2 ist jeweils anzugeben und zu begr&#252;nden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz der Unternehmen, die nach &#167; 310 nur anteilm&#228;&#223;ig in den Konzernabschlu&#223; einbezogen worden sind, der Tatbestand, aus dem sich die Anwendung dieser Vorschrift ergibt, sowie der Anteil am Kapital dieser Unternehmen, der dem Mutterunternehmen und den in den Konzernabschlu&#223; einbezogenen Tochterunternehmen geh&#246;rt oder von einer f&#252;r Rechnung dieser Unternehmen handelnden Person gehalten wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz anderer Unternehmen, die H&#246;he des Anteils am Kapital, das Eigenkapital und das Ergebnis des letzten Gesch&#228;ftsjahrs dieser Unternehmen, f&#252;r das ein Jahresabschluss vorliegt, soweit es sich um Beteiligungen im Sinne des &#167; 271 Absatz 1 handelt oder ein solcher Anteil von einer Person f&#252;r Rechnung des Mutterunternehmens oder eines anderen in den Konzernabschluss einbezogenen Unternehmens gehalten wird;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle nicht nach den Nummern 1 bis 4 aufzuf&#252;hrenden Beteiligungen an gro&#223;en Kapitalgesellschaften, die 5 Prozent der Stimmrechte &#252;berschreiten, wenn sie von einem b&#246;rsennotierten Mutterunternehmen, b&#246;rsennotierten Tochterunternehmen oder von einer f&#252;r Rechnung eines dieser Unternehmen handelnden Person gehalten werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Sitz und Rechtsform der Unternehmen, deren unbeschr&#228;nkt haftender Gesellschafter das Mutterunternehmen oder ein anderes in den Konzernabschluss einbezogenes Unternehmen ist;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz des Unternehmens, das den Konzernabschluss f&#252;r den gr&#246;&#223;ten Kreis von Unternehmen aufstellt, dem das Mutterunternehmen als Tochterunternehmen angeh&#246;rt, und im Falle der Offenlegung des von diesem anderen Mutterunternehmen aufgestellten Konzernabschlusses der Ort, wo dieser erh&#228;ltlich ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz des Unternehmens, das den Konzernabschluss f&#252;r den kleinsten Kreis von Unternehmen aufstellt, dem das Mutterunternehmen als Tochterunternehmen angeh&#246;rt, und im Falle der Offenlegung des von diesem anderen Mutterunternehmen aufgestellten Konzernabschlusses der Ort, wo dieser erh&#228;ltlich ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die in Absatz 2 verlangten Angaben brauchen insoweit nicht gemacht zu werden, als nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung damit gerechnet werden mu&#223;, da&#223; durch die Angaben dem Mutterunternehmen, einem Tochterunternehmen oder einem anderen in Absatz 2 bezeichneten Unternehmen erhebliche Nachteile entstehen k&#246;nnen. Die Anwendung der Ausnahmeregelung ist im Konzernanhang anzugeben. Satz 1 gilt nicht, wenn ein Mutterunternehmen oder eines seiner Tochterunternehmen kapitalmarktorientiert im Sinn des &#167; 264d ist. Die Angaben nach Absatz 2 Nummer 4 und 5 brauchen nicht gemacht zu werden, wenn sie f&#252;r die Vermittlung eines den tats&#228;chlichen Verh&#228;ltnissen entsprechenden Bilds der Verm&#246;gens-, Finanz- und Ertragslage des Konzerns von untergeordneter Bedeutung sind. Die Pflicht zur Angabe von Eigenkapital und Ergebnis nach Absatz 2 Nummer 4 braucht auch dann nicht erf&#252;llt zu werden, wenn das in Anteilsbesitz stehende Unternehmen seinen Jahresabschluss nicht offenlegt.</div><div class="jurAbsatz">(4) &#167; 284 Absatz 2 Nummer 4 und Absatz 3 ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE010809360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 313: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
