<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 318 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__317.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__319.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE011311360"/><a href="index-2.html#BJNR002190897BJNE011311360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 318</span>&#160;<span class="jnentitel">Bestellung und Abberufung des Abschlu&#223;pr&#252;fers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschlu&#223;pr&#252;fer des Jahresabschlusses wird von den Gesellschaftern gew&#228;hlt; den Abschlu&#223;pr&#252;fer des Konzernabschlusses w&#228;hlen die Gesellschafter des Mutterunternehmens. Bei Gesellschaften mit beschr&#228;nkter Haftung und bei offenen Handelsgesellschaften und Kommanditgesellschaften im Sinne des &#167; 264a Abs. 1 kann der Gesellschaftsvertrag etwas anderes bestimmen. Der Abschlu&#223;pr&#252;fer soll jeweils vor Ablauf des <span style="font-style:italic;">Gesch&#228;ftsjahrs</span> gew&#228;hlt werden, auf das sich seine Pr&#252;fungst&#228;tigkeit erstreckt. Die gesetzlichen Vertreter, bei Zust&#228;ndigkeit des Aufsichtsrats dieser, haben unverz&#252;glich nach der Wahl den Pr&#252;fungsauftrag zu erteilen. Der Pr&#252;fungsauftrag kann nur widerrufen werden, wenn nach Absatz 3 ein anderer Pr&#252;fer bestellt worden ist.</div><div class="jurAbsatz">(1a) Eine Vereinbarung, die die Wahlm&#246;glichkeiten nach Absatz 1 auf bestimmte Kategorien oder Listen von Pr&#252;fern oder Pr&#252;fungsgesellschaften beschr&#228;nkt, ist nichtig.</div><div class="jurAbsatz">(2) Als Abschlu&#223;pr&#252;fer des Konzernabschlusses gilt, wenn kein anderer Pr&#252;fer bestellt wird, der Pr&#252;fer als bestellt, der f&#252;r die Pr&#252;fung des in den Konzernabschlu&#223; einbezogenen Jahresabschlusses des Mutterunternehmens bestellt worden ist. Erfolgt die Einbeziehung auf Grund eines Zwischenabschlusses, so gilt, wenn kein anderer Pr&#252;fer bestellt wird, der Pr&#252;fer als bestellt, der f&#252;r die Pr&#252;fung des letzten vor dem Konzernabschlu&#223;stichtag aufgestellten Jahresabschlusses des Mutterunternehmens bestellt worden ist.</div><div class="jurAbsatz">(3) Auf Antrag der gesetzlichen Vertreter, des Aufsichtsrats oder von Gesellschaftern, deren Anteile bei Antragstellung zusammen den zwanzigsten Teil der Stimmrechte oder des gezeichneten Kapitals oder einen B&#246;rsenwert von 500&#160;000 Euro erreichen, hat das Gericht nach Anh&#246;rung der Beteiligten und des gew&#228;hlten Pr&#252;fers einen anderen Abschlusspr&#252;fer zu bestellen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies aus einem in der Person des gew&#228;hlten Pr&#252;fers liegenden Grund geboten erscheint, insbesondere, wenn ein Ausschlussgrund nach &#167; 319 Absatz 2 bis 5 oder nach &#167; 319b besteht oder ein Versto&#223; gegen Artikel 5 Absatz 4 Unterabsatz 1 Satz 1 oder Absatz 5 Unterabsatz 2 Satz 2 der Verordnung (EU) Nr. 537/2014 vorliegt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften zur Bestellung des Pr&#252;fers nach Artikel 16 der Verordnung (EU) Nr. 537/2014 oder die Vorschriften zur Laufzeit des Pr&#252;fungsmandats nach Artikel 17 der Verordnung (EU) Nr. 537/2014 nicht eingehalten worden sind.</div></dd></dl>Der Antrag ist binnen zwei Wochen nach dem Tag der Wahl des Abschlusspr&#252;fers zu stellen; Aktion&#228;re k&#246;nnen den Antrag nur stellen, wenn sie gegen die Wahl des Abschlusspr&#252;fers bei der Beschlussfassung Widerspruch erkl&#228;rt haben. Wird ein Grund zur Bestellung eines anderen Abschlusspr&#252;fers als des gew&#228;hlten Pr&#252;fers erst nach dessen Wahl bekannt oder tritt ein solcher Grund erst nach dessen Wahl ein, ist der Antrag binnen zwei Wochen nach dem Tag zu stellen, an dem der Antragsberechtigte Kenntnis von den antragsbegr&#252;ndenden Umst&#228;nden erlangt hat oder ohne grobe Fahrl&#228;ssigkeit h&#228;tte erlangen m&#252;ssen. Stellen Aktion&#228;re den Antrag, so haben sie glaubhaft zu machen, dass sie seit mindestens drei Monaten vor dem Tag der Wahl des Abschlusspr&#252;fers Inhaber der Aktien sind. Zur Glaubhaftmachung gen&#252;gt eine eidesstattliche Versicherung vor einem Notar. Unterliegt die Gesellschaft einer staatlichen Aufsicht, so kann auch die Aufsichtsbeh&#246;rde den Antrag stellen. Der Antrag kann nach Erteilung des Best&#228;tigungsvermerks, im Fall einer Nachtragspr&#252;fung nach &#167; 316 Abs. 3 nach Erg&#228;nzung des Best&#228;tigungsvermerks nicht mehr gestellt werden. Gegen die Entscheidung ist die Beschwerde zul&#228;ssig.</div><div class="jurAbsatz">(4) Ist der Abschlu&#223;pr&#252;fer bis zum Ablauf des Gesch&#228;ftsjahrs nicht gew&#228;hlt worden, so hat das Gericht auf Antrag der gesetzlichen Vertreter, des Aufsichtsrats oder eines Gesellschafters den Abschlu&#223;pr&#252;fer zu bestellen. Gleiches gilt, wenn ein gew&#228;hlter Abschlu&#223;pr&#252;fer die Annahme des Pr&#252;fungsauftrags abgelehnt hat, weggefallen ist oder am rechtzeitigen Abschlu&#223; der Pr&#252;fung verhindert ist und ein anderer Abschlu&#223;pr&#252;fer nicht gew&#228;hlt worden ist. Die gesetzlichen Vertreter sind verpflichtet, den Antrag zu stellen. Gegen die Entscheidung des Gerichts findet die Beschwerde statt; die Bestellung des Abschlu&#223;pr&#252;fers ist unanfechtbar.</div><div class="jurAbsatz">(5) Der vom Gericht bestellte Abschlu&#223;pr&#252;fer hat Anspruch auf Ersatz angemessener barer Auslagen und auf Verg&#252;tung f&#252;r seine T&#228;tigkeit. Die Auslagen und die Verg&#252;tung setzt das Gericht fest. Gegen die Entscheidung findet die Beschwerde statt; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskr&#228;ftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilproze&#223;ordnung statt.</div><div class="jurAbsatz">(6) Ein von dem Abschlu&#223;pr&#252;fer angenommener Pr&#252;fungsauftrag kann von dem Abschlu&#223;pr&#252;fer nur aus wichtigem Grund gek&#252;ndigt werden. Als wichtiger Grund ist es nicht anzusehen, wenn Meinungsverschiedenheiten &#252;ber den Inhalt des Best&#228;tigungsvermerks, seine Einschr&#228;nkung oder Versagung bestehen. Die K&#252;ndigung ist schriftlich zu begr&#252;nden. Der Abschlu&#223;pr&#252;fer hat &#252;ber das Ergebnis seiner bisherigen Pr&#252;fung zu berichten; &#167; 321 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) K&#252;ndigt der Abschlu&#223;pr&#252;fer den Pr&#252;fungsauftrag nach Absatz 6, so haben die gesetzlichen Vertreter die K&#252;ndigung dem Aufsichtsrat, der n&#228;chsten Hauptversammlung oder bei Gesellschaften mit beschr&#228;nkter Haftung den Gesellschaftern mitzuteilen. Den Bericht des bisherigen Abschlu&#223;pr&#252;fers haben die gesetzlichen Vertreter unverz&#252;glich dem Aufsichtsrat vorzulegen. Jedes Aufsichtsratsmitglied hat das Recht, von dem Bericht Kenntnis zu nehmen. Der Bericht ist auch jedem Aufsichtsratsmitglied oder, soweit der Aufsichtsrat dies beschlossen hat, den Mitgliedern eines Ausschusses auszuh&#228;ndigen. Ist der Pr&#252;fungsauftrag vom Aufsichtsrat erteilt worden, obliegen die Pflichten der gesetzlichen Vertreter dem Aufsichtsrat einschlie&#223;lich der Unterrichtung der gesetzlichen Vertreter.</div><div class="jurAbsatz">(8) Die Wirtschaftspr&#252;ferkammer ist unverz&#252;glich und schriftlich begr&#252;ndet durch den Abschlusspr&#252;fer und die gesetzlichen Vertreter der gepr&#252;ften Gesellschaft von der K&#252;ndigung oder dem Widerruf des Pr&#252;fungsauftrages zu unterrichten.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE011311360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 318 Abs. 1 Satz 3 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort "Gesch&#228;fsjahrs" durch das Wort "Gesch&#228;ftsjahrs" ersetzt</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
