<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 325 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__324a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__325a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE012015360"/><a href="index-2.html#BJNR002190897BJNE012015360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 325</span>&#160;<span class="jnentitel">Offenlegung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft haben f&#252;r die Gesellschaft folgende Unterlagen, sofern sie aufzustellen oder zu erstellen sind, in deutscher Sprache offenzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den festgestellten Jahresabschluss, den Lagebericht, den Best&#228;tigungsvermerk oder den Vermerk &#252;ber dessen Versagung und die Erkl&#228;rungen nach &#167; 264 Absatz 2 Satz 3 und &#167; 289 Absatz 1 Satz 5 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bericht des Aufsichtsrats und die nach &#167; 161 des Aktiengesetzes vorgeschriebene Erkl&#228;rung.</div></dd></dl>Die Unterlagen sind der das Unternehmensregister f&#252;hrenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu &#252;bermitteln.</div><div class="jurAbsatz">(1a) Die Unterlagen nach Absatz 1 Satz 1 sind sp&#228;testens ein Jahr nach dem Abschlussstichtag des Gesch&#228;ftsjahrs zu &#252;bermitteln, auf das sie sich beziehen. Liegen die Unterlagen nach Absatz 1 Satz 1 Nummer 2 nicht innerhalb der Frist vor, sind sie unverz&#252;glich nach ihrem Vorliegen nach Absatz 1 offenzulegen.</div><div class="jurAbsatz">(1b) Wird der Jahresabschluss oder der Lagebericht ge&#228;ndert, so ist auch die &#196;nderung nach Absatz 1 Satz 1 offenzulegen. Ist im Jahresabschluss nur der Vorschlag f&#252;r die Ergebnisverwendung enthalten, ist der Beschluss &#252;ber die Ergebnisverwendung nach seinem Vorliegen nach Absatz 1 Satz 1 offenzulegen.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(2a) Bei der Offenlegung nach Absatz 1 in Verbindung mit &#167; 8b Absatz 2 Nummer 4 kann bei gro&#223;en Kapitalgesellschaften (&#167; 267 Absatz 3) an die Stelle des Jahresabschlusses ein Einzelabschluss treten, der nach den in &#167; 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards aufgestellt worden ist. Ein Unternehmen, das von diesem Wahlrecht Gebrauch macht, hat die dort genannten Standards vollst&#228;ndig zu befolgen. Auf einen solchen Abschluss sind &#167; 243 Abs. 2, die &#167;&#167; 244, 245, 257, 264 Absatz 1a, 2 Satz 3, &#167; 285 Nr. 7, 8 Buchstabe b, Nr. 9 bis 11a, 14 bis 17, &#167; 286 Absatz 1 und 3 anzuwenden. Die Verpflichtung, einen Lagebericht offenzulegen, bleibt unber&#252;hrt; der Lagebericht nach &#167; 289 muss in dem erforderlichen Umfang auch auf den Einzelabschluss nach Satz 1 Bezug nehmen. Die &#252;brigen Vorschriften des Zweiten Unterabschnitts des Ersten Abschnitts und des Ersten Unterabschnitts des Zweiten Abschnitts gelten insoweit nicht. Kann wegen der Anwendung des &#167; 286 Abs. 1 auf den Anhang die in Satz 2 genannte Voraussetzung nicht eingehalten werden, entf&#228;llt das Wahlrecht nach Satz 1.</div><div class="jurAbsatz">(2b) Die befreiende Wirkung der Offenlegung des Einzelabschlusses nach Absatz 2a tritt ein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>statt des vom Abschlusspr&#252;fer zum Jahresabschluss erteilten Best&#228;tigungsvermerks oder des Vermerks &#252;ber dessen Versagung der entsprechende Vermerk zum Abschluss nach Absatz 2a in die Offenlegung nach Absatz 1 einbezogen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschlag f&#252;r die Verwendung des Ergebnisses und gegebenenfalls der Beschluss &#252;ber seine Verwendung unter Angabe des Jahres&#252;berschusses oder Jahresfehlbetrags in die Offenlegung nach Absatz 1 einbezogen werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Jahresabschluss mit dem Best&#228;tigungsvermerk oder dem Vermerk &#252;ber dessen Versagung in deutscher Sprache nach Ma&#223;gabe des Absatzes 1a Satz 1 und des Absatzes 4 der das Unternehmensregister f&#252;hrenden Stelle elektronisch zur Einstellung in das Unternehmensregister durch dauerhafte Hinterlegung &#252;bermittelt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 bis 1b Satz 1 und Absatz 4 Satz 1 gelten entsprechend f&#252;r die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die einen Konzernabschluss und einen Konzernlagebericht aufzustellen haben.</div><div class="jurAbsatz">(3a) Wird der Konzernabschluss zusammen mit dem Jahresabschluss des Mutterunternehmens oder mit einem von diesem aufgestellten Einzelabschluss nach Absatz 2a offengelegt, k&#246;nnen die Vermerke des Abschlusspr&#252;fers nach &#167; 322 zu beiden Abschl&#252;ssen zusammengefasst werden; in diesem Fall k&#246;nnen auch die jeweiligen Pr&#252;fungsberichte zusammengefasst werden.</div><div class="jurAbsatz">(4) Bei einer Kapitalgesellschaft im Sinn des &#167; 264d betr&#228;gt die Frist nach Absatz 1a Satz 1 l&#228;ngstens vier Monate. F&#252;r die Wahrung der Fristen nach Satz 1 und Absatz 1a Satz 1 ist der Zeitpunkt der &#220;bermittlung der Unterlagen ma&#223;gebend.</div><div class="jurAbsatz">(5) Auf Gesetz, Gesellschaftsvertrag oder Satzung beruhende Pflichten der Gesellschaft, den Jahresabschluss, den Einzelabschluss nach Absatz 2a, den Lagebericht, den Konzernabschluss oder den Konzernlagebericht in anderer Weise bekannt zu machen, einzureichen oder Personen zug&#228;nglich zu machen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die &#167;&#167; 11 und 12 Absatz 2 gelten entsprechend f&#252;r die Unterlagen, die an die das Unternehmensregister f&#252;hrende Stelle zur Einstellung in das Unternehmensregister zu &#252;bermitteln sind; &#167; 325a Absatz 1 Satz 5 und &#167; 340l Absatz 2 Satz 6 bleiben unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE012015360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 325: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++) <br />(+++ &#167; 325 Abs. 1 Satz 1 u. 7, Abs. 2 bis 2b, 5 u. 6: Zur Anwendung vgl. &#167; 160 Abs. 1 KAGB +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
