<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 321 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__320.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__321a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE011606360"/><a href="index-2.html#BJNR002190897BJNE011606360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 321</span>&#160;<span class="jnentitel">Pr&#252;fungsbericht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschlu&#223;pr&#252;fer hat &#252;ber Art und Umfang sowie &#252;ber das Ergebnis der Pr&#252;fung zu berichten; auf den Bericht sind die S&#228;tze 2 und 3 sowie die Abs&#228;tze 2 bis 4a anzuwenden. Der Bericht ist schriftlich und mit der gebotenen Klarheit abzufassen; in ihm ist vorweg zu der Beurteilung der Lage der Kapitalgesellschaft oder Konzerns durch die gesetzlichen Vertreter Stellung zu nehmen, wobei insbesondere auf die Beurteilung des Fortbestandes und der k&#252;nftigen Entwicklung der Kapitalgesellschaft unter Ber&#252;cksichtigung des Lageberichts und bei der Pr&#252;fung des Konzernabschlusses von Mutterunternehmen auch des Konzerns unter Ber&#252;cksichtigung des Konzernlageberichts einzugehen ist, soweit die gepr&#252;ften Unterlagen und der Lagebericht oder der Konzernlagebericht eine solche Beurteilung erlauben. Au&#223;erdem hat der Abschlusspr&#252;fer &#252;ber bei Durchf&#252;hrung der Pr&#252;fung festgestellte Unrichtigkeiten oder Verst&#246;&#223;e gegen gesetzliche Vorschriften sowie Tatsachen zu berichten, die den Bestand der gepr&#252;ften Kapitalgesellschaft oder des Konzerns gef&#228;hrden oder seine Entwicklung wesentlich beeintr&#228;chtigen k&#246;nnen oder die schwerwiegende Verst&#246;&#223;e der gesetzlichen Vertreter oder von Arbeitnehmern gegen Gesetz, Gesellschaftsvertrag oder die Satzung erkennen lassen.</div><div class="jurAbsatz">(2) Im Hauptteil des Pr&#252;fungsberichts ist festzustellen, ob die Buchf&#252;hrung und die weiteren gepr&#252;ften Unterlagen, der Jahresabschluss, der Lagebericht, der Konzernabschluss und der Konzernlagebericht den gesetzlichen Vorschriften und den erg&#228;nzenden Bestimmungen des Gesellschaftsvertrags oder der Satzung entsprechen. In diesem Rahmen ist auch &#252;ber Beanstandungen zu berichten, die nicht zur Einschr&#228;nkung oder Versagung des Best&#228;tigungsvermerks gef&#252;hrt haben, soweit dies f&#252;r die &#220;berwachung der Gesch&#228;ftsf&#252;hrung und der gepr&#252;ften Kapitalgesellschaft von Bedeutung ist. Es ist auch darauf einzugehen, ob der Abschluss insgesamt unter Beachtung der Grunds&#228;tze ordnungsm&#228;&#223;iger Buchf&#252;hrung oder sonstiger ma&#223;geblicher Rechnungslegungsgrunds&#228;tze ein den tats&#228;chlichen Verh&#228;ltnissen entsprechendes Bild der Verm&#246;gens-, Finanz- und Ertragslage der Kapitalgesellschaft oder des Konzerns vermittelt. Dazu ist auch auf wesentliche Bewertungsgrundlagen sowie darauf einzugehen, welchen Einfluss &#196;nderungen in den Bewertungsgrundlagen einschlie&#223;lich der Aus&#252;bung von Bilanzierungs- und Bewertungswahlrechten und der Ausnutzung von Ermessensspielr&#228;umen sowie sachverhaltsgestaltende Ma&#223;nahmen insgesamt auf die Darstellung der Verm&#246;gens-, Finanz- und Ertragslage haben. Hierzu sind die Posten des Jahres- und des Konzernabschlusses aufzugliedern und ausreichend zu erl&#228;utern, soweit diese Angaben nicht im Anhang enthalten sind. Es ist darzustellen, ob die gesetzlichen Vertreter die verlangten Aufkl&#228;rungen und Nachweise erbracht haben.</div><div class="jurAbsatz">(3) In einem besonderen Abschnitt des Pr&#252;fungsberichts sind Gegenstand, Art und Umfang der Pr&#252;fung zu erl&#228;utern. Dabei ist auch auf die angewandten Rechnungslegungs- und Pr&#252;fungsgrunds&#228;tze einzugehen.</div><div class="jurAbsatz">(4) Ist im Rahmen der Pr&#252;fung eine Beurteilung nach &#167; 317 Abs. 4 abgegeben worden, so ist deren Ergebnis in einem besonderen Teil des Pr&#252;fungsberichts darzustellen. Es ist darauf einzugehen, ob Ma&#223;nahmen erforderlich sind, um das interne &#220;berwachungssystem zu verbessern.</div><div class="jurAbsatz">(4a) Der Abschlusspr&#252;fer hat im Pr&#252;fungsbericht seine Unabh&#228;ngigkeit zu best&#228;tigen.</div><div class="jurAbsatz">(5) Der Abschlu&#223;pr&#252;fer hat den Bericht unter Angabe des Datums zu unterzeichnen und den gesetzlichen Vertretern vorzulegen; &#167; 322 Absatz 7 Satz 3 und 4 gilt entsprechend. Hat der Aufsichtsrat den Auftrag erteilt, so ist der Bericht ihm und gleichzeitig einem eingerichteten Pr&#252;fungsausschuss vorzulegen. Im Fall des Satzes 2 ist der Bericht unverz&#252;glich nach Vorlage dem Gesch&#228;ftsf&#252;hrungsorgan mit Gelegenheit zur Stellungnahme zuzuleiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
