<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 320 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__319b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__321.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE011505360"/><a href="index-2.html#BJNR002190897BJNE011505360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 320</span>&#160;<span class="jnentitel">Vorlagepflicht. Auskunftsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gesetzlichen Vertreter der Kapitalgesellschaft haben dem Abschlu&#223;pr&#252;fer den Jahresabschlu&#223;, den Lagebericht und den gesonderten nichtfinanziellen Bericht unverz&#252;glich nach der Aufstellung vorzulegen. Sie haben ihm zu gestatten, die B&#252;cher und Schriften der Kapitalgesellschaft sowie die Verm&#246;gensgegenst&#228;nde und Schulden, namentlich die Kasse und die Best&#228;nde an Wertpapieren und Waren, zu pr&#252;fen. Die gesetzlichen Vertreter einer Kapitalgesellschaft, die als Inlandsemittent (&#167; 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (&#167; 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des &#167; 327a ist, haben dem Abschlusspr&#252;fer auch die f&#252;r Zwecke der Offenlegung nach den Vorgaben des &#167; 328 Absatz 1 erstellte Wiedergabe des Jahresabschlusses und die nach diesen Vorgaben erstellte Wiedergabe des Lageberichts vorzulegen.</div><div class="jurAbsatz">(2) Der Abschlu&#223;pr&#252;fer kann von den gesetzlichen Vertretern alle Aufkl&#228;rungen und Nachweise verlangen, die f&#252;r eine sorgf&#228;ltige Pr&#252;fung notwendig sind. Soweit es die Vorbereitung der Abschlu&#223;pr&#252;fung erfordert, hat der Abschlu&#223;pr&#252;fer die Rechte nach Absatz 1 Satz 2 und nach Satz 1 auch schon vor Aufstellung des Jahresabschlusses. Soweit es f&#252;r eine sorgf&#228;ltige Pr&#252;fung notwendig ist, hat der Abschlu&#223;pr&#252;fer die Rechte nach den S&#228;tzen 1 und 2 auch gegen&#252;ber Mutter- und Tochterunternehmen.</div><div class="jurAbsatz">(3) Die gesetzlichen Vertreter einer Kapitalgesellschaft, die einen Konzernabschlu&#223; aufzustellen hat, haben dem Abschlu&#223;pr&#252;fer des Konzernabschlusses den Konzernabschlu&#223;, den Konzernlagebericht, den gesonderten nichtfinanziellen Konzernbericht, die Jahresabschl&#252;sse, Lageberichte, die gesonderten nichtfinanziellen Berichte und, wenn eine Pr&#252;fung stattgefunden hat, die Pr&#252;fungsberichte des Mutterunternehmens und der Tochterunternehmen vorzulegen. Der Abschlu&#223;pr&#252;fer hat die Rechte nach Absatz 1 Satz 2 und nach Absatz 2 bei dem Mutterunternehmen und den Tochterunternehmen, die Rechte nach Absatz 2 auch gegen&#252;ber den Abschlu&#223;pr&#252;fern des Mutterunternehmens und der Tochterunternehmen. Die gesetzlichen Vertreter einer Kapitalgesellschaft, die als Inlandsemittent (&#167; 2 Absatz 14 des Wertpapierhandelsgesetzes) Wertpapiere (&#167; 2 Absatz 1 des Wertpapierhandelsgesetzes) begibt und keine Kapitalgesellschaft im Sinne des &#167; 327a ist, haben dem Abschlusspr&#252;fer auch die f&#252;r Zwecke der Offenlegung nach den Vorgaben des &#167; 328 Absatz 1 erstellte Wiedergabe des Konzernabschlusses und die nach diesen Vorgaben erstellte Wiedergabe des Konzernlageberichts vorzulegen.</div><div class="jurAbsatz">(4) Der bisherige Abschlusspr&#252;fer hat dem neuen Abschlusspr&#252;fer auf schriftliche Anfrage &#252;ber das Ergebnis der bisherigen Pr&#252;fung zu berichten; &#167; 321 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Ist die Kapitalgesellschaft als Tochterunternehmen in den Konzernabschluss eines Mutterunternehmens einbezogen, das seinen Sitz nicht in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat, kann der Pr&#252;fer nach Absatz 2 zur Verf&#252;gung gestellte Unterlagen an den Abschlusspr&#252;fer des Konzernabschlusses weitergeben, soweit diese f&#252;r die Pr&#252;fung des Konzernabschlusses des Mutterunternehmens erforderlich sind. Die &#220;bermittlung personenbezogener Daten muss im Einklang mit den Vorgaben der Verordnung (EU) 2016/679 und den allgemeinen datenschutzrechtlichen Vorschriften stehen.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE011505360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 320 Abs. 2: Zur Anwendung vgl. &#167; 31 Abs. 2 Satz 4 iVm Satz 1 KVBG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
