<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 330 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__329.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__331.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE112621360"/><a href="index-2.html#BJNR002190897BJNE112621360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 330</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f&#252;r Kapitalgesellschaften Formbl&#228;tter vorzuschreiben oder andere Vorschriften f&#252;r die Gliederung des Jahresabschlusses oder des Konzernabschlusses oder den Inhalt des Anhangs, des Konzernanhangs, des Lageberichts oder des Konzernlageberichts zu erlassen, wenn der Gesch&#228;ftszweig eine von den &#167;&#167; 266, 275 abweichende Gliederung des Jahresabschlusses oder des Konzernabschlusses oder von den Vorschriften des Ersten Abschnitts und des Ersten und Zweiten Unterabschnitts des Zweiten Abschnitts abweichende Regelungen erfordert. Die sich aus den abweichenden Vorschriften ergebenden Anforderungen an die in Satz 1 bezeichneten Unterlagen sollen den Anforderungen gleichwertig sein, die sich f&#252;r gro&#223;e Kapitalgesellschaften (&#167; 267 Abs. 3) aus den Vorschriften des Ersten Abschnitts und des Ersten und Zweiten Unterabschnitts des Zweiten Abschnitts sowie den f&#252;r den Gesch&#228;ftszweig geltenden Vorschriften ergeben. &#220;ber das geltende Recht hinausgehende Anforderungen d&#252;rfen nur gestellt werden, soweit sie auf Rechtsakten des Rates der Europ&#228;ischen Union beruhen. Die Rechtsverordnung nach Satz 1 kann auch Abweichungen von der Kontoform nach &#167; 266 Abs. 1 Satz 1 gestatten. Satz 4 gilt auch in den F&#228;llen, in denen ein Gesch&#228;ftszweig eine von den &#167;&#167; 266 und 275 abweichende Gliederung nicht erfordert.</div><div class="jurAbsatz">(2) Absatz 1 ist auf folgende Institute ungeachtet ihrer Rechtsform nach Ma&#223;gabe der S&#228;tze 3 und 4 anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kreditinstitute im Sinne des &#167; 1 Absatz 1 des Kreditwesengesetzes, soweit sie nach dessen &#167; 2 Absatz 1, 4 oder 5 von der Anwendung nicht ausgenommen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Finanzdienstleistungsinstitute im Sinne des &#167; 1 Absatz 1a des Kreditwesengesetzes, soweit sie nach dessen &#167; 2 Absatz 6 oder 10 von der Anwendung nicht ausgenommen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Wertpapierinstitute im Sinne des &#167; 2 Absatz 1 des Wertpapierinstitutsgesetzes, soweit sie nach dessen &#167; 3 von der Anwendung nicht ausgenommen sind, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Institute im Sinne des &#167; 1 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes.</div></dd></dl>Satz 1 ist auch auf Zweigstellen von Unternehmen mit Sitz in einem Staat anzuwenden, der nicht Mitglied der Europ&#228;ischen Gemeinschaft und auch nicht Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, sofern die Zweigstelle nach &#167; 53 Abs. 1 des Gesetzes &#252;ber das Kreditwesen als Kreditinstitut oder als Finanzinstitut gilt. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates; sie ist im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit der Deutschen Bundesbank zu erlassen. In die Rechtsverordnung nach Satz 1 k&#246;nnen auch n&#228;here Bestimmungen &#252;ber die Aufstellung des Jahresabschlusses und des Konzernabschlusses im Rahmen der vorgeschriebenen Formbl&#228;tter f&#252;r die Gliederung des Jahresabschlusses und des Konzernabschlusses sowie des Zwischenabschlusses gem&#228;&#223; &#167; 340a Abs. 3 und des Konzernzwischenabschlusses gem&#228;&#223; &#167; 340i Abs. 4 aufgenommen werden, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht oder der Deutschen Bundesbank erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der von den Kreditinstituten und Finanzdienstleistungsinstituten durchgef&#252;hrten Bankgesch&#228;fte und erbrachten Finanzdienstleistungen sowie der von Wertpapierinstituten erbrachten Wertpapierdienstleistungen zu erhalten.</div><div class="jurAbsatz">(3) Absatz 1 ist auf Versicherungsunternehmen nach Ma&#223;gabe der S&#228;tze 3 und 4 ungeachtet ihrer Rechtsform anzuwenden. Satz 1 ist auch auf Niederlassungen im Geltungsbereich dieses Gesetzes von Versicherungsunternehmen mit Sitz in einem anderen Staat anzuwenden, wenn sie zum Betrieb des Direktversicherungsgesch&#228;fts der Erlaubnis durch die deutsche Versicherungsaufsichtsbeh&#246;rde bed&#252;rfen. Die Rechtsverordnung bedarf der Zustimmung des Bundesrates und ist im Einvernehmen mit dem Bundesministerium der Finanzen zu erlassen. In die Rechtsverordnung nach Satz 1 k&#246;nnen auch n&#228;here Bestimmungen &#252;ber die Aufstellung des Jahresabschlusses und des Konzernabschlusses im Rahmen der vorgeschriebenen Formbl&#228;tter f&#252;r die Gliederung des Jahresabschlusses und des Konzernabschlusses sowie Vorschriften &#252;ber den Ansatz und die Bewertung von versicherungstechnischen R&#252;ckstellungen, insbesondere die N&#228;herungsverfahren, aufgenommen werden. Die Zustimmung des Bundesrates ist nicht erforderlich, soweit die Verordnung ausschlie&#223;lich dem Zweck dient, Abweichungen nach Absatz 1 Satz 4 und 5 zu gestatten.</div><div class="jurAbsatz">(4) In der Rechtsverordnung nach Absatz 1 in Verbindung mit Absatz 3 kann bestimmt werden, da&#223; Versicherungsunternehmen, auf die die Richtlinie 91/674/EWG nach deren Artikel 2 in Verbindung mit den Artikeln 4, 7 und 9 Nummer 1 und 2 sowie Artikel 10 Nummer 1 der Richtlinie 2009/138/EG des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus&#252;bung der Versicherungs- und der R&#252;ckversicherungst&#228;tigkeit (Solvabilit&#228;t II) (ABl. L 335 vom 17.12.2009, S. 1) nicht anzuwenden ist, von den Regelungen des Zweiten Unterabschnitts des Vierten Abschnitts ganz oder teilweise befreit werden, soweit dies erforderlich ist, um eine im Verh&#228;ltnis zur Gr&#246;&#223;e der Versicherungsunternehmen unangemessene Belastung zu vermeiden; Absatz 1 Satz 2 ist insoweit nicht anzuwenden. In der Rechtsverordnung d&#252;rfen diesen Versicherungsunternehmen auch f&#252;r die Gliederung des Jahresabschlusses und des Konzernabschlusses, f&#252;r die Erstellung von Anhang und Lagebericht und Konzernanhang und Konzernlagebericht sowie f&#252;r die Offenlegung ihrer Gr&#246;&#223;e angemessene Vereinfachungen gew&#228;hrt werden.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 3 und 4 sind auf Pensionsfonds (&#167; 236 Absatz 1 des Versicherungsaufsichtsgesetzes) entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
