<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 335a HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__335.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__335b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE097805360"/><a href="index-2.html#BJNR002190897BJNE097805360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 335a</span>&#160;<span class="jnentitel">Beschwerde gegen die Festsetzung von Ordnungsgeld; Rechtsbeschwerde; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Entscheidung, durch die das Ordnungsgeld festgesetzt oder der Einspruch oder der Antrag auf Wiedereinsetzung in den vorigen Stand verworfen wird, sowie gegen die Entscheidung nach &#167; 335 Absatz 3 Satz 5 findet die Beschwerde nach den Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit statt, soweit sich aus Satz 2 oder den nachstehenden Abs&#228;tzen nichts anderes ergibt. Die Beschwerde hat aufschiebende Wirkung, wenn sie die Festsetzung eines Ordnungsgeldes zum Gegenstand hat.</div><div class="jurAbsatz">(2) Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen; &#252;ber sie entscheidet das f&#252;r den Sitz des Bundesamtes zust&#228;ndige Landgericht. Zur Vermeidung von erheblichen Verfahrensr&#252;ckst&#228;nden oder zum Ausgleich einer &#252;berm&#228;&#223;igen Gesch&#228;ftsbelastung wird die Landesregierung des Landes, in dem das Bundesamt seinen Sitz unterh&#228;lt, erm&#228;chtigt, durch Rechtsverordnung die Entscheidung &#252;ber die Rechtsmittel nach Satz 1 einem anderen Landgericht oder weiteren Landgerichten zu &#252;bertragen. Die Landesregierung kann diese Erm&#228;chtigung auf die Landesjustizverwaltung &#252;bertragen. Ist bei dem Landgericht eine Kammer f&#252;r Handelssachen gebildet, so tritt diese Kammer an die Stelle der Zivilkammer. Entscheidet &#252;ber die Beschwerde die Zivilkammer, so sind die &#167;&#167; 348 und 348a der Zivilprozessordnung entsprechend anzuwenden; &#252;ber eine bei der Kammer f&#252;r Handelssachen anh&#228;ngige Beschwerde entscheidet der Vorsitzende. Das Landgericht kann nach billigem Ermessen bestimmen, dass den Beteiligten die au&#223;ergerichtlichen Kosten, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise aus der Staatskasse zu erstatten sind. Satz 6 gilt entsprechend, wenn das Bundesamt der Beschwerde abhilft. &#167; 91 Absatz 1 Satz 2 und die &#167;&#167; 103 bis 107 der Zivilprozessordnung gelten entsprechend. &#167; 335 Absatz 2 Satz 3 ist anzuwenden.</div><div class="jurAbsatz">(3) Gegen die Beschwerdeentscheidung ist die Rechtsbeschwerde statthaft, wenn das Landgericht sie zugelassen hat. F&#252;r die Rechtsbeschwerde gelten die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit sich aus diesem Absatz nichts anderes ergibt. &#220;ber die Rechtsbeschwerde entscheidet das f&#252;r den Sitz des Landgerichts zust&#228;ndige Oberlandesgericht. Die Rechtsbeschwerde steht auch dem Bundesamt zu und kann auch gegen eine vom Landgericht gew&#228;hrte Wiedereinsetzung in die Sechswochenfrist nach &#167; 335 Absatz 4 Satz 1 zur Erf&#252;llung der gesetzlichen Offenlegungspflicht zugelassen werden. Vor dem Oberlandesgericht m&#252;ssen sich die Beteiligten durch einen Rechtsanwalt vertreten lassen; dies gilt nicht f&#252;r das Bundesamt. Absatz 1 Satz 2 und Absatz 2 Satz 6 und 8 gelten entsprechend.</div><div class="jurAbsatz">(4) Auf die elektronische Aktenf&#252;hrung des Gerichts und die Kommunikation mit dem Gericht nach den Abs&#228;tzen 1 bis 3 sind die folgenden Vorschriften entsprechend anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 110a Absatz 1 Satz 1 und &#167; 110c des Gesetzes &#252;ber Ordnungswidrigkeiten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 110a Absatz 1 Satz 2 und 3, Absatz 2 Satz 1 und &#167; 134 Satz 1 des Gesetzes &#252;ber Ordnungswidrigkeiten mit der Ma&#223;gabe, dass die Landesregierung des Landes, in dem das Bundesamt seinen Sitz hat, die Rechtsverordnung erl&#228;sst und die Erm&#228;chtigungen durch Rechtsverordnung auf die Landesjustizverwaltung &#252;bertragen kann.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE097805360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 335a: Zur Anwendung vgl. &#167; 45 Abs. 3 Satz 3, &#167; 123 Abs. 1 Satz 2 u. &#167; 160 Abs. 1 KAGB +++) <br />(+++ &#167; 335a Abs. 3: Zur erstmaligen Anwendung vgl. Art. 70 Abs. 3 Satz 2 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
