<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 335 HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__334.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__335a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE013121360"/><a href="index-2.html#BJNR002190897BJNE013121360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 335</span>&#160;<span class="jnentitel">Festsetzung von Ordnungsgeld; Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 325 &#252;ber die Pflicht zur Offenlegung des Jahresabschlusses, des Lageberichts, des Konzernabschlusses, des Konzernlageberichts und anderer Unterlagen der Rechnungslegung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 325a &#252;ber die Pflicht zur Offenlegung der Rechnungslegungsunterlagen der Hauptniederlassung</div></dd></dl>nicht befolgen, ist wegen des pflichtwidrigen Unterlassens der rechtzeitigen Offenlegung vom Bundesamt f&#252;r Justiz (Bundesamt) ein Ordnungsgeldverfahren nach den Abs&#228;tzen 2 bis 6 durchzuf&#252;hren; im Fall der Nummer 2 treten die in &#167; 13e Absatz 2 Satz 5 Nummer 3 genannten angemeldeten Personen, sobald sie angemeldet sind, an die Stelle der Mitglieder des vertretungsberechtigten Organs der Kapitalgesellschaft. Das Ordnungsgeldverfahren kann auch gegen die Kapitalgesellschaft durchgef&#252;hrt werden, f&#252;r die die Mitglieder des vertretungsberechtigten Organs die in Satz 1 Nr. 1 und 2 genannten Pflichten zu erf&#252;llen haben. Dem Verfahren steht nicht entgegen, dass eine der Offenlegung vorausgehende Pflicht, insbesondere die Aufstellung des Jahres- oder Konzernabschlusses oder die unverz&#252;gliche Erteilung des Pr&#252;fauftrags, noch nicht erf&#252;llt ist. Das Ordnungsgeld betr&#228;gt mindestens zweitausendf&#252;nfhundert und h&#246;chstens f&#252;nfundzwanzigtausend Euro. Eingenommene Ordnungsgelder flie&#223;en dem Bundesamt zu.</div><div class="jurAbsatz">(1a) Ist die Kapitalgesellschaft kapitalmarktorientiert im Sinne des &#167; 264d, betr&#228;gt das Ordnungsgeld h&#246;chstens den h&#246;heren der folgenden Betr&#228;ge: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zehn Millionen Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>5 Prozent des j&#228;hrlichen Gesamtumsatzes, den die Kapitalgesellschaft im der Beh&#246;rdenentscheidung vorausgegangenen Gesch&#228;ftsjahr erzielt hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zweifache des aus der unterlassenen Offenlegung gezogenen wirtschaftlichen Vorteils; der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann gesch&#228;tzt werden.</div></dd></dl>Wird das Ordnungsgeld einem Mitglied des gesetzlichen Vertretungsorgans der Kapitalgesellschaft angedroht, betr&#228;gt das Ordnungsgeld abweichend von Satz 1 h&#246;chstens den h&#246;heren der folgenden Betr&#228;ge: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Millionen Euro oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zweifache des aus der unterlassenen Offenlegung gezogenen Vorteils; der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann gesch&#228;tzt werden.</div></dd></dl></div><div class="jurAbsatz">(1b) Gesamtumsatz im Sinne des Absatzes 1a Satz 1 Nummer 2 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Kapitalgesellschaften, die ihren Jahresabschluss nach den handelsrechtlichen Vorschriften oder dem Recht eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum im Einklang mit der Richtlinie 2013/34/EU aufstellen, der Betrag der Umsatzerl&#246;se nach &#167; 277 Absatz 1 oder der Betrag der Nettoumsatzerl&#246;se nach Ma&#223;gabe des auf die Gesellschaft anwendbaren nationalen Rechts im Einklang mit Artikel 2 Nummer 5 der Richtlinie 2013/34/EU,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen F&#228;llen, die nicht in Nummer 1 genannt sind, der Betrag der Umsatzerl&#246;se, der sich bei Anwendung der Rechnungslegungsgrunds&#228;tze ergibt, die nach dem jeweiligen nationalen Recht f&#252;r die Aufstellung des Jahresabschlusses der Kapitalgesellschaft gelten.</div></dd></dl>Handelt es sich bei der Kapitalgesellschaft um ein Mutterunternehmen oder um ein Tochterunternehmen im Sinne von &#167; 290, ist anstelle des Gesamtumsatzes der Kapitalgesellschaft der Gesamtumsatz im Konzernabschluss des Mutterunternehmens ma&#223;geblich, der f&#252;r den gr&#246;&#223;ten Kreis von Unternehmen aufgestellt wird. Ist ein Jahresabschluss oder Konzernabschluss f&#252;r das ma&#223;gebliche Gesch&#228;ftsjahr nicht verf&#252;gbar, ist der Jahres- oder Konzernabschluss f&#252;r das unmittelbar vorausgehende Gesch&#228;ftsjahr ma&#223;geblich; ist auch dieser nicht verf&#252;gbar, kann der Gesamtumsatz gesch&#228;tzt werden.</div><div class="jurAbsatz">(1c) Soweit dem Bundesamt Ermessen bei der H&#246;he eines Ordnungsgeldes zusteht, hat es auch fr&#252;here Verst&#246;&#223;e der betroffenen Person zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(1d) Das Bundesamt unterrichtet die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht unverz&#252;glich &#252;ber jedes Ordnungsgeld, das gem&#228;&#223; Absatz 1 gegen eine Kapitalgesellschaft im Sinne des &#167; 264d oder gegen ein Mitglied ihrer Vertretungsorgane festgesetzt wird. Wird gegen eine solche Ordnungsgeldfestsetzung Beschwerde eingelegt, unterrichtet das Bundesamt die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht &#252;ber diesen Umstand sowie &#252;ber den Ausgang des Beschwerdeverfahrens.</div><div class="jurAbsatz">(2) Auf das Verfahren sind die &#167;&#167; 15 bis 19 Absatz 1 und 3, &#167; 40 Abs. 1, &#167; 388 Abs. 1, &#167; 389 Abs. 3, &#167; 390 Abs. 2 bis 6 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie im &#220;brigen &#167; 11 Nr. 1 und 2, &#167; 12 Abs. 1 Nr. 1 bis 3, Abs. 2 und 3, &#167;&#167; 14, 15, 20 Abs. 1 und 3, &#167; 21 Abs. 1, &#167;&#167; 23 und 26 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe der nachfolgenden Abs&#228;tze entsprechend anzuwenden. Das Ordnungsgeldverfahren ist ein Justizverwaltungsverfahren. Zur Vertretung der Beteiligten sind auch befugt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftspr&#252;fer und vereidigte Buchpr&#252;fer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerberater und Steuerbevollm&#228;chtigte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Vereinigungen im Sinne der &#167;&#167; 3a und 3c des Steuerberatungsgesetzes im Rahmen ihrer Befugnisse nach &#167; 3a des Steuerberatungsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu beschr&#228;nkter gesch&#228;ftsm&#228;&#223;iger Hilfeleistung in Steuersachen nach den &#167;&#167; 3d und 3e des Steuerberatungsgesetzes berechtigte Personen im Rahmen dieser Befugnisse sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschaften im Sinne des &#167; 3 Satz 1 Nummer 2 und 3 des Steuerberatungsgesetzes, die durch Personen im Sinne des &#167; 3 Satz 2 des Steuerberatungsgesetzes handeln.</div></dd></dl></div><div class="jurAbsatz">(2a) Die Akten einschlie&#223;lich der Verfahrensakten in der Zwangsvollstreckung werden elektronisch gef&#252;hrt. Auf die elektronische Aktenf&#252;hrung und die elektronische Kommunikation ist &#167; 110c des Gesetzes &#252;ber Ordnungswidrigkeiten entsprechend anzuwenden, jedoch dessen Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Verbindung mit dessen Satz 2 und &#167; 32b der Strafprozessordnung auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Androhung eines Ordnungsgeldes nach Absatz 3 Satz 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kostenentscheidung nach Absatz 3 Satz 2 und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass von Zwischenverf&#252;gungen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Verbindung mit den &#167;&#167; 32d und 32e Absatz 3 Satz 1 und 2 der Strafprozessordnung auf das Verfahren insgesamt sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einschlie&#223;lich dessen S&#228;tze 2 und 3 nicht auf die Beitreibung nach dem Justizbeitreibungsgesetz.</div></dd></dl>Satz 2 gilt entsprechend auch f&#252;r Verf&#252;gungen im Sinne der Abs&#228;tze 3 und 4, die automatisiert erlassen werden k&#246;nnen.</div><div class="jurAbsatz">(3) Den in Absatz 1 Satz 1 und 2 bezeichneten Beteiligten ist unter Androhung eines Ordnungsgeldes in bestimmter H&#246;he aufzugeben, innerhalb einer Frist von sechs Wochen vom Zugang der Androhung an ihrer gesetzlichen Verpflichtung nachzukommen oder die Unterlassung mittels Einspruchs gegen die Verf&#252;gung zu rechtfertigen. Mit der Androhung des Ordnungsgeldes sind den Beteiligten zugleich die Kosten des Verfahrens aufzuerlegen. Der Einspruch kann auf Einwendungen gegen die Entscheidung &#252;ber die Kosten beschr&#228;nkt werden. Der Einspruch gegen die Androhung des Ordnungsgeldes und gegen die Entscheidung &#252;ber die Kosten hat keine aufschiebende Wirkung. F&#252;hrt der Einspruch zu einer Einstellung des Verfahrens, ist zugleich auch die Kostenentscheidung nach Satz 2 aufzuheben.</div><div class="jurAbsatz">(4) Wenn die Beteiligten nicht sp&#228;testens sechs Wochen nach dem Zugang der Androhung der gesetzlichen Pflicht entsprochen oder die Unterlassung mittels Einspruchs gerechtfertigt haben, ist das Ordnungsgeld festzusetzen und zugleich die fr&#252;here Verf&#252;gung unter Androhung eines erneuten Ordnungsgeldes zu wiederholen. Haben die Beteiligten die gesetzliche Pflicht erst nach Ablauf der Sechswochenfrist erf&#252;llt, hat das Bundesamt das Ordnungsgeld wie folgt herabzusetzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einen Betrag von 500 Euro, wenn die Beteiligten von dem Recht einer Kleinstkapitalgesellschaft nach &#167; 326 Absatz 2 Gebrauch gemacht haben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einen Betrag von 1&#160;000 Euro, wenn es sich um eine kleine Kapitalgesellschaft im Sinne des &#167; 267 Absatz 1 handelt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einen Betrag von 2&#160;500 Euro, wenn ein h&#246;heres Ordnungsgeld angedroht worden ist und die Voraussetzungen der Nummern 1 und 2 nicht vorliegen, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils auf einen geringeren Betrag, wenn die Beteiligten die Sechswochenfrist nur geringf&#252;gig &#252;berschritten haben.</div></dd></dl>Bei der Herabsetzung sind nur Umst&#228;nde zu ber&#252;cksichtigen, die vor der Entscheidung des Bundesamtes eingetreten sind.</div><div class="jurAbsatz">(5) Waren die Beteiligten unverschuldet gehindert, in der Sechswochenfrist nach Absatz 4 Einspruch einzulegen oder ihrer gesetzlichen Verpflichtung nachzukommen, hat ihnen das Bundesamt auf Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren. Das Verschulden eines Vertreters ist der vertretenen Person zuzurechnen. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben ist oder fehlerhaft ist. Der Antrag auf Wiedereinsetzung ist binnen zwei Wochen nach Wegfall des Hindernisses schriftlich beim Bundesamt zu stellen. Die Tatsachen zur Begr&#252;ndung des Antrags sind bei der Antragstellung oder im Verfahren &#252;ber den Antrag glaubhaft zu machen. Die vers&#228;umte Handlung ist sp&#228;testens sechs Wochen nach Wegfall des Hindernisses nachzuholen. Ist innerhalb eines Jahres seit dem Ablauf der Sechswochenfrist nach Absatz 4 weder Wiedereinsetzung beantragt noch die vers&#228;umte Handlung nachgeholt worden, kann Wiedereinsetzung nicht mehr gew&#228;hrt werden. Die Wiedereinsetzung ist nicht anfechtbar; &#167; 335a Absatz 3 Satz 4 bleibt unber&#252;hrt. Haben die Beteiligten Wiedereinsetzung nicht beantragt oder ist die Ablehnung des Wiedereinsetzungsantrags bestandskr&#228;ftig geworden, k&#246;nnen sich die Beteiligten mit der Beschwerde nicht mehr darauf berufen, dass sie unverschuldet gehindert waren, in der Sechswochenfrist Einspruch einzulegen oder ihrer gesetzlichen Verpflichtung nachzukommen.</div><div class="jurAbsatz">(5a) (weggefallen)</div><div class="jurAbsatz">(6) Liegen dem Bundesamt in einem Verfahren nach den Abs&#228;tzen 1 bis 5 keine Anhaltspunkte &#252;ber die Einstufung einer Gesellschaft im Sinne des &#167; 267 Absatz 1 bis 3 oder des &#167; 267a vor, kann es den in Absatz 1 Satz 1 und 2 bezeichneten Beteiligten aufgeben, die Bilanzsumme nach Abzug eines auf der Aktivseite ausgewiesenen Fehlbetrags (&#167; 268 Absatz 3), die Umsatzerl&#246;se (&#167; 277 Absatz 1) und die durchschnittliche Zahl der Arbeitnehmer (&#167; 267 Absatz 5) f&#252;r das betreffende Gesch&#228;ftsjahr und f&#252;r diejenigen Gesch&#228;ftsjahre, die f&#252;r die Einstufung erforderlich sind, anzugeben. Unterbleiben die Angaben nach Satz 1, so wird f&#252;r das weitere Verfahren vermutet, dass die Erleichterungen der &#167;&#167; 326 und 327 nicht in Anspruch genommen werden k&#246;nnen. Die S&#228;tze 1 und 2 gelten f&#252;r den Konzernabschluss und den Konzernlagebericht entsprechend mit der Ma&#223;gabe, dass an die Stelle der &#167;&#167; 267, 326 und 327 der &#167; 293 tritt.</div><div class="jurAbsatz">(7) Das Bundesministerium der Justiz kann zur n&#228;heren Ausgestaltung der elektronischen Aktenf&#252;hrung und elektronischen Kommunikation nach Absatz 2a in der ab dem 1. Januar 2018 geltenden Fassung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weiterf&#252;hrung von Akten in Papierform gestatten, die bereits vor Einf&#252;hrung der elektronischen Aktenf&#252;hrung in Papierform angelegt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen f&#252;r die elektronische Aktenf&#252;hrung einschlie&#223;lich der einzuhaltenden Anforderungen des Datenschutzes, der Datensicherheit und der Barrierefreiheit festlegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Standards f&#252;r die &#220;bermittlung elektronischer Akten zwischen dem Bundesamt und einer anderen Beh&#246;rde oder einem Gericht n&#228;her bestimmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Standards f&#252;r die Einsicht in elektronische Akten vorgeben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronische Formulare einf&#252;hren und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmen, dass die in den Formularen enthaltenen Angaben ganz oder teilweise in strukturierter maschinenlesbarer Form zu &#252;bermitteln sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kommunikationsplattform vorgeben, auf der die Formulare im Internet zur Nutzung bereitzustellen sind, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmen, dass eine Identifikation des Formularverwenders abweichend von Absatz 2a in Verbindung mit &#167; 110c des Gesetzes &#252;ber Ordnungswidrigkeiten und &#167; 32a Absatz 3 der Strafprozessordnung durch Nutzung des elektronischen Identit&#228;tsnachweises nach &#167; 18 des Personalausweisgesetzes, &#167; 12 des eID-Karte-Gesetzes oder &#167; 78 Absatz 5 des Aufenthaltsgesetzes erfolgen kann,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Formanforderungen und weitere Einzelheiten f&#252;r den automatisierten Erlass von Entscheidungen festlegen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einreichung elektronischer Dokumente, abweichend von Absatz 2a in Verbindung mit &#167; 110c des Gesetzes &#252;ber Ordnungswidrigkeiten und &#167; 32a der Strafprozessordnung, erst zum 1. Januar des Jahres 2019 oder 2020 zulassen und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weiterf&#252;hrung der Akten in der bisherigen elektronischen Form bis zu einem bestimmten Zeitpunkt vor dem 1. Januar 2026 gestatten.</div></dd></dl>Das Bundesministerium der Justiz kann die Erm&#228;chtigungen des Satzes 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f&#252;r Justiz &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE013121360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Die &#196;nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf&#252;hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++) <br />(+++ &#167; 335: Zur Anwendung vgl. &#167; 160 Abs. 1 KAGB +++) <br />(+++ &#167; 335 Abs. 5 Satz 11 und 12: Zur Anwendung vgl. Art. 66 Abs. 6 HGBEG +++) <br />(+++ &#167; 335 Abs. 5 Satz 11 und 12: Zum Au&#223;erkrafttreten vgl. Art. 66 Abs. 6 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
