<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 340b HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__340a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__340c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE083101377"/><a href="index-2.html#BJNR002190897BJNE083101377">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 340b</span>&#160;<span class="jnentitel">Pensionsgesch&#228;fte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pensionsgesch&#228;fte sind Vertr&#228;ge, durch die ein Kreditinstitut oder der Kunde eines Kreditinstituts (Pensionsgeber) ihm geh&#246;rende Verm&#246;gensgegenst&#228;nde einem anderen Kreditinstitut oder einem seiner Kunden (Pensionsnehmer) gegen Zahlung eines Betrags &#252;bertr&#228;gt und in denen gleichzeitig vereinbart wird, da&#223; die Verm&#246;gensgegenst&#228;nde sp&#228;ter gegen Entrichtung des empfangenen oder eines im voraus vereinbarten anderen Betrags an den Pensionsgeber zur&#252;ck&#252;bertragen werden m&#252;ssen oder k&#246;nnen.</div><div class="jurAbsatz">(2) &#220;bernimmt der Pensionsnehmer die Verpflichtung, die Verm&#246;gensgegenst&#228;nde zu einem bestimmten oder vom Pensionsgeber zu bestimmenden Zeitpunkt zur&#252;ckzu&#252;bertragen, so handelt es sich um ein echtes Pensionsgesch&#228;ft.</div><div class="jurAbsatz">(3) Ist der Pensionsnehmer lediglich berechtigt, die Verm&#246;gensgegenst&#228;nde zu einem vorher bestimmten oder von ihm noch zu bestimmenden Zeitpunkt zur&#252;ckzu&#252;bertragen, so handelt es sich um ein unechtes Pensionsgesch&#228;ft.</div><div class="jurAbsatz">(4) Im Falle von echten Pensionsgesch&#228;ften sind die &#252;bertragenen Verm&#246;gensgegenst&#228;nde in der Bilanz des Pensionsgebers weiterhin auszuweisen. Der Pensionsgeber hat in H&#246;he des f&#252;r die &#220;bertragung erhaltenen Betrags eine Verbindlichkeit gegen&#252;ber dem Pensionsnehmer auszuweisen. Ist f&#252;r die R&#252;ck&#252;bertragung ein h&#246;herer oder ein niedrigerer Betrag vereinbart, so ist der Unterschiedsbetrag &#252;ber die Laufzeit des Pensionsgesch&#228;fts zu verteilen. Au&#223;erdem hat der Pensionsgeber den Buchwert der in Pension gegebenen Verm&#246;gensgegenst&#228;nde im Anhang anzugeben. Der Pensionsnehmer darf die ihm in Pension gegebenen Verm&#246;gensgegenst&#228;nde nicht in seiner Bilanz ausweisen; er hat in H&#246;he des f&#252;r die &#220;bertragung gezahlten Betrags eine Forderung an den Pensionsgeber in seiner Bilanz auszuweisen. Ist f&#252;r die R&#252;ck&#252;bertragung ein h&#246;herer oder ein niedrigerer Betrag vereinbart, so ist der Unterschiedsbetrag &#252;ber die Laufzeit des Pensionsgesch&#228;fts zu verteilen.</div><div class="jurAbsatz">(5) Im Falle von unechten Pensionsgesch&#228;ften sind die Verm&#246;gensgegenst&#228;nde nicht in der Bilanz des Pensionsgebers, sondern in der Bilanz des Pensionsnehmers auszuweisen. Der Pensionsgeber hat unter der Bilanz den f&#252;r den Fall der R&#252;ck&#252;bertragung vereinbarten Betrag anzugeben.</div><div class="jurAbsatz">(6) Devisentermingesch&#228;fte, Finanztermingesch&#228;fte und &#228;hnliche Gesch&#228;fte sowie die Ausgabe eigener Schuldverschreibungen auf abgek&#252;rzte Zeit gelten nicht als Pensionsgesch&#228;fte im Sinne dieser Vorschrift.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
