<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 340l HGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__340k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__340m.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002190897BJNE084011360"/><a href="index-2.html#BJNR002190897BJNE084011360">Nichtamtliches Inhaltsverzeichnis</a><h1>Handelsgesetzbuch<br /><span class="jnenbez">&#167; 340l</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kreditinstitute haben den Jahresabschlu&#223; und den Lagebericht sowie den Konzernabschlu&#223; und den Konzernlagebericht und die anderen in &#167; 325 bezeichneten Unterlagen, sofern sie zu erstellen sind, in deutscher Sprache nach &#167; 325 Absatz 1 Satz 2 und Absatz 1a bis 5 sowie den &#167;&#167; 327a und 328 offenzulegen; &#167; 329 Absatz 1, 2 und 4 ist entsprechend anzuwenden. Kreditinstitute, die nicht Zweigniederlassungen sind, haben die in Satz 1 bezeichneten Unterlagen au&#223;erdem in jedem anderen Mitgliedstaat der Europ&#228;ischen Gemeinschaft und in jedem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum offenzulegen, in dem sie eine Zweigniederlassung errichtet haben. Die Offenlegung nach Satz 2 richtet sich nach dem Recht des jeweiligen Mitgliedstaats oder Vertragsstaats.</div><div class="jurAbsatz">(2) Zweigniederlassungen im Geltungsbereich dieses Gesetzes von Unternehmen mit Sitz in einem anderen Staat haben die in Absatz 1 Satz 1 bezeichneten Unterlagen ihrer Hauptniederlassung, die nach deren Recht aufgestellt und gepr&#252;ft worden sind, nach &#167; 325 Absatz 1 Satz 2 und Absatz 1a bis 5 sowie den &#167;&#167; 327a und 328 offenzulegen; &#167; 329 ist entsprechend anzuwenden. Unternehmen mit Sitz in einem Drittstaat im Sinn des &#167; 3 Abs. 1 Satz 1 der Wirtschaftspr&#252;ferordnung, deren Wertpapiere im Sinn des &#167; 2 Absatz 1 des Wertpapierhandelsgesetzes an einer inl&#228;ndischen B&#246;rse zum Handel am regulierten Markt zugelassen sind, haben zudem eine Bescheinigung der Wirtschaftspr&#252;ferkammer gem&#228;&#223; &#167; 134 Abs. 2a der Wirtschaftspr&#252;ferordnung &#252;ber die Eintragung des Abschlusspr&#252;fers oder eine Best&#228;tigung der Wirtschaftspr&#252;ferkammer gem&#228;&#223; &#167; 134 Abs. 4 Satz 8 der Wirtschaftspr&#252;ferordnung &#252;ber die Befreiung von der Eintragungsverpflichtung offenzulegen. Satz 2 ist nicht anzuwenden, soweit ausschlie&#223;lich Schuldtitel im Sinne des &#167; 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Mindestst&#252;ckelung zu je 100&#160;000 Euro oder einem entsprechenden Betrag anderer W&#228;hrung an einer inl&#228;ndischen B&#246;rse zum Handel am regulierten Markt zugelassen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Mindestst&#252;ckelung zu je 50&#160;000 Euro oder einem entsprechenden Betrag anderer W&#228;hrung an einer inl&#228;ndischen B&#246;rse zum Handel am regulierten Markt zugelassen sind und diese Schuldtitel vor dem 31. Dezember 2010 begeben worden sind.</div></dd></dl>Zweigniederlassungen im Geltungsbereich dieses Gesetzes von Unternehmen mit Sitz in einem Staat, der nicht Mitglied der Europ&#228;ischen Gemeinschaft und auch nicht Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, brauchen auf ihre eigene Gesch&#228;ftst&#228;tigkeit bezogene gesonderte Rechnungslegungsunterlagen nach Absatz 1 Satz 1 nicht offenzulegen, sofern die nach den S&#228;tzen 1 und 2 offenzulegenden Unterlagen nach einem an die Richtlinie 86/635/EWG angepa&#223;ten Recht aufgestellt und gepr&#252;ft worden oder den nach einem dieser Rechte aufgestellten Unterlagen gleichwertig sind. Die Unterlagen sind in deutscher Sprache zu &#252;bermitteln. Soweit dies nicht die Amtssprache am Sitz der Hauptniederlassung ist, k&#246;nnen die Unterlagen der Hauptniederlassung auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in englischer Sprache oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer von dem Register der Hauptniederlassung beglaubigten Abschrift oder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine dem Register vergleichbare Einrichtung nicht vorhanden oder diese nicht zur Beglaubigung befugt ist, in einer von einem Wirtschaftspr&#252;fer bescheinigten Abschrift, verbunden mit der Erkl&#228;rung, dass entweder eine dem Register vergleichbare Einrichtung nicht vorhanden oder diese nicht zur Beglaubigung befugt ist,</div></dd></dl>&#252;bermittelt werden; von der Beglaubigung des Registers ist eine beglaubigte &#220;bersetzung in deutscher Sprache zu &#252;bermitteln.</div><div class="jurAbsatz">(3) &#167; 339 ist auf Kreditinstitute, die Genossenschaften sind, nicht anzuwenden.</div><div class="jurAbsatz">(4) Macht ein Kreditinstitut von dem Wahlrecht nach &#167; 325 Absatz 2a Satz 1 Gebrauch, sind &#167; 325 Absatz 2a Satz 3 und 5 mit folgenden Ma&#223;gaben anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in &#167; 325 Abs. 2a Satz 3 genannten Vorschriften des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs sind auch auf Kreditinstitute anzuwenden, die nicht in der Rechtsform einer Kapitalgesellschaft betrieben werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 285 Nummer 8 Buchstabe b findet keine Anwendung; der Personalaufwand des Gesch&#228;ftsjahrs ist jedoch im Anhang zum Einzelabschluss nach &#167; 325 Absatz 2a gem&#228;&#223; der Gliederung nach Formblatt 3 im Posten Allgemeine Verwaltungsaufwendungen Unterposten Buchstabe a Personalaufwand der Kreditinstituts-Rechnungslegungsverordnung in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3658) in der jeweils geltenden Fassung anzugeben, sofern diese Angaben nicht gesondert in der Gewinn- und Verlustrechnung erscheinen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An Stelle des &#167; 285 Nr. 9 Buchstabe c gilt &#167; 34 Abs. 2 Nr. 2 der Kreditinstituts-Rechnungslegungsverordnung in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3658) in der jeweils geltenden Fassung.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Anhang gilt zus&#228;tzlich die Vorschrift des &#167; 340a Abs. 4.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im &#220;brigen finden die Bestimmungen des Zweiten bis Vierten Titels dieses Unterabschnitts sowie der Kreditinstituts-Rechnungslegungsverordnung keine Anwendung.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002190897BJNE084011360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 340i: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
