<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BauPG - Gesetz zur Durchführung der Verordnung (EU) Nr. 305/2011 zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten und zur Umsetzung und Durchführung anderer Rechtsakte der Europäischen Union in Bezug auf Bauprodukte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR245000012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Verordnung (EU) Nr. 305/2011 zur Festlegung harmonisierter Bedingungen f&#252;r die Vermarktung von Bauprodukten und zur Umsetzung und Durchf&#252;hrung anderer Rechtsakte der Europ&#228;ischen Union in Bezug auf Bauprodukte</span> <span class="jnkurzueamtabk"> (Bauproduktengesetz - BauPG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BauPG</p><p>Ausfertigungsdatum: 05.12.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bauproduktengesetz vom 5. Dezember 2012 (BGBl. I S. 2449, 2450), das zuletzt durch Artikel 5 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 27.7.2021 I 3146</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR245000012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2013 +++)<br /><br /> 
</pre>Das Gesetz wurde als Artikel 2 des G v. 5.12.2012 I 2449 vom Bundestag beschlossen. Es tritt gem. Art. 7 Abs. 2 Satz 1 am 1.7.2013 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000102116"/><a href="index-2.html#BJNR245000012BJNE000102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Technische Bewertungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Institut f&#252;r Bautechnik in Berlin ist Technische Bewertungsstelle im Sinne von Artikel 29 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 305/2011 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 zur Festlegung harmonisierter Bedingungen f&#252;r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89/106/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5) (EU-Bauproduktenverordnung), insbesondere f&#252;r die in Anhang IV Tabelle 1 der EU-Bauproduktenverordnung in der jeweils geltenden Fassung genannten Produktbereiche.</div><div class="jurAbsatz">(2) Das Deutsche Institut f&#252;r Bautechnik wirkt im Auftrag des Bundesministeriums des Innern, f&#252;r Bau und Heimat in der Organisation Technischer Bewertungsstellen nach Artikel 31 der EU-Bauproduktenverordnung mit.</div><div class="jurAbsatz">(3) &#220;berwachung und Begutachtung der Technischen Bewertungsstelle nach Artikel 29 Absatz 3 Unterabsatz 1 der EU-Bauproduktenverordnung werden vom Verwaltungsrat des Deutschen Instituts f&#252;r Bautechnik durchgef&#252;hrt.</div><div class="jurAbsatz">(4) Dem Bundesministerium des Innern, f&#252;r Bau und Heimat obliegen die Mitteilung nach Artikel 29 Absatz 1 Unterabsatz 2 der EU-Bauproduktenverordnung und die Unterrichtungen nach Artikel 29 Absatz 3 Unterabsatz 2 und Artikel 30 Absatz 3 der EU-Bauproduktenverordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000202116"/><a href="index-2.html#BJNR245000012BJNE000202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Widerruf der Benennung als Technische Bewertungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gelangt der Verwaltungsrat des Deutschen Instituts f&#252;r Bautechnik bei der nach &#167; 1 Absatz 3 vorzunehmenden &#220;berwachung und Begutachtung zu der Auffassung, dass eine Benennung des Deutschen Instituts f&#252;r Bautechnik als Technische Bewertungsstelle f&#252;r einen oder mehrere Produktbereiche nicht mehr gerechtfertigt ist, so teilt er dies dem Bundesministerium des Innern, f&#252;r Bau und Heimat unter Angabe seiner Gr&#252;nde mit.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat entscheidet &#252;ber einen Widerruf der Benennung gem&#228;&#223; Artikel 30 Absatz 3 der EU-Bauproduktenverordnung.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat kann eine Neubenennung vornehmen, wenn die rechtlichen Anforderungen hierf&#252;r erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000302116"/><a href="index-2.html#BJNR245000012BJNE000302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Notifizierende Beh&#246;rde und notifizierte Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Institut f&#252;r Bautechnik ist notifizierende Beh&#246;rde im Sinne von Artikel 40 Absatz 1 der EU-Bauproduktenverordnung. Es nimmt die Notifizierungen nach Artikel 39 der EU-Bauproduktenverordnung vor.</div><div class="jurAbsatz">(2) Begutachtung und &#220;berwachung nach Artikel 40 Absatz 1 und 2 der EU-Bauproduktenverordnung erfolgen durch die Deutsche Akkreditierungsstelle GmbH im Sinne von und im Einklang mit der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat unterrichtet die Europ&#228;ische Kommission nach Artikel 42 Satz 1 der EU-Bauproduktenverordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000400000"/><a href="index-2.html#BJNR245000012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Antrag auf Notifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Antrag auf Notifizierung nach Artikel 47 Absatz 1 der EU-Bauproduktenverordnung ist die in Artikel 47 Absatz 2 genannte Akkreditierungsurkunde der Deutschen Akkreditierungsstelle GmbH beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000503116"/><a href="index-2.html#BJNR245000012BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR245000012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000600000"/><a href="index-2.html#BJNR245000012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sprache</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Artikel 7 Absatz 4, Artikel 11 Absatz 6, Artikel 13 Absatz 4 und Artikel 14 Absatz 2 der EU-Bauproduktenverordnung wird Deutsch als die zu verwendende Sprache festgelegt. Die in Artikel 11 Absatz 8 Satz 1, Artikel 13 Absatz 9 Satz 1 und Artikel 14 Absatz 5 Satz 1 der EU-Bauproduktenverordnung enthaltene Anforderung gilt als erf&#252;llt, wenn die deutsche Sprache verwendet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000700000"/><a href="index-2.html#BJNR245000012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Rechtsverordnungen zur Umsetzung oder Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung kann zur Umsetzung oder Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union, die Regelungen &#252;ber das Inverkehrbringen von Bauprodukten enthalten, mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die die Voraussetzungen f&#252;r das Inverkehrbringen von solchen Bauprodukten geregelt werden, die nicht unter die EU-Bauproduktenverordnung fallen. Dabei k&#246;nnen insbesondere Pr&#252;fungen, &#220;berwachungen, Bescheinigungen, Kennzeichnungen, Aufbewahrungs- und Mitteilungspflichten, beh&#246;rdliche Ma&#223;nahmen sowie andere als die nach der EU-Bauproduktenverordnung erforderlichen Konformit&#228;tsnachweisverfahren vorgeschrieben werden. Dar&#252;ber hinaus k&#246;nnen sonstige Regelungen, die mit dem Inverkehrbringen von Bauprodukten in engem Zusammenhang stehen, getroffen werden.</div><div class="jurAbsatz">(2) In Rechtsverordnungen nach Absatz 1 kann auch die Anerkennung von Personen, Stellen und &#220;berwachungsgemeinschaften als Pr&#252;f-, &#220;berwachungs- und Zertifizierungsstelle geregelt werden. F&#252;r Amtshandlungen dieser Pr&#252;f-, &#220;berwachungs- und Zertifizierungsstellen k&#246;nnen Geb&#252;hren und Auslagen erhoben werden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnungen Folgendes zu regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der anerkannten Pr&#252;f-, &#220;berwachungs- und Zertifizierungsstellen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kostenpflichtigen Tatbest&#228;nde und die Geb&#252;hrens&#228;tze.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000800000"/><a href="index-2.html#BJNR245000012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer Rechtsverordnung nach &#167; 7 Absatz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 305/2011 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 zur Festlegung harmonisierter Bedingungen f&#252;r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie <span style="white-space: nowrap">89/106/EWG</span> des Rates (ABl. L 88 vom 4.4.2011, S. 5) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 1 Unterabsatz 1, Absatz 2 oder Absatz 4 in Verbindung mit &#167; 6 Satz 1 dieses Gesetzes als Wirtschaftsakteur bei der Bereitstellung eines Bauprodukts auf dem Markt eine Abschrift der Leistungserkl&#228;rung nicht, nicht richtig oder nicht in der vorgeschriebenen Weise zur Verf&#252;gung stellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 Unterabsatz 1 in Verbindung mit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1 eine Leistungserkl&#228;rung nicht, nicht richtig oder nicht rechtzeitig erstellt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 9 Absatz 3 Satz 1 die CE-Kennzeichnung nicht, nicht richtig oder nicht rechtzeitig anbringt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 Unterabsatz 2 beim Inverkehrbringen eines Bauprodukts eine technische Dokumentation nicht oder nicht richtig erstellt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Satz 1, auch in Verbindung mit Artikel 12 Absatz 2 Satz 2 Buchstabe a oder Artikel 13 Absatz 8, eine technische Unterlage oder eine Leistungserkl&#228;rung nicht oder nicht mindestens zehn Jahre aufbewahrt oder eine Abschrift einer Leistungserkl&#228;rung nicht oder nicht mindestens zehn Jahre bereith&#228;lt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 3 Unterabsatz 1 Satz 1 nicht sicherstellt, dass die erkl&#228;rte Leistung bei Serienfertigung best&#228;ndig sichergestellt ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 4 nicht sicherstellt, dass ein Bauprodukt eine Typen-, Chargen- oder Seriennummer oder ein anderes Kennzeichen zur Identifizierung tr&#228;gt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 5 oder Artikel 13 Absatz 3 bei der Bereitstellung eines Bauprodukts auf dem Markt eine dort genannte Angabe nicht oder nicht richtig macht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 6 oder Artikel 13 Absatz 4 in Verbindung mit &#167; 6 Satz 1 dieses Gesetzes nicht sicherstellt, dass einem Bauprodukt eine Gebrauchsanleitung oder eine Sicherheitsinformation in deutscher Sprache beigef&#252;gt ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Satz 1, Artikel 13 Absatz 7 Satz 1 oder Artikel 14 Absatz 4 Satz 1 eine erforderliche Korrekturma&#223;nahme nicht, nicht richtig oder nicht rechtzeitig ergreift oder nicht sicherstellt, dass eine erforderliche Korrekturma&#223;nahme getroffen wird,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Satz 2, Artikel 13 Absatz 7 Satz 2 oder Artikel 14 Absatz 4 Satz 2 eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 8 Satz 1, Artikel 13 Absatz 9 Satz 1 oder Artikel 14 Absatz 5 Satz 1, jeweils in Verbindung mit &#167; 6 Satz 2 dieses Gesetzes, oder entgegen Artikel 12 Absatz 2 Satz 2 Buchstabe b eine Information oder eine Unterlage nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 1 Satz 1 oder Satz 2 oder Artikel 14 Absatz 2 Unterabsatz 1 sich nicht oder nicht rechtzeitig vergewissert,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 1 Satz 3 nicht sicherstellt, dass das Produkt mit der CE-Kennzeichnung versehen ist, dass dem Produkt eine dort genannte Unterlage beigef&#252;gt ist oder dass der Hersteller eine dort genannte Anforderung erf&#252;llt hat,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 2 Satz 1 oder entgegen Artikel 14 Absatz 2 Unterabsatz 2 Satz 1 ein Bauprodukt in Verkehr bringt oder auf dem Markt bereitstellt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 2 Satz 2 oder Artikel 14 Absatz 2 Unterabsatz 2 Satz 2 den Hersteller, den Importeur oder die Markt&#252;berwachungsbeh&#246;rden nicht oder nicht unverz&#252;glich nach Kenntnis von der Gefahr unterrichtet,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 5 oder Artikel 14 Absatz 3 nicht sicherstellt, dass die Lagerungs- oder Transportbedingungen die Konformit&#228;t eines Bauprodukts mit der Leistungserkl&#228;rung oder die Einhaltung einer dort genannten Anforderung nicht beeintr&#228;chtigen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 16 eine Nennung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt oder</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 56 Absatz 1 Unterabsatz 2 oder Absatz 4 Unterabsatz 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 58 Absatz 1 oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 59</div></dd></dl>zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann in den F&#228;llen der Abs&#228;tze 1 und 2 Nummer 2, 5, 8, 9, 12, 13, 14, 15, 16 und 18 Buchstabe a und b mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR245000012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245000012BJNE000900000"/><a href="index-2.html#BJNR245000012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer eine in &#167; 8 Absatz 2 Nummer 2 Buchstabe a, Nummer 5, 9, 14 oder Nummer 18 Buchstabe a oder Buchstabe b bezeichnete vors&#228;tzliche Handlung beharrlich wiederholt oder durch eine solche vors&#228;tzliche Handlung Leben oder Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef&#228;hrdet.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
