<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KAnG - Bundes-Klimaanpassungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR1890A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundes-Klimaanpassungsgesetz</span> <span class="jnamtabk"> (KAnG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KAnG</p><p>Ausfertigungsdatum: 20.12.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundes-Klimaanpassungsgesetz vom 20. Dezember 2023 (BGBl. 2023 I Nr. 393)"</p></div>
<div class="jnfussnote" id="BJNR1890A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2024 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR1890A0023BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR1890A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000100000"/><a href="index-2.html#BJNR1890A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ziel dieses Gesetzes ist es, zum Schutz von Leben und Gesundheit, von Gesellschaft, Wirtschaft und Infrastruktur sowie von Natur und &#214;kosystemen negative Auswirkungen des Klimawandels, insbesondere die drohenden Sch&#228;den, zu vermeiden oder, soweit sie nicht vermieden werden k&#246;nnen, weitestgehend zu reduzieren. Die Widerstandsf&#228;higkeit &#246;kologischer Systeme und der Gesellschaft gegen&#252;ber den auch in Zukunft fortschreitenden klimatischen Ver&#228;nderungen soll zur Bewahrung gleichwertiger Lebensverh&#228;ltnisse gesteigert werden und es sollen Beitr&#228;ge zu den nationalen und internationalen Anstrengungen bei der Klimaanpassung geleistet werden. Die Zunahme sozialer Ungleichheiten durch die negativen Auswirkungen des Klimawandels soll verhindert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000200000"/><a href="index-2.html#BJNR1890A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist oder sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klimaanpassung: die Ausrichtung an den aktuellen oder erwarteten Auswirkungen des Klimawandels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klimarisikoanalyse: eine Ermittlung und Bewertung der gegenw&#228;rtigen und zuk&#252;nftigen Risiken im Zusammenhang mit den Auswirkungen des Klimawandels, in deren Rahmen der erforderliche Umfang und Detaillierungsgrad der Analyse durch die f&#252;r die Erstellung zust&#228;ndige juristische Person angemessen nach ihrer Situation und ihren Bed&#252;rfnissen festgelegt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tr&#228;ger &#246;ffentlicher Aufgaben: alle Stellen, die &#246;ffentliche Aufgaben wahrnehmen, unabh&#228;ngig davon, ob sie &#246;ffentlich-rechtlich oder privatrechtlich organisiert sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR1890A0023BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Klimaanpassung durch den Bund</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR1890A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000300000"/><a href="index-2.html#BJNR1890A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vorsorgende Klimaanpassungsstrategie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung legt bis zum Ablauf des 30. September 2025 eine vorsorgende Klimaanpassungsstrategie mit messbaren Zielen vor. Sie setzt sie im Rahmen ihrer Zust&#228;ndigkeit um und schreibt sie unter Ber&#252;cksichtigung aktueller wissenschaftlicher Erkenntnisse alle vier Jahre fort. Die Klimaanpassungsstrategie wird insbesondere auf Grundlage der Klimarisikoanalyse nach &#167; 4 Absatz 1 Satz 1 entwickelt.</div><div class="jurAbsatz">(2) In die vorsorgende Klimaanpassungsstrategie sind mindestens folgende Cluster und ihnen zugeordnete Handlungsfelder aufzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Cluster Infrastruktur mit folgenden Handlungsfeldern: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieinfrastruktur,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;ude und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehr und Verkehrsinfrastruktur,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Cluster Land und Landnutzung mit folgenden Handlungsfeldern: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biologische Vielfalt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Boden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirtschaft und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wald und Forstwirtschaft,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Cluster menschliche Gesundheit und Pflege,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Cluster Stadtentwicklung, Raumplanung und Bev&#246;lkerungsschutz mit folgenden Handlungsfeldern: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bev&#246;lkerungs- und Katastrophenschutz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumplanung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt- und Siedlungsentwicklung,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Cluster Wasser mit folgenden Handlungsfeldern: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischerei,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;sten- und Meeresschutz und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserhaushalt und Wasserwirtschaft, einschlie&#223;lich Hoch- und Niedrigwasserrisikomanagement sowie Starkregenrisikomanagement,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Cluster Wirtschaft mit folgenden Handlungsfeldern: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzwirtschaft und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Industrie und Gewerbe sowie</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Cluster mit &#252;bergreifenden Handlungsfeldern, wie beispielsweise vulnerable Gruppen oder Arbeitsschutz.</div></dd></dl></div><div class="jurAbsatz">(3) Die vorsorgende Klimaanpassungsstrategie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>enth&#228;lt hinreichend ambitionierte, messbare Ziele, die jeweils innerhalb eines bestimmten in der Strategie festzulegenden zeitlichen Rahmens erreicht werden sollen und einem Cluster zugeordnet sind; diese Ziele konkretisieren das &#252;bergeordnete Ziel nach &#167; 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>definiert f&#252;r jedes Ziel einen oder mehrere Indikatoren, mit denen gemessen wird, inwieweit das Ziel erreicht worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>benennt geeignete Ma&#223;nahmen des Bundes, die jeweils zur Erreichung eines oder mehrerer Ziele beitragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gibt Empfehlungen zu Ma&#223;nahmen, die in die Zust&#228;ndigkeit der L&#228;nder fallen, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>legt einen Mechanismus zur Bewertung der Fortschritte in der Zielerreichung fest.</div><div>Im Rahmen der Benennung von Ma&#223;nahmen nach Satz 1 Nummer 3 und der Empfehlung von Ma&#223;nahmen nach Satz 1 Nummer 4 sollen im Fall des Vorliegens mehrerer gleich geeigneter Ma&#223;nahmen nachhaltige Anpassungsma&#223;nahmen Vorrang haben, insbesondere solche, die ausgepr&#228;gte Synergien zu den Bereichen des nat&#252;rlichen Klimaschutzes, des Schutzes der biologischen Vielfalt, des resilienten Wasserhaushalts, der blau-gr&#252;nen Infrastruktur oder der nachhaltigen Stadt- und Siedlungsentwicklung aufweisen.</div></dd></dl></div><div class="jurAbsatz">(4) Die L&#228;nder, Verb&#228;nde und die &#214;ffentlichkeit sind bei der Festlegung von messbaren Zielen und den entsprechenden Indikatoren sowie bei der Auswahl von Ma&#223;nahmen zu beteiligen.</div><div class="jurAbsatz">(5) Verantwortlich f&#252;r die Aufstellung, &#220;berpr&#252;fung und gegebenenfalls Aktualisierung der Ziele nach Absatz 3 Satz 1 Nummer 1 sowie f&#252;r die Benennung, Umsetzung und gegebenenfalls Aktualisierung der Ma&#223;nahmen nach Absatz 3 Satz 1 Nummer 3 im Rahmen der Aufstellung und der Fortschreibung der vorsorgenden Klimaanpassungsstrategie nach Absatz 1 ist das jeweils aufgrund seines Gesch&#228;ftsbereichs f&#252;r ein Ziel oder eine Ma&#223;nahme fachlich &#252;berwiegend zust&#228;ndige Bundesministerium in Abstimmung mit den ebenfalls fachlich betroffenen Bundesministerien. Die Zust&#228;ndigkeitsverteilung innerhalb der Bundesregierung bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000400000"/><a href="index-2.html#BJNR1890A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Klimarisikoanalyse; Datenerhebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung erstellt eine Klimarisikoanalyse nach dem aktuellen Stand der Wissenschaft und ver&#246;ffentlicht sie. Die Klimarisikoanalyse ist mindestens alle acht Jahre zu aktualisieren.</div><div class="jurAbsatz">(2) Die Klimarisikoanalyse soll als systematische Grundlage f&#252;r die Klimaanpassung, insbesondere zur Ableitung von Handlungserfordernissen und als Grundlage f&#252;r Ma&#223;nahmenplanungen vorrangig des Bundes, mittel- und langfristige Klimaszenarien f&#252;r Deutschland betrachten. Ziel der Klimarisikoanalyse ist es, aufzuzeigen, in welchen Handlungsfeldern, bei welchen Klimawirkungen und in welchen Regionen in Deutschland besonders hohe Klimarisiken bestehen. Sie soll analysieren, wie die Risiken in einzelnen Handlungsfeldern zusammenh&#228;ngen und sich gegenseitig beeinflussen, welche Anpassungsm&#246;glichkeiten bestehen und wie stark entsprechende Ma&#223;nahmen den Klimawandelfolgen entgegenwirken k&#246;nnen. Die Bundesregierung stellt den L&#228;ndern und Kommunen die f&#252;r die Klimarisikoanalyse verwendeten Daten, fachlichen Grundlagen sowie methodischen Leitf&#228;den zur Verf&#252;gung.</div><div class="jurAbsatz">(3) Die Bundesregierung erhebt zudem regelm&#228;&#223;ig Daten und stellt diese der &#214;ffentlichkeit zur Verf&#252;gung, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Schadenssummen, die auf Sch&#228;den durch Wetterextreme zur&#252;ckzuf&#252;hren sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Ausgaben des Bundes f&#252;r die Klimaanpassung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000500000"/><a href="index-2.html#BJNR1890A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Monitoring, Nachsteuerung bei Zielverfehlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung erstellt einen Monitoringbericht nach dem aktuellen Stand der Wissenschaft, mit dem sie die &#214;ffentlichkeit &#252;ber die beobachteten Folgen des Klimawandels in Deutschland sowie &#252;ber den Stand der Zielerreichung nach &#167; 3 Absatz 3 Satz 1 Nummer 1 informiert. Der Monitoringbericht ist mindestens alle vier Jahre ab dem Inkrafttreten dieses Gesetzes, jeweils in angemessener Frist vor der geplanten Vorlage der vorsorgenden Klimaanpassungsstrategie nach &#167; 3 Absatz 1, zu erstellen und zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Das Monitoring bildet die wissenschaftliche Grundlage f&#252;r die Bewertung der Fortschritte in der Zielerreichung nach &#167; 3 Absatz 3 Satz 1 Nummer 1 mindestens entlang der in &#167; 3 Absatz 2 vorgegebenen Handlungsfelder und f&#252;r die Fortschreibung der Klimaanpassungsstrategie nach &#167; 3 Absatz 1 Satz 2 zweiter Halbsatz.</div><div class="jurAbsatz">(3) Ergibt sich auf der Grundlage des Monitorings eine Verfehlung der nach &#167; 3 Absatz 3 Satz 1 Nummer 1 festgelegten Ziele, soll eine Anpassung der Ma&#223;nahmen zur Zielerreichung im Rahmen der Fortschreibung der Klimaanpassungsstrategie nach &#167; 3 Absatz 1 erfolgen. Auf der Grundlage des Monitorings werden auch die Ziele im Rahmen der Fortschreibung der Klimaanpassungsstrategie nach &#167; 3 Absatz 1 gepr&#252;ft und gegebenenfalls aktualisiert. Soweit auf der Grundlage des Monitorings oder anderer Erkenntnisse eine Zielverfehlung zu erwarten ist, bleibt es dem jeweils zust&#228;ndigen Ressort unbenommen, auch vor Fortschreibung der Klimaanpassungsstrategie nach &#167; 3 Absatz 1 die geeigneten Ma&#223;nahmen zur Nachbesserung zu ergreifen.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000600000"/><a href="index-2.html#BJNR1890A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Klimaanpassungskonzepte auf Bundesebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Juristische Personen des &#246;ffentlichen Rechts unter der Aufsicht des Bundes sollen Klimaanpassungskonzepte aufstellen und die darin vorgesehenen Ma&#223;nahmen umsetzen. Satz 1 gilt nicht f&#252;r berufsst&#228;ndische Selbstverwaltungsk&#246;rperschaften und berufsst&#228;ndische Selbstverwaltungsorganisationen und nicht f&#252;r Selbstverwaltungsk&#246;rperschaften der Wirtschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000700000"/><a href="index-2.html#BJNR1890A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Klimaangepasste Bundesliegenschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund setzt sich zum Ziel, die Bundesliegenschaften an die Folgen des Klimawandels anzupassen. Zur Verwirklichung dieses Ziels ergreift die Bundesregierung bei der Errichtung und Modernisierung von Geb&#228;uden auf Bundesliegenschaften angemessene und geeignete Ma&#223;nahmen nach einem Bewertungssystem f&#252;r das nachhaltige Bauen, welches durch das f&#252;r das Bauwesen zust&#228;ndige Ressort unter Ber&#252;cksichtigung der Ma&#223;gaben dieses Gesetzes fortgeschrieben wird.</div><div class="jurAbsatz">(2) Die Anpassung der Bundesliegenschaften an die Folgen des Klimawandels soll durch nachhaltige Ma&#223;nahmen, insbesondere im Rahmen eines Bewertungssystems f&#252;r das nachhaltige Bauen als &#252;bergeordnete Vorgabe f&#252;r den Bundesbau, erfolgen, vor allem durch solche, die ausgepr&#228;gte Synergien mit den Bereichen des nat&#252;rlichen Klimaschutzes, der Kreislaufwirtschaft, des Schutzes der biologischen Vielfalt, des resilienten Wasserhaushalts und der nachhaltigen Stadt- und Siedlungsentwicklung aufweisen.</div><div class="jurAbsatz">(3) Die Bundesregierung unterst&#252;tzt im Rahmen ihrer Zust&#228;ndigkeit und nach Ma&#223;gabe des jeweiligen Haushaltsgesetzes L&#228;nder und Kommunen bei der Klimaanpassung von Liegenschaften durch die Bereitstellung von Angeboten f&#252;r Schulung, Wissenstransfer und Zertifizierung nach einem Bewertungssystem f&#252;r das nachhaltige Bauen.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR1890A0023BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Ber&#252;cksichtigungsgebot</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR1890A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000800000"/><a href="index-2.html#BJNR1890A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ber&#252;cksichtigungsgebot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger &#246;ffentlicher Aufgaben haben bei ihren Planungen und Entscheidungen das Ziel der Klimaanpassung nach &#167; 1 fach&#252;bergreifend und integriert zu ber&#252;cksichtigen. Dabei sind sowohl die bereits eingetretenen als auch die zuk&#252;nftig zu erwartenden Auswirkungen des Klimawandels zu ber&#252;cksichtigen, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berflutung oder &#220;berschwemmung bei Starkregen, Sturzfluten oder Hochwasser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absinken des Grundwasserspiegels oder Verst&#228;rkung von Trockenheit oder Niedrigwasser,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenerosion oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugung oder Verst&#228;rkung eines lokalen W&#228;rmeinsel-Effekts.</div></dd></dl>Dabei ist zu ber&#252;cksichtigen, dass Versickerungs-, Speicher- und Verdunstungsfl&#228;chen im Rahmen einer wassersensiblen Entwicklung so weit wie m&#246;glich erhalten werden.</div><div class="jurAbsatz">(2) Soweit Planungen und Entscheidungen der Tr&#228;ger &#246;ffentlicher Aufgaben nach der Ma&#223;gabe von Fachgesetzen oder anerkannten Regeln der Technik erfolgen, die der Zielsetzung von Absatz 1 entsprechen, ist Absatz 1 durch die Anwendung dieser Fachgesetze oder anerkannten Regeln der Technik Rechnung getragen.</div><div class="jurAbsatz">(3) Tr&#228;ger &#246;ffentlicher Aufgaben sollen darauf hinwirken, dass bereits versiegelte B&#246;den, deren Versiegelung dauerhaft nicht mehr f&#252;r die Nutzung der B&#246;den notwendig ist, im Rahmen von Ma&#223;nahmen in ihrem Verantwortungsbereich in den nat&#252;rlichen Funktionen des Bodens nach &#167; 2 Absatz 2 Nummer 1 des Bundes-Bodenschutzgesetzes, soweit dies erforderlich und zumutbar ist, wiederhergestellt und entsiegelt werden. Das Bundesnaturschutzgesetz, die Bundeskompensationsverordnung sowie entsprechende Vorschriften der L&#228;nder, &#167; 5 des Bundes-Bodenschutzgesetzes und &#167; 55 Absatz 2 des Wasserhaushaltsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Kompetenzen der L&#228;nder, der Gemeinden und der Kreise, die Regelungen nach den Abs&#228;tzen 1 bis 3 innerhalb ihrer jeweiligen Verantwortungsbereiche auszugestalten, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 finden keine Anwendung auf Verfahren, deren Durchf&#252;hrung vor dem 1. Januar 2025 beantragt wurde oder die entsprechend einer gesetzlichen Anzeigepflicht angezeigt wurden, soweit nicht der Vorhabentr&#228;ger die Anwendung beantragt. F&#252;r Vorhaben, die weder eines Antrages noch einer Anzeige bed&#252;rfen, gilt Satz 1 entsprechend, wenn mit der Ausf&#252;hrung vor dem 1. Januar 2025 begonnen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR1890A0023BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Klimaanpassung durch die L&#228;nder</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR1890A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE000900000"/><a href="index-2.html#BJNR1890A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bund-L&#228;nder-Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der Vereinbarkeit mit Bundesrecht k&#246;nnen die L&#228;nder eigene Gesetze zum Zweck der Klimaanpassung erlassen. Die bestehenden Gesetze zum Zweck der Klimaanpassung der L&#228;nder gelten unbeschadet der Vereinbarkeit mit Bundesrecht fort.</div><div class="jurAbsatz">(2) Der Bund und die L&#228;nder arbeiten in geeigneter Form zusammen, um die in der vorsorgenden Klimaanpassungsstrategie festgelegten Ziele zu erreichen.</div><div class="jurAbsatz">(3) Der Bund unterst&#252;tzt die Klimaanpassung im Rahmen seiner Zust&#228;ndigkeit und nach Ma&#223;gabe des jeweiligen Haushaltsgesetzes durch &#252;bergeordnete Strategieentwicklung und die Koordination aller Handlungsfelder und Akteure, durch Datenangebote, durch wissenschaftliche Grundlagenarbeit und Forschungsvorhaben sowie durch Information, Beratung und Vernetzung der Akteure.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE001000000"/><a href="index-2.html#BJNR1890A0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Klimaanpassung der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder legen jeweils eine landeseigene vorsorgende Klimaanpassungsstrategie vor und setzen sie um. Zur n&#228;heren Ausgestaltung kann die vorsorgende Klimaanpassungsstrategie des Bundes herangezogen werden. Ma&#223;nahmen aus anderen Fachplanungen, die geeignet sind, den Auswirkungen und Risiken des Klimawandels zu begegnen, sind zu ber&#252;cksichtigen. Der landeseigenen vorsorgenden Klimaanpassungsstrategie ist eine fach&#252;bergreifende, integrierte Betrachtungsweise zugrunde zu legen.</div><div class="jurAbsatz">(2) Die landeseigenen vorsorgenden Klimaanpassungsstrategien m&#252;ssen auf Klimarisikoanalysen und Analysen bereits eingetretener Auswirkungen des Klimawandels auf Grundlage von m&#246;glichst regionalen Daten nach dem aktuellen Stand der Wissenschaft basieren. Als Grundlage f&#252;r die landeseigenen Klimarisikoanalysen kann die Klimarisikoanalyse des Bundes verwendet werden, die durch landeseigene Analysen oder Untersuchungen spezifiziert, erg&#228;nzt oder ersetzt wird.</div><div class="jurAbsatz">(3) Die landeseigenen vorsorgenden Klimaanpassungsstrategien beinhalten folgende Elemente oder bauen darauf auf: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Bestandsaufnahme die Recherche und die Erhebung von Klimadaten sowie die Aufarbeitung von vorhandenen Klimadaten zur aktuellen Situation und zur zuk&#252;nftigen Entwicklung f&#252;r das jeweilige Landesgebiet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Klimarisikoanalyse und Analysen bereits eingetretener Auswirkungen des Klimawandels nach Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung einer &#252;bergeordneten Gesamtstrategie zu den wesentlichen Handlungsbereichen mit Zielen f&#252;r eine nachhaltige Klimaanpassung, die unter Ber&#252;cksichtigung bestehender Klimaanpassungsprozesse und -aktivit&#228;ten zu erstellen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Ma&#223;nahmenkatalog zur Umsetzung der landeseigenen vorsorgenden Klimaanpassungsstrategie sowie Zwischenziele f&#252;r dessen Umsetzung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen f&#252;r die Berichterstattung nach Absatz 5 und die Fortschreibung der landeseigenen vorsorgenden Klimaanpassungsstrategie nach Absatz 6.</div></dd></dl></div><div class="jurAbsatz">(4) Gemeinden und Kreise sowie die &#214;ffentlichkeit sind zu beteiligen.</div><div class="jurAbsatz">(5) Die L&#228;nder begleiten die Umsetzung ihrer landeseigenen vorsorgenden Klimaanpassungsstrategien mit einer regelm&#228;&#223;igen Berichterstattung gegen&#252;ber der &#214;ffentlichkeit und den nach Landesrecht zu bestimmenden Stellen.</div><div class="jurAbsatz">(6) Die L&#228;nder legen ihre landeseigenen vorsorgenden Klimaanpassungsstrategien nach Absatz 1 Satz 1 &#8211; soweit nicht bereits vorhanden &#8211; sp&#228;testens bis zum Ablauf des 31. Januar 2027 dem f&#252;r Klimaanpassung zust&#228;ndigen Bundesministerium vor und schreiben sie mindestens alle f&#252;nf Jahre unter Ber&#252;cksichtigung aktueller wissenschaftlicher Erkenntnisse fort. Sie ver&#246;ffentlichen die landeseigenen vorsorgenden Klimaanpassungsstrategien im Internet.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE001100000"/><a href="index-2.html#BJNR1890A0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Berichte der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder berichten dem f&#252;r die Klimaanpassung zust&#228;ndigen Bundesministerium ab dem 30. September 2024 alle zwei Jahre, in welchen Gemeinden und Kreisen Klimaanpassungskonzepte vorliegen und in welchen nicht. Sie berichten bis zum Ablauf des 30. September 2024, welche regionalen und &#246;rtlichen Klimadaten f&#252;r die Klimaanpassung genutzt werden.</div><div class="jurAbsatz">(2) Die L&#228;nder berichten dem f&#252;r Klimaanpassung zust&#228;ndigen Bundesministerium zu Angelegenheiten der Klimaanpassung in den L&#228;ndern, soweit dies erforderlich ist zur Erf&#252;llung der Berichtspflichten aus der Durchf&#252;hrungsverordnung (EU) 2020/1208 der Kommission vom 7. August 2020 &#252;ber die Struktur, das Format, die Verfahren f&#252;r die Vorlage und die &#220;berpr&#252;fung der von den Mitgliedstaaten gem&#228;&#223; der Verordnung (EU) 2018/1999 des Europ&#228;ischen Parlaments und des Rates gemeldeten Informationen und zur Aufhebung der Durchf&#252;hrungsverordnung (EU) Nr. 749/2014 der Kommission (ABl. L 278 vom 26.8.2020, S. 1) in ihrer jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE001200000"/><a href="index-2.html#BJNR1890A0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Klimaanpassungskonzepte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder bestimmen im Rahmen der Grenzen des Artikels 28 Absatz 2 des Grundgesetzes diejenigen &#246;ffentlichen Stellen, die f&#252;r die Gebiete der Gemeinden und Kreise jeweils ein Klimaanpassungskonzept &#8211; soweit nicht bereits vorhanden &#8211; aufstellen. Dabei k&#246;nnen die L&#228;nder bestimmen, dass f&#252;r das Gebiet einer Gemeinde unterhalb einer von den L&#228;ndern zu bestimmenden Gr&#246;&#223;e kein Klimaanpassungskonzept aufgestellt werden muss, solange dieses Gebiet durch ein Klimaanpassungskonzept f&#252;r das Gebiet eines Kreises abgedeckt ist. L&#228;nder, die von Satz 2 keinen Gebrauch machen, k&#246;nnen bestimmen, dass f&#252;r das Gebiet von Kreisen kein Klimaanpassungskonzept aufgestellt werden muss.</div><div class="jurAbsatz">(2) Ziel von Klimaanpassungskonzepten ist die Entwicklung eines planm&#228;&#223;igen Vorgehens zur Klimaanpassung der jeweiligen Gebietsk&#246;rperschaft unter Ber&#252;cksichtigung bestehender Klimaanpassungsprozesse und Klimaanpassungsaktivit&#228;ten, das in einen auf die &#246;rtlichen Gegebenheiten bezogenen Ma&#223;nahmenkatalog zur Umsetzung des Klimaanpassungskonzepts m&#252;ndet. Der Ma&#223;nahmenkatalog sollte m&#246;glichst auch Ma&#223;nahmen enthalten, mit denen Vorsorge insbesondere in extremen Hitzelagen, bei extremer D&#252;rre und bei Starkregen getroffen werden kann, sowie solche Ma&#223;nahmen, die die Eigenvorsorge der B&#252;rgerinnen und B&#252;rger erh&#246;hen.</div><div class="jurAbsatz">(3) Klimaanpassungskonzepte sollen auf einer Klimarisikoanalyse im Sinne einer Feststellung von potentiellen priorit&#228;ren Risiken und sehr dringlichen Handlungserfordernissen (Betroffenheitsanalyse) oder vergleichbaren Entscheidungsgrundlagen beruhen.</div><div class="jurAbsatz">(4) Die L&#228;nder bestimmen die wesentlichen Inhalte der Klimaanpassungskonzepte nach Absatz 1 und dar&#252;ber hinaus, ob und in welcher Form Klimaanpassungskonzepte nach Absatz 1 einer Beteiligung der &#214;ffentlichkeit sowie einer Berichterstattung &#252;ber die Umsetzung ihres Ma&#223;nahmenkatalogs bed&#252;rfen und in welchen Zeitr&#228;umen sie fortgeschrieben werden.</div><div class="jurAbsatz">(5) Bei der Aufstellung von Klimaanpassungskonzepten sind die Klimarisikoanalysen und Klimaanpassungskonzepte f&#252;r Gebietsk&#246;rperschaften, an die die juristische Person angrenzt oder in denen sie sich befindet, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) In Klimaanpassungskonzepten nach Absatz 1 sind relevante Planungen und sonstige Grundlagen &#8211; wie bestehende Hitzeaktionspl&#228;ne, Starkregen- und Hochwassergefahrenkarten, Freiraumkonzepte sowie Landschafts- und Gr&#252;nordnungspl&#228;ne &#8211; zu ber&#252;cksichtigen. Es soll identifiziert werden, welche L&#252;cken bez&#252;glich der Klimaanpassung in der bisherigen Planung f&#252;r das Gebiet der Gemeinde, des Kreises oder des anhand anderer Kriterien festgelegten Gebiets bestehen; in den Klimaanpassungskonzepten sollen Ma&#223;nahmen zur Schlie&#223;ung dieser L&#252;cken festgelegt werden. Bestehende Konzepte, die Aufgabenbereiche der Klimaanpassung behandeln, k&#246;nnen als Bestandteil eines Klimaanpassungskonzepts gef&#252;hrt werden, soweit sie nach Ermessen der f&#252;r die Konzepterstellung zust&#228;ndigen &#246;ffentlichen Stellen hinreichend aktuell sind.</div><div class="jurAbsatz">(7) Die Bundesregierung unterst&#252;tzt innerhalb ihrer Zust&#228;ndigkeiten und nach Ma&#223;gabe des jeweiligen Haushaltsgesetzes die Tr&#228;ger &#246;ffentlicher Aufgaben mittels bestehender F&#246;rderangebote und mittels Aufgaben, die zur Erstellung von Klimaanpassungskonzepten nach Ma&#223;gabe des Haushaltsrechts dienen. Die Tr&#228;ger &#246;ffentlicher Aufgaben werden im Rahmen der Zust&#228;ndigkeit des Bundes und nach Ma&#223;gabe des jeweiligen Haushaltsgesetzes durch die jeweils existierenden Daten- und Beratungsdienste der Bundesregierung unterst&#252;tzt, wie zum Zeitpunkt des Inkrafttretens dieses Gesetzes etwa durch das Zentrum KlimaAnpassung, das Bundesinstitut f&#252;r Bau-, Stadt- und Raumforschung, den Deutschen Wetterdienst oder den DAS-Basisdienst.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR1890A0023BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR1890A0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE001300000"/><a href="index-2.html#BJNR1890A0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Schlussvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Subjektive Rechte und klagbare Rechtspositionen werden durch dieses Gesetz oder aufgrund dieses Gesetzes nicht begr&#252;ndet.</div><div class="jurAbsatz">(2) Dieses Gesetz findet keine Anwendung auf Fl&#228;chen und Einrichtungen, die der Landes-, B&#252;ndnis- und Zivilverteidigung dienen, sowie auf Liegenschaften im Ausland.</div></div></div></div></div><div class="jnnorm" id="BJNR1890A0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1890A0023BJNE001400000"/><a href="index-2.html#BJNR1890A0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Juli 2024 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
