<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1a KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE010402123"/><a href="index-2.html#BJNR025990976BJNE010402123">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Option zur K&#246;rperschaftsbesteuerung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Auf unwiderruflichen Antrag sind f&#252;r Zwecke der Besteuerung nach dem Einkommen eine Personenhandelsgesellschaft, Partnerschaftsgesellschaft oder eingetragene Gesellschaft b&#252;rgerlichen Rechts wie eine Kapitalgesellschaft (optierende Gesellschaft) und ihre Gesellschafter wie die nicht pers&#246;nlich haftenden Gesellschafter einer Kapitalgesellschaft zu behandeln; &#167; 217 Absatz 1 des Umwandlungsgesetzes gilt sinngem&#228;&#223;. <sup class="Rec">2</sup>Der Antrag ist von der Personenhandelsgesellschaft, Partnerschaftsgesellschaft oder eingetragenen Gesellschaft b&#252;rgerlichen Rechts nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle elektronisch bei dem f&#252;r die gesonderte und einheitliche Feststellung der Eink&#252;nfte nach &#167; 180 der Abgabenordnung zust&#228;ndigen Finanzamt sp&#228;testens einen Monat vor Beginn des Wirtschaftsjahrs zu stellen, ab dem die Besteuerung wie eine Kapitalgesellschaft gelten soll; &#167; 31 Absatz 1a Satz 2 gilt entsprechend. <sup class="Rec">3</sup>Erfolgt f&#252;r die Personenhandelsgesellschaft, Partnerschaftsgesellschaft oder eingetragene Gesellschaft b&#252;rgerlichen Rechts keine gesonderte und einheitliche Feststellung der Eink&#252;nfte, ist der Antrag bei dem f&#252;r die Einkommensteuer oder K&#246;rperschaftsteuer des Gesellschafters zust&#228;ndigen Finanzamt zu stellen. <sup class="Rec">4</sup>Erzielt eine Personenhandelsgesellschaft, Partnerschaftsgesellschaft oder eingetragene Gesellschaft b&#252;rgerlichen Rechts ausschlie&#223;lich Eink&#252;nfte, die dem Steuerabzug vom Kapitalertrag oder dem Steuerabzug auf Grund des &#167; 50a des Einkommensteuergesetzes unterliegen und gilt infolgedessen die Einkommensteuer nach &#167; 50 Absatz 2 Satz 1 des Einkommensteuergesetzes oder die K&#246;rperschaftsteuer nach &#167; 32 Absatz 1 als abgegolten, ist der Antrag bei dem Bundeszentralamt f&#252;r Steuern zu stellen. <sup class="Rec">5</sup>Hat die Gesellschaft ihren Sitz im Inland, ist der Antrag abweichend von den S&#228;tzen 3 und 4 bei dem Finanzamt zu stellen, in dessen Bezirk die Gesellschaft ihren Sitz hat. <sup class="Rec">6</sup>Die S&#228;tze 1 bis 5 finden keine Anwendung auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentfonds im Sinne des Investmentsteuergesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschaften, die nach Aus&#252;bung der Option in dem Staat, in dem sich ihre Gesch&#228;ftsleitung befindet, keiner der deutschen unbeschr&#228;nkten K&#246;rperschaftsteuerpflicht vergleichbaren Steuerpflicht unterliegen.</div></dd></dl><sup class="Rec">7</sup>Abweichend von Satz 2 kann der Antrag im Fall <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Neugr&#252;ndung bis zum Ablauf eines Monats nach Abschluss des Gesellschaftsvertrags,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Formwechsels einer K&#246;rperschaft in eine Personengesellschaft bis zum Ablauf eines Monats nach Anmeldung des Formwechsels beim zust&#228;ndigen Register von der K&#246;rperschaft oder der Personengesellschaft</div></dd></dl>mit Wirkung f&#252;r das bereits laufende Wirtschaftsjahr gestellt werden.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der &#220;bergang zur K&#246;rperschaftsbesteuerung gilt als Formwechsel im Sinne des &#167; 1 Absatz 3 Nummer 3 des Umwandlungssteuergesetzes. <sup class="Rec">2</sup>Die &#167;&#167; 1 und 25 des Umwandlungssteuergesetzes sind entsprechend anzuwenden; dabei schlie&#223;t allein die Zur&#252;ckbehaltung der Beteiligung an einer Komplement&#228;rin der optierenden Gesellschaft die Anwendung des &#167; 20 Absatz 2 des Umwandlungssteuergesetzes nicht aus. <sup class="Rec">3</sup>Als Einbringungszeitpunkt gilt das Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr im Sinne des Absatzes 1 Satz 2 unmittelbar vorangeht; &#167; 9 Satz 3 des Umwandlungssteuergesetzes ist nicht anzuwenden. <sup class="Rec">4</sup>Das im Einbringungszeitpunkt in der Steuerbilanz auszuweisende Eigenkapital wird auf dem steuerlichen Einlagekonto der optierenden Gesellschaft erfasst. <sup class="Rec">5</sup>Die zur Vertretung der Gesellschaft erm&#228;chtigten Personen gelten als gesetzliche Vertreter der optierenden Gesellschaft.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Aufgrund der Option gilt die Beteiligung an einer optierenden Gesellschaft f&#252;r Zwecke der Besteuerung nach dem Einkommen als Beteiligung eines nicht pers&#246;nlich haftenden Gesellschafters an einer Kapitalgesellschaft. <sup class="Rec">2</sup>Beim Gesellschafter f&#252;hren daher insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das Gesellschaftsverh&#228;ltnis veranlasste Einnahmen zu Eink&#252;nften im Sinne des &#167; 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen, die er von der Gesellschaft f&#252;r seine T&#228;tigkeit im Dienst der Gesellschaft bezieht, zu Eink&#252;nften im Sinne des &#167; 19 des Einkommensteuergesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus der Hingabe von Darlehen zu Eink&#252;nften im Sinne des &#167; 20 Absatz 1 Nummer 7 oder Absatz 2 Satz 1 Nummer 7 des Einkommensteuergesetzes und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus der &#220;berlassung von Wirtschaftsg&#252;tern zu Eink&#252;nften im Sinne des &#167; 21 oder &#167; 22 des Einkommensteuergesetzes.</div></dd></dl><sup class="Rec">3</sup>Die &#167;&#167; 13 bis 16, 18 und 35 des Einkommensteuergesetzes sind vorbehaltlich des Satzes 4 nicht anzuwenden. <sup class="Rec">4</sup>Soweit entsprechende Einnahmen bei einem Gesellschafter einer Kapitalgesellschaft anderen Einkunftsarten zuzurechnen w&#228;ren, gilt abweichend von Satz 3, dass auch die Einnahmen des Gesellschafters der optierenden Gesellschaft zu diesen Eink&#252;nften geh&#246;ren. <sup class="Rec">5</sup>Gewinnanteile gelten erst dann als ausgesch&#252;ttet, wenn sie entnommen werden. <sup class="Rec">6</sup>&#167; 4 Absatz 3 des Einkommensteuergesetzes ist bei einer optierenden Gesellschaft nicht anzuwenden. <sup class="Rec">7</sup>In den F&#228;llen des Satzes 2 Nummer 2 gelten die optierende Gesellschaft als lohnsteuerlicher Arbeitgeber und der Gesellschafter als Arbeitnehmer.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Eine Gesellschaft, die nach Absatz 1 zur K&#246;rperschaftsbesteuerung optiert hat, kann beantragen, dass sie nicht mehr wie eine Kapitalgesellschaft und ihre Gesellschafter nicht mehr wie die nicht pers&#246;nlich haftenden Gesellschafter einer Kapitalgesellschaft behandelt werden (R&#252;ckoption). <sup class="Rec">2</sup>Die R&#252;ckoption gilt als Formwechsel nach &#167; 1 Absatz 1 Satz 1 Nummer 2 des Umwandlungssteuergesetzes mit der Ma&#223;gabe, dass &#167; 9 Satz 3 des Umwandlungssteuergesetzes keine Anwendung findet. <sup class="Rec">3</sup>Absatz 1 Satz 2, 3 und 5 gilt mit der Ma&#223;gabe entsprechend, dass der Antrag bei dem f&#252;r die K&#246;rperschaftsbesteuerung zust&#228;ndigen Finanzamt zu stellen ist; in den F&#228;llen des Absatzes 1 Satz 4 ist der Antrag bei dem Bundeszentralamt f&#252;r Steuern zu stellen. <sup class="Rec">4</sup>Die S&#228;tze 1 und 2 finden auch ohne Antrag Anwendung, wenn die Voraussetzungen des Absatzes 1 entfallen. <sup class="Rec">5</sup>Scheidet der vorletzte Gesellschafter aus der Gesellschaft aus, gilt die optierende Gesellschaft als unmittelbar danach aufgel&#246;st und, sofern der verbleibende Gesellschafter die pers&#246;nlichen Voraussetzungen eines &#252;bernehmenden Rechtstr&#228;gers einer Umwandlung einer Kapitalgesellschaft im Sinne des &#167; 1 Absatz 1 Satz 1 Nummer 1 oder 4 des Umwandlungssteuergesetzes erf&#252;llt, im Fall des &#167; 1 Absatz 1 Satz 1 Nummer 1 des Umwandlungssteuergesetzes als auf den verbleibenden Gesellschafter verschmolzen beziehungsweise gilt im Fall des &#167; 1 Absatz 1 Satz 1 Nummer 4 des Umwandlungssteuergesetzes das Verm&#246;gen der optierenden Gesellschaft als auf den verbleibenden Gesellschafter &#252;bertragen mit der Ma&#223;gabe, dass jeweils &#167; 2 des Umwandlungssteuergesetzes keine Anwendung findet. <sup class="Rec">6</sup>Erf&#252;llt der verbleibende Gesellschafter nicht die pers&#246;nlichen Voraussetzungen eines &#252;bernehmenden Rechtstr&#228;gers einer Umwandlung einer Kapitalgesellschaft im Sinne des &#167; 1 Absatz 1 Satz 1 Nummer 1 oder 4 des Umwandlungssteuergesetzes, gilt die optierende Gesellschaft als aufgel&#246;st und ihr Verm&#246;gen als an die Gesellschafter ausgesch&#252;ttet; &#167;&#160;11 des K&#246;rperschaftsteuergesetzes ist entsprechend mit der Ma&#223;gabe anzuwenden, dass an die Stelle des zur Verteilung kommenden Verm&#246;gens der gemeine Wert des vorhandenen Verm&#246;gens tritt. <sup class="Rec">7</sup>Abweichend von Satz 4 gilt die Umwandlung der optierenden Gesellschaft in eine K&#246;rperschaft im Sinne des Umwandlungssteuergesetzes als Umwandlung einer Kapitalgesellschaft in eine K&#246;rperschaft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
