<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE007909123"/><a href="index-2.html#BJNR025990976BJNE007909123">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Nicht in das Nennkapital geleistete Einlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die unbeschr&#228;nkt steuerpflichtige Kapitalgesellschaft hat die nicht in das Nennkapital geleisteten Einlagen am Schluss jedes Wirtschaftsjahrs auf einem besonderen Konto (steuerliches Einlagekonto) auszuweisen. <sup class="Rec">2</sup>Das steuerliche Einlagekonto ist ausgehend von dem Bestand am Ende des vorangegangenen Wirtschaftsjahrs um die jeweiligen Zu- und Abg&#228;nge des Wirtschaftsjahrs fortzuschreiben. <sup class="Rec">3</sup>Leistungen der Kapitalgesellschaft mit Ausnahme der R&#252;ckzahlung von Nennkapital im Sinne des &#167; 28 Abs. 2 Satz 2 und 3 und der Mehrabf&#252;hrungen im Sinne des Absatzes 6 mindern das steuerliche Einlagekonto unabh&#228;ngig von ihrer handelsrechtlichen Einordnung nur, soweit sie den auf den Schluss des vorangegangenen Wirtschaftsjahrs ermittelten aussch&#252;ttbaren Gewinn &#252;bersteigen (Einlagenr&#252;ckgew&#228;hr). <sup class="Rec">4</sup>Der Bestand des steuerlichen Einlagekontos kann durch Leistungen nicht negativ werden; Absatz 6 bleibt unber&#252;hrt. <sup class="Rec">5</sup>Als aussch&#252;ttbarer Gewinn gilt das um das gezeichnete Kapital geminderte in der Steuerbilanz ausgewiesene Eigenkapital abz&#252;glich des Bestands des steuerlichen Einlagekontos.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der unter Ber&#252;cksichtigung der Zu- und Abg&#228;nge des Wirtschaftsjahrs ermittelte Bestand des steuerlichen Einlagekontos wird gesondert festgestellt. <sup class="Rec">2</sup>Der Bescheid &#252;ber die gesonderte Feststellung ist Grundlagenbescheid f&#252;r den Bescheid &#252;ber die gesonderte Feststellung zum folgenden Feststellungszeitpunkt. <sup class="Rec">3</sup>Bei Eintritt in die unbeschr&#228;nkte Steuerpflicht mit Ausnahme der Anwendungsf&#228;lle des &#167; 29 ist der zum Zeitpunkt des Eintritts in die Steuerpflicht vorhandene Bestand der nicht in das Nennkapital geleisteten Einlagen gesondert festzustellen; der gesondert festgestellte Bestand gilt als Bestand des steuerlichen Einlagekontos am Ende des vorangegangenen Wirtschaftsjahrs. <sup class="Rec">4</sup>Kapitalgesellschaften haben auf den Schluss jedes Wirtschaftsjahrs Erkl&#228;rungen zur gesonderten Feststellung von Besteuerungsgrundlagen abzugeben.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Erbringt eine Kapitalgesellschaft f&#252;r eigene Rechnung Leistungen, die nach Absatz 1 Satz 3 als Abgang auf dem steuerlichen Einlagekonto zu ber&#252;cksichtigen sind, so ist sie verpflichtet, ihren Anteilseignern die folgenden Angaben nach amtlich vorgeschriebenem Muster zu bescheinigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des Anteilseigners,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Leistungen, soweit das steuerliche Einlagekonto gemindert wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zahlungstag.</div></dd></dl><sup class="Rec">2</sup>Die Bescheinigung braucht nicht unterschrieben zu werden, wenn sie in einem maschinellen Verfahren ausgedruckt worden ist und den Aussteller erkennen l&#228;sst.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Ist die in Absatz 1 bezeichnete Leistung einer Kapitalgesellschaft von der Vorlage eines Dividendenscheins abh&#228;ngig und wird sie f&#252;r Rechnung der Kapitalgesellschaft durch ein inl&#228;ndisches Kreditinstitut erbracht, so hat das Institut dem Anteilseigner eine Bescheinigung mit den in Absatz 3 Satz 1 bezeichneten Angaben nach amtlich vorgeschriebenem Muster zu erteilen. <sup class="Rec">2</sup>Aus der Bescheinigung muss ferner hervorgehen, f&#252;r welche Kapitalgesellschaft die Leistung erbracht wird. <sup class="Rec">3</sup>Die S&#228;tze 1 und 2 gelten entsprechend, wenn anstelle eines inl&#228;ndischen Kreditinstituts eine inl&#228;ndische Zweigniederlassung eines der in &#167; 53b Absatz 1 oder 7 des Kreditwesengesetzes genannten Unternehmen die Leistung erbringt.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Ist f&#252;r eine Leistung der Kapitalgesellschaft die Minderung des Einlagekontos zu niedrig bescheinigt worden, bleibt die der Bescheinigung zugrunde gelegte Verwendung unver&#228;ndert. <sup class="Rec">2</sup>Ist f&#252;r eine Leistung bis zum Tag der Bekanntgabe der erstmaligen Feststellung im Sinne des Absatzes 2 zum Schluss des Wirtschaftsjahrs der Leistung eine Steuerbescheinigung im Sinne des Absatzes 3 nicht erteilt worden, gilt der Betrag der Einlagenr&#252;ckgew&#228;hr als mit 0 Euro bescheinigt. <sup class="Rec">3</sup>In den F&#228;llen der S&#228;tze 1 und 2 ist eine Berichtigung oder erstmalige Erteilung von Steuerbescheinigungen im Sinne des Absatzes 3 nicht zul&#228;ssig. <sup class="Rec">4</sup>In anderen F&#228;llen ist die auf den &#252;berh&#246;ht ausgewiesenen Betrag der Einlagenr&#252;ckgew&#228;hr entfallende Kapitalertragsteuer durch Haftungsbescheid geltend zu machen; &#167; 44 Abs. 5 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes gilt insoweit nicht. <sup class="Rec">5</sup>Die Steuerbescheinigungen k&#246;nnen berichtigt werden. <sup class="Rec">6</sup>Die Feststellung im Sinne des Absatzes 2 f&#252;r das Wirtschaftsjahr, in dem die entsprechende Leistung erfolgt ist, ist an die der Kapitalertragsteuerhaftung nach Satz 4 zugrunde gelegte Einlagenr&#252;ckgew&#228;hr anzupassen.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Minderabf&#252;hrungen erh&#246;hen und Mehrabf&#252;hrungen mindern das Einlagekonto einer Organgesellschaft, wenn sie ihre Ursache in organschaftlicher Zeit haben. <sup class="Rec">2</sup>Mehrabf&#252;hrungen im Sinne des Satzes 1 mindern das steuerliche Einlagekonto der Organgesellschaft vor anderen Leistungen. <sup class="Rec">3</sup>In den F&#228;llen des &#167; 14 Absatz 1 Satz 1 Nummer 1 Satz 2 sind die S&#228;tze 1 und 2 auf das steuerliche Einlagekonto jeder vermittelnden, unbeschr&#228;nkt steuerpflichtigen Kapitalgesellschaft entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die vorstehenden Abs&#228;tze gelten sinngem&#228;&#223; f&#252;r andere unbeschr&#228;nkt steuerpflichtige K&#246;rperschaften und Personenvereinigungen, die Leistungen im Sinne des &#167; 20 Abs. 1 Nr. 1, 9 oder Nr. 10 des Einkommensteuergesetzes gew&#228;hren k&#246;nnen.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Eine Einlagenr&#252;ckgew&#228;hr k&#246;nnen auch K&#246;rperschaften oder Personenvereinigungen erbringen, die nicht der unbeschr&#228;nkten Steuerpflicht im Inland unterliegen, wenn sie Leistungen im Sinne des &#167; 20 Absatz 1 Nummer 1 oder 9 des Einkommensteuergesetzes gew&#228;hren k&#246;nnen. <sup class="Rec">2</sup>Die Einlagenr&#252;ckgew&#228;hr ist in entsprechender Anwendung der Abs&#228;tze 1 bis 6 und der &#167;&#167; 28 und 29 zu ermitteln. <sup class="Rec">3</sup>Der als Einlagenr&#252;ckgew&#228;hr zu ber&#252;cksichtigende Betrag wird auf Antrag der K&#246;rperschaft oder Personenvereinigung f&#252;r das jeweilige Wirtschaftsjahr gesondert festgestellt. <sup class="Rec">4</sup>Der Antrag ist nach amtlich vorgeschriebenem Vordruck bis zum Ende des zw&#246;lften Monats zu stellen, der auf das Ende des Wirtschaftsjahres folgt, in dem die Leistung erfolgt ist. <sup class="Rec">5</sup>Zust&#228;ndig f&#252;r die gesonderte Feststellung ist die Finanzbeh&#246;rde, die im Zeitpunkt der Abgabe des Antrags nach &#167; 20 der Abgabenordnung f&#252;r die Besteuerung nach dem Einkommen &#246;rtlich zust&#228;ndig ist. <sup class="Rec">6</sup>Bei K&#246;rperschaften oder Personenvereinigungen, f&#252;r die im Zeitpunkt der Antragstellung nach &#167; 20 der Abgabenordnung keine Finanzbeh&#246;rde zust&#228;ndig ist, ist abweichend von Satz 5 das Bundeszentralamt f&#252;r Steuern zust&#228;ndig. <sup class="Rec">7</sup>Im Antrag sind die f&#252;r die Berechnung der Einlagenr&#252;ckgew&#228;hr erforderlichen Umst&#228;nde darzulegen. <sup class="Rec">8</sup>In die Bescheinigung nach Absatz 3 ist das Aktenzeichen der nach Satz 5 oder 6 zust&#228;ndigen Beh&#246;rde aufzunehmen. <sup class="Rec">9</sup>Soweit f&#252;r Leistungen nach Satz 1 oder Nennkapitalr&#252;ckzahlungen eine Einlagenr&#252;ckgew&#228;hr nicht gesondert festgestellt worden ist, gelten sie als Gewinnaussch&#252;ttung, die beim Anteilseigner zu Einnahmen im Sinne des &#167; 20 Absatz 1 Nummer 1 oder 9 des Einkommensteuergesetzes f&#252;hren.</div></div></div></div><div class="jnfussnote" id="BJNR025990976BJNE007909123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 27 Abs. 8: Zur Anwendung vgl. &#167; 34 Abs. 10 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
