<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE006321123"/><a href="index-2.html#BJNR025990976BJNE006321123">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Sondervorschriften f&#252;r den Steuerabzug</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die K&#246;rperschaftsteuer f&#252;r Eink&#252;nfte, die dem Steuerabzug unterliegen, ist durch den Steuerabzug abgegolten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Eink&#252;nfte nach &#167; 5 Abs. 2 Nr. 1 von der Steuerbefreiung ausgenommen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Bezieher der Eink&#252;nfte beschr&#228;nkt steuerpflichtig ist und die Eink&#252;nfte nicht in einem inl&#228;ndischen gewerblichen oder land- oder forstwirtschaftlichen Betrieb angefallen sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die K&#246;rperschaftsteuer ist nicht abgegolten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei dem Steuerpflichtigen w&#228;hrend eines Kalenderjahrs sowohl unbeschr&#228;nkte Steuerpflicht als auch beschr&#228;nkte Steuerpflicht im Sinne des &#167; 2 Nr. 1 bestanden hat; in diesen F&#228;llen sind die w&#228;hrend der beschr&#228;nkten Steuerpflicht erzielten Eink&#252;nfte in eine Veranlagung zur unbeschr&#228;nkten K&#246;rperschaftsteuerpflicht einzubeziehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eink&#252;nfte, die dem Steuerabzug nach &#167; 50a Abs. 1 Nr. 1, 2 oder Nr. 4 des Einkommensteuergesetzes unterliegen, wenn der Gl&#228;ubiger der Verg&#252;tungen eine Veranlagung zur K&#246;rperschaftsteuer beantragt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Steuerpflichtige wegen der Steuerabzugsbetr&#228;ge in Anspruch genommen werden kann oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit &#167; 38 Abs. 2 anzuwenden ist.</div></dd></dl></div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Von den inl&#228;ndischen Eink&#252;nften im Sinne des &#167; 2 Nr. 2 zweiter Halbsatz ist ein Steuerabzug vorzunehmen; Entsprechendes gilt, wenn die inl&#228;ndischen Eink&#252;nfte im Sinne des &#167; 2 Nr. 2 zweiter Halbsatz von einer nach &#167; 5 Abs. 1 oder nach anderen Gesetzen als dem K&#246;rperschaftsteuergesetz steuerbefreiten K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse erzielt werden. <sup class="Rec">2</sup>Der Steuersatz betr&#228;gt 15 Prozent des Entgelts. <sup class="Rec">3</sup>Die f&#252;r den Steuerabzug von Kapitalertr&#228;gen im Sinne des &#167; 43 Abs. 1 Satz 1 Nummer 1 und 1a geltenden Vorschriften des Einkommensteuergesetzes mit Ausnahme des &#167; 44 Absatz 2, &#167; 44a Absatz 8, &#167; 45a Absatz 2a und der &#167;&#167; 45b und 45c des Einkommensteuergesetzes sind entsprechend anzuwenden. <sup class="Rec">4</sup>Der Steuerabzug ist bei Einnahmen oder Bez&#252;gen im Sinne des &#167; 2 Nr. 2 zweiter Halbsatz Buchstabe c von der anderen K&#246;rperschaft im Sinne des &#167; 8b Abs. 10 Satz 2 vorzunehmen. <sup class="Rec">5</sup>In F&#228;llen des Satzes 4 hat die &#252;berlassende K&#246;rperschaft der anderen K&#246;rperschaft den zur Deckung der Kapitalertragsteuer notwendigen Betrag zur Verf&#252;gung zu stellen; &#167; 44 Absatz 1 Satz 10 und 11 des Einkommensteuergesetzes gilt entsprechend.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Absatz 2 Nr. 2 gilt nur f&#252;r beschr&#228;nkt steuerpflichtige K&#246;rperschaften, Personenvereinigungen oder Verm&#246;gensmassen im Sinne des &#167; 2 Nr. 1, die nach den Rechtsvorschriften eines Mitgliedstaats der Europ&#228;ischen Union oder nach den Rechtsvorschriften eines Staates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum vom 3. Januar 1994 (ABl. EG Nr. L 1 S. 3), zuletzt ge&#228;ndert durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 91/2007 vom 6. Juli 2007 (ABl. EU Nr. L 328 S. 40), in der jeweiligen Fassung Anwendung findet, gegr&#252;ndete Gesellschaften im Sinne des Artikels 54 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union oder des Artikels 34 des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind, deren Sitz und Ort der Gesch&#228;ftsleitung sich innerhalb des Hoheitsgebiets eines dieser Staaten befindet. <sup class="Rec">2</sup>Europ&#228;ische Gesellschaften sowie Europ&#228;ische Genossenschaften gelten f&#252;r die Anwendung des Satzes 1 als nach den Rechtsvorschriften des Staates gegr&#252;ndete Gesellschaften, in dessen Hoheitsgebiet sich der Sitz der Gesellschaften befindet.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Ist die K&#246;rperschaftsteuer des Gl&#228;ubigers f&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes nach Absatz 1 abgegolten, wird dem Gl&#228;ubiger der Kapitalertr&#228;ge auf Antrag die einbehaltene und abgef&#252;hrte Kapitalertragsteuer nach Ma&#223;gabe des &#167; 36 Absatz 2 Nummer 2 des Einkommensteuergesetzes erstattet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gl&#228;ubiger der Kapitalertr&#228;ge eine nach &#167; 2 Nummer 1 beschr&#228;nkt steuerpflichtige Gesellschaft ist, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugleich eine Gesellschaft im Sinne des Artikels 54 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union oder des Artikels 34 des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Sitz und Ort der Gesch&#228;ftsleitung innerhalb des Hoheitsgebiets eines Mitgliedstaates der Europ&#228;ischen Union oder eines Staates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum Anwendung findet, hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Staat des Orts ihrer Gesch&#228;ftsleitung ohne Wahlm&#246;glichkeit einer mit &#167; 1 vergleichbaren unbeschr&#228;nkten Steuerpflicht unterliegt, ohne von dieser befreit zu sein, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gl&#228;ubiger unmittelbar am Grund- oder Stammkapital der Schuldnerin der Kapitalertr&#228;ge beteiligt ist und die Mindestbeteiligungsvoraussetzung des &#167; 43b Absatz 2 des Einkommensteuergesetzes nicht erf&#252;llt.</div></dd></dl><sup class="Rec">2</sup>Satz 1 gilt nur, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Erstattung der betreffenden Kapitalertragsteuer nach anderen Vorschriften vorgesehen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalertr&#228;ge nach &#167; 8b Absatz 1 bei der Einkommensermittlung au&#223;er Ansatz bleiben w&#252;rden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalertr&#228;ge aufgrund ausl&#228;ndischer Vorschriften keiner Person zugerechnet werden, die keinen Anspruch auf Erstattung nach Ma&#223;gabe dieses Absatzes h&#228;tte, wenn sie die Kapitalertr&#228;ge unmittelbar erzielte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Anspruch auf v&#246;llige oder teilweise Erstattung der Kapitalertragsteuer bei entsprechender Anwendung des &#167; 50d Absatz 3 des Einkommensteuergesetzes nicht ausgeschlossen w&#228;re und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalertragsteuer nicht beim Gl&#228;ubiger oder einem unmittelbar oder mittelbar am Gl&#228;ubiger beteiligten Anteilseigner angerechnet oder als Betriebsausgabe oder als Werbungskosten abgezogen werden kann; die M&#246;glichkeit eines Anrechnungsvortrags steht der Anrechnung gleich.</div></dd></dl><sup class="Rec">3</sup>Der Gl&#228;ubiger der Kapitalertr&#228;ge hat die Voraussetzungen f&#252;r die Erstattung nachzuweisen. <sup class="Rec">4</sup>Er hat insbesondere durch eine Bescheinigung der Steuerbeh&#246;rden seines Ans&#228;ssigkeitsstaates nachzuweisen, dass er in diesem Staat als steuerlich ans&#228;ssig betrachtet wird, dort unbeschr&#228;nkt k&#246;rperschaftsteuerpflichtig und nicht von der K&#246;rperschaftsteuer befreit sowie der tats&#228;chliche Empf&#228;nger der Kapitalertr&#228;ge ist. <sup class="Rec">5</sup>Aus der Bescheinigung der ausl&#228;ndischen Steuerverwaltung muss hervorgehen, dass die deutsche Kapitalertragsteuer nicht angerechnet, nicht abgezogen oder nicht vorgetragen werden kann und inwieweit eine Anrechnung, ein Abzug oder Vortrag auch tats&#228;chlich nicht erfolgt ist. <sup class="Rec">6</sup>Die Erstattung der Kapitalertragsteuer erfolgt f&#252;r alle in einem Kalenderjahr bezogenen Kapitalertr&#228;ge im Sinne des Satzes 1 auf der Grundlage eines Freistellungsbescheids nach &#167; 155 Absatz 1 Satz 3 der Abgabenordnung.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Ist die K&#246;rperschaftsteuer des Gl&#228;ubigers f&#252;r Kapitalertr&#228;ge im Sinne des &#167; 49 Absatz 1 Nummer 5 des Einkommensteuergesetzes nach Absatz 1 abgegolten, wird dem Gl&#228;ubiger der Kapitalertr&#228;ge auf Antrag die einbehaltene und abgef&#252;hrte Kapitalertragsteuer erstattet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gl&#228;ubiger der Kapitalertr&#228;ge eine nach &#167; 2 Nummer 1 beschr&#228;nkt steuerpflichtige K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse ist, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des &#167; 5 Absatz 1 Nummer 9 erf&#252;llt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz und Gesch&#228;ftsleitung in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Staat hat, der auf Grund v&#246;lkervertraglicher Abkommen oder &#220;bereinkommen verpflichtet ist, der Bundesrepublik Deutschland entsprechend dem OECD-Standard f&#252;r Transparenz und effektiven Informationsaustausch auf Ersuchen im Sinne des &#167; 4 Absatz 2 Nummer 2 in Verbindung mit Absatz 4 Satz 1 des Steueroasen-Abwehrgesetzes Amtshilfe zu leisten und tats&#228;chlich leistet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz und Gesch&#228;ftsleitung in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Staat hat, der auf Grund v&#246;lkervertraglicher Abkommen oder &#220;bereinkommen verpflichtet ist, der Bundesrepublik Deutschland Amtshilfe bei der Beitreibung gem&#228;&#223; der Richtlinie 2010/24/EU des Rates vom 16. M&#228;rz 2010 &#252;ber die Amtshilfe bei der Beitreibung von Forderungen in Bezug auf bestimmte Steuern, Abgaben und sonstige Ma&#223;nahmen (ABl. L 84 vom 31.3.2010, S. 1) oder gem&#228;&#223; einem dem Artikel 27 des OECD-Musterabkommens 2017 zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Verm&#246;gen<a name="FnR.F829427_02"></a><sup><a href="#F829427_02" class="FnR">1</a></sup>  entsprechenden Artikel in einem Abkommen zur Vermeidung der Doppelbesteuerung zu leisten, und tats&#228;chlich leistet, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Staat des Orts ihrer Gesch&#228;ftsleitung ohne Wahlm&#246;glichkeit einer &#167; 1 vergleichbaren unbeschr&#228;nkten Steuerpflicht unterliegt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 20 Absatz 1 Nummer 1, 2 und 9 des Einkommensteuergesetzes der Gl&#228;ubiger unmittelbar am Grund- oder Stammkapital der Schuldnerin der Kapitalertr&#228;ge beteiligt ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Ans&#228;ssigkeit des Gl&#228;ubigers au&#223;erhalb eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftraums Anwendung findet, die Kapitalertr&#228;ge nicht im Zusammenhang mit Direktinvestitionen stehen.</div></dd></dl><sup class="Rec">2</sup>Satz 1 gilt nur, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Erstattung der betreffenden Kapitalertragsteuer nach anderen Vorschriften vorgesehen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Anspruch auf v&#246;llige oder teilweise Erstattung der Kapitalertragsteuer bei entsprechender Anwendung des &#167; 50d Absatz 3 oder &#167; 50j des Einkommensteuergesetzes nicht ausgeschlossen w&#228;re und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalertragsteuer beim Gl&#228;ubiger nicht angerechnet oder von der Steuerbemessungsgrundlage abgezogen werden kann; die M&#246;glichkeit eines Anrechnungsvortrags steht der Anrechnung gleich.</div></dd></dl><sup class="Rec">3</sup>Der Gl&#228;ubiger der Kapitalertr&#228;ge hat die Erstattungsvoraussetzungen nach den S&#228;tzen 1 und 2 nachzuweisen. <sup class="Rec">4</sup>Der Gl&#228;ubiger hat insbesondere nachzuweisen, inwieweit die deutsche Kapitalertragsteuer im anderen Staat tats&#228;chlich nicht angerechnet, nicht abgezogen oder nicht vorgetragen worden ist. <sup class="Rec">5</sup>&#167; 50c Absatz 3 Satz 1, 2 und Satz 3 erster Halbsatz sowie Absatz 5 des Einkommensteuergesetzes sind entsprechend anzuwenden.</div></div><dl class="footnotes"><dt><a name="F829427_02"></a><a href="#FnR.F829427_02" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Amtlicher Hinweis: Dieses Dokument ist im Internet abrufbar unter<br />www.bzst.de/DE/Behoerden/InternationaleAmtshilfe/AmtshilfeBeitreibungZustellung/amtshilfe_beitreibung_zustellung_node.html</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR025990976BJNE006321123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 32 Abs. 3: Zur Anwendung vgl. &#167; 34 Abs. 13b dieses G u. &#167; 6 Abs. 3 InvStG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
