<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE008208140"/><a href="index-2.html#BJNR025990976BJNE008208140">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">K&#246;rperschaftsteuerguthaben und K&#246;rperschaftsteuerminderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Auf den Schluss des Wirtschaftsjahrs, das dem in &#167; 36 Abs. 1 genannten Wirtschaftsjahr folgt, wird ein K&#246;rperschaftsteuerguthaben ermittelt. <sup class="Rec">2</sup>Das K&#246;rperschaftsteuerguthaben betr&#228;gt 1/6 des Endbestands des mit einer K&#246;rperschaftsteuer von 40 Prozent belasteten Teilbetrags.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Das K&#246;rperschaftsteuerguthaben mindert sich vorbehaltlich des Absatzes 2a um jeweils 1/6 der Gewinnaussch&#252;ttungen, die in den folgenden Wirtschaftsjahren erfolgen und die auf einem den gesellschaftsrechtlichen Vorschriften entsprechenden Gewinnverteilungsbeschluss beruhen. <sup class="Rec">2</sup>Satz 1 gilt f&#252;r Mehrabf&#252;hrungen im Sinne des &#167; 14 Abs. 3 entsprechend. <sup class="Rec">3</sup>Die K&#246;rperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dem die Gewinnaussch&#252;ttung erfolgt, mindert sich bis zum Verbrauch des K&#246;rperschaftsteuerguthabens um diesen Betrag, letztmalig in dem Veranlagungszeitraum, in dem das 18. Wirtschaftsjahr endet, das auf das Wirtschaftsjahr folgt, auf dessen Schluss nach Absatz 1 das K&#246;rperschaftsteuerguthaben ermittelt wird. <sup class="Rec">4</sup>Das verbleibende K&#246;rperschaftsteuerguthaben ist auf den Schluss der jeweiligen Wirtschaftsjahre, letztmals auf den Schluss des 17. Wirtschaftsjahrs, das auf das Wirtschaftsjahr folgt, auf dessen Schluss nach Absatz 1 das K&#246;rperschaftsteuerguthaben ermittelt wird, fortzuschreiben und gesondert festzustellen. <sup class="Rec">5</sup>&#167; 27 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(2a) Die Minderung ist begrenzt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gewinnaussch&#252;ttungen, die nach dem 11. April 2003 und vor dem 1. Januar 2006 erfolgen, jeweils auf 0 Euro;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gewinnaussch&#252;ttungen, die nach dem 31. Dezember 2005 erfolgen auf den Betrag, der auf das Wirtschaftsjahr der Gewinnaussch&#252;ttung entf&#228;llt, wenn das auf den Schluss des vorangegangenen Wirtschaftsjahrs festgestellte K&#246;rperschaftsteuerguthaben gleichm&#228;&#223;ig auf die einschlie&#223;lich des Wirtschaftsjahrs der Gewinnaussch&#252;ttung verbleibenden Wirtschaftsjahre verteilt wird, f&#252;r die nach Absatz 2 Satz 3 eine K&#246;rperschaftsteuerminderung in Betracht kommt.</div></dd></dl></div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Erh&#228;lt eine unbeschr&#228;nkt steuerpflichtige K&#246;rperschaft oder Personenvereinigung, deren Leistungen bei den Empf&#228;ngern zu den Einnahmen im Sinne des &#167; 20 Abs. 1 Nr. 1 oder 2 des Einkommensteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) geh&#246;ren, Bez&#252;ge, die nach &#167; 8b Abs. 1 bei der Einkommensermittlung au&#223;er Ansatz bleiben, und die bei der leistenden K&#246;rperschaft zu einer Minderung der K&#246;rperschaftsteuer gef&#252;hrt haben, erh&#246;ht sich bei ihr die K&#246;rperschaftsteuer und das K&#246;rperschaftsteuerguthaben um den Betrag der Minderung der K&#246;rperschaftsteuer bei der leistenden K&#246;rperschaft. <sup class="Rec">2</sup>Satz 1 gilt auch, wenn der K&#246;rperschaft oder Personenvereinigung die entsprechenden Bez&#252;ge einer Organgesellschaft zugerechnet werden, weil sie entweder Organtr&#228;ger ist oder an einer Personengesellschaft beteiligt ist, die Organtr&#228;ger ist. <sup class="Rec">3</sup>Im Fall des &#167; 4 des Umwandlungssteuergesetzes sind die S&#228;tze 1 und 2 entsprechend anzuwenden. <sup class="Rec">4</sup>Die leistende K&#246;rperschaft hat der Empf&#228;ngerin die folgenden Angaben nach amtlich vorgeschriebenem Muster zu bescheinigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des Anteilseigners,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des in Anspruch genommenen K&#246;rperschaftsteuerminderungsbetrags,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zahlungstag.</div></dd></dl><sup class="Rec">5</sup>&#167; 27 Abs. 3 Satz 2, Abs. 4 und 5 gilt entsprechend. <sup class="Rec">6</sup>Die S&#228;tze 1 bis 4 gelten nicht f&#252;r steuerbefreite K&#246;rperschaften und Personenvereinigungen im Sinne des &#167; 5 Abs. 1 Nr. 9, soweit die Einnahmen in einem wirtschaftlichen Gesch&#228;ftsbetrieb anfallen, f&#252;r den die Steuerbefreiung ausgeschlossen ist.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Das K&#246;rperschaftsteuerguthaben wird letztmalig auf den 31. Dezember 2006 ermittelt. <sup class="Rec">2</sup>Geht das Verm&#246;gen einer unbeschr&#228;nkt steuerpflichtigen K&#246;rperschaft durch einen der in &#167; 1 Abs. 1 des Umwandlungssteuergesetzes vom 7. Dezember 2006 (BGBl. I S. 2782, 2791) in der jeweils geltenden Fassung genannten Vorg&#228;nge, bei denen die Anmeldung zur Eintragung in ein &#246;ffentliches Register nach dem 12. Dezember 2006 erfolgt, ganz oder teilweise auf einen anderen Rechtstr&#228;ger &#252;ber, wird das K&#246;rperschaftsteuerguthaben bei der &#252;bertragenden K&#246;rperschaft letztmalig auf den vor dem 31. Dezember 2006 liegenden steuerlichen &#220;bertragungsstichtag ermittelt. <sup class="Rec">3</sup>Wird das Verm&#246;gen einer K&#246;rperschaft oder Personenvereinigung im Rahmen einer Liquidation im Sinne des &#167; 11 nach dem 12. Dezember 2006 und vor dem 1. Januar 2007 verteilt, wird das K&#246;rperschaftsteuerguthaben letztmalig auf den Stichtag ermittelt, auf den die Liquidationsschlussbilanz erstellt wird. <sup class="Rec">4</sup>Die Abs&#228;tze 1 bis 3 sind letztmals auf Gewinnaussch&#252;ttungen und als ausgesch&#252;ttet geltende Betr&#228;ge anzuwenden, die vor dem 1. Januar 2007 oder bis zu dem nach Satz 2 ma&#223;gebenden Zeitpunkt erfolgt sind. <sup class="Rec">5</sup>In F&#228;llen der Liquidation sind die Abs&#228;tze 1 bis 3 auf Abschlagszahlungen anzuwenden, die bis zum Stichtag erfolgt sind, auf den das K&#246;rperschaftsteuerguthaben letztmalig ermittelt wird.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die K&#246;rperschaft hat innerhalb eines Auszahlungszeitraums von 2008 bis 2017 einen Anspruch auf Auszahlung des K&#246;rperschaftsteuerguthabens in zehn gleichen Jahresbetr&#228;gen. <sup class="Rec">2</sup>Der Anspruch entsteht mit Ablauf des 31. Dezember 2006 oder des nach Absatz 4 Satz 2 oder Satz 3 ma&#223;gebenden Tages. <sup class="Rec">3</sup>Der Anspruch wird f&#252;r den gesamten Auszahlungszeitraum festgesetzt. <sup class="Rec">4</sup>Der Anspruch ist jeweils am 30. September auszuzahlen. <sup class="Rec">5</sup>F&#252;r das Jahr der Bekanntgabe des Bescheids und die vorangegangenen Jahre ist der Anspruch innerhalb eines Monats nach Bekanntgabe des Bescheids auszuzahlen, wenn die Bekanntgabe des Bescheids nach dem 31. August 2008 erfolgt. <sup class="Rec">6</sup>Abweichend von Satz 1 ist der festgesetzte Anspruch in einem Betrag auszuzahlen, wenn das festgesetzte K&#246;rperschaftsteuerguthaben nicht mehr als 1&#160;000 Euro betr&#228;gt.<sup class="Rec">7</sup>Der Anspruch ist nicht verzinslich. <sup class="Rec">8</sup>Die Festsetzungsfrist f&#252;r die Festsetzung des Anspruchs l&#228;uft nicht vor Ablauf des Jahres ab, in dem der letzte Jahresbetrag f&#228;llig geworden ist oder ohne Anwendung des Satzes 6 f&#228;llig geworden w&#228;re. <sup class="Rec">9</sup>&#167; 10d Abs. 4 Satz 4 und 5 des Einkommensteuergesetzes gilt sinngem&#228;&#223;. <sup class="Rec">10</sup>Auf die Abtretung oder Verpf&#228;ndung des Anspruchs ist &#167; 46 Abs. 4 der Abgabenordnung nicht anzuwenden.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Wird der Bescheid &#252;ber die Festsetzung des Anspruchs nach Absatz 5 aufgehoben oder ge&#228;ndert, wird der Betrag, um den der Anspruch, der sich aus dem ge&#228;nderten Bescheid ergibt, die Summe der Auszahlungen, die bis zur Bekanntgabe des neuen Bescheids geleistet worden sind, &#252;bersteigt, auf die verbleibenden F&#228;lligkeitstermine des Auszahlungszeitraums verteilt. <sup class="Rec">2</sup>Abweichend von Satz 1 ist der &#252;bersteigende Betrag in einer Summe auszuzahlen, wenn er nicht mehr als 1&#160;000 Euro betr&#228;gt und auf die vorangegangene Festsetzung Absatz 5 Satz 6 oder dieser Satz angewendet worden ist. <sup class="Rec">3</sup>Ist die Summe der Auszahlungen, die bis zur Bekanntgabe des neuen Bescheids geleistet worden sind, gr&#246;&#223;er als der Auszahlungsanspruch, der sich aus dem ge&#228;nderten Bescheid ergibt, ist der Unterschiedsbetrag innerhalb eines Monats nach Bekanntgabe des Bescheids zu entrichten.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Ertr&#228;ge und Gewinnminderungen der K&#246;rperschaft, die sich aus der Anwendung des Absatzes 5 ergeben, geh&#246;ren nicht zu den Eink&#252;nften im Sinne des Einkommensteuergesetzes. <sup class="Rec">2</sup>Die Auszahlung ist aus den Einnahmen an K&#246;rperschaftsteuer zu leisten.</div></div></div></div><div class="jnfussnote" id="BJNR025990976BJNE008208140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 37: Zur Anwendung vgl. &#167; 34 Abs. 13d u. 13g +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
