<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE001907116"/><a href="index-2.html#BJNR025990976BJNE001907116">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Befreiung von Pensions-, Sterbe-, Kranken- und Unterst&#252;tzungskassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;bersteigt am Schluss des Wirtschaftsjahrs, zu dem der Wert der Deckungsr&#252;ckstellung versicherungsmathematisch zu berechnen ist, das Verm&#246;gen einer Pensions-, Sterbe- oder Krankenkasse im Sinne des &#167; 5 Abs. 1 Nr. 3 den in Buchstabe d dieser Vorschrift bezeichneten Betrag, so ist die Kasse steuerpflichtig, soweit ihr Einkommen anteilig auf das &#252;bersteigende Verm&#246;gen entf&#228;llt.</div><div class="jurAbsatz">(2) Die Steuerpflicht entf&#228;llt mit Wirkung f&#252;r die Vergangenheit, soweit das &#252;bersteigende Verm&#246;gen innerhalb von 18 Monaten nach dem Schluss des Wirtschaftsjahrs, f&#252;r das es festgestellt worden ist, mit Zustimmung der Versicherungsaufsichtsbeh&#246;rde zur Leistungserh&#246;hung, zur Auszahlung an das Tr&#228;gerunternehmen, zur Verrechnung mit Zuwendungen des Tr&#228;gerunternehmens, zur gleichm&#228;&#223;igen Herabsetzung k&#252;nftiger Zuwendungen des Tr&#228;gerunternehmens oder zur Verminderung der Beitr&#228;ge der Leistungsempf&#228;nger verwendet wird.</div><div class="jurAbsatz">(3) Wird das &#252;bersteigende Verm&#246;gen nicht in der in Absatz 2 bezeichneten Weise verwendet, so erstreckt sich die Steuerpflicht auch auf die folgenden Kalenderjahre, f&#252;r die der Wert der Deckungsr&#252;ckstellung nicht versicherungsmathematisch zu berechnen ist.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Bei der Ermittlung des Einkommens der Kasse sind Beitragsr&#252;ckerstattungen oder sonstige Verm&#246;gens&#252;bertragungen an das Tr&#228;gerunternehmen au&#223;er in den F&#228;llen des Absatzes 2 nicht abziehbar. <sup class="Rec">2</sup>Das Gleiche gilt f&#252;r Zuf&#252;hrungen zu einer R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, soweit den Leistungsempf&#228;ngern ein Anspruch auf die &#220;berschussbeteiligung nicht zusteht.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>&#220;bersteigt am Schluss des Wirtschaftsjahrs das Verm&#246;gen einer Unterst&#252;tzungskasse im Sinne des &#167; 5 Abs. 1 Nr. 3 den in Buchstabe e dieser Vorschrift bezeichneten Betrag, so ist die Kasse steuerpflichtig, soweit ihr Einkommen anteilig auf das &#252;bersteigende Verm&#246;gen entf&#228;llt. <sup class="Rec">2</sup>Bei der Ermittlung des Einkommens sind Zuwendungen des Tr&#228;gerunternehmens nicht erh&#246;hend und Versorgungsleistungen der Kasse sowie Verm&#246;gens&#252;bertragungen an das Tr&#228;gerunternehmen nicht mindernd zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5a) <sup class="Rec">1</sup>Unterst&#252;tzungskassen in der Rechtsform der Kapitalgesellschaft k&#246;nnen bis zum 31.&#160;Dezember 2016 auf amtlich vorgeschriebenem Vordruck einen positiven Zuwendungsbetrag erkl&#228;ren. <sup class="Rec">2</sup>Dieser errechnet sich aus den Zuwendungen des Tr&#228;gerunternehmens in den Veranlagungszeitr&#228;umen 2006 bis 2015 abz&#252;glich der Versorgungsleistungen in diesem Zeitraum, soweit diese Zuwendungen und diese Versorgungsleistungen in dem steuerpflichtigen Teil des Einkommens der Kasse nach Absatz&#160;5 Satz&#160;1 enthalten waren. <sup class="Rec">3</sup>Dabei gelten Versorgungsleistungen in den Veranlagungszeitr&#228;umen 2006 bis 2015 als vornehmlich aus Zuwendungen des Tr&#228;gerunternehmens in diesem Zeitraum erbracht. <sup class="Rec">4</sup>Ab dem Veranlagungszeitraum 2016 mindert sich das steuerpflichtige Einkommen der Kasse in H&#246;he des zum Schluss des vorherigen Veranlagungszeitraums festgestellten Betrags nach Satz&#160;6; es mindert sich h&#246;chstens um einen Betrag in H&#246;he der im Wirtschaftsjahr get&#228;tigten Versorgungsleistungen. <sup class="Rec">5</sup>Durch die Minderung darf das Einkommen nicht negativ werden. <sup class="Rec">6</sup>Gesondert festzustellen sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zuwendungsbetrag auf den 31.&#160;Dezember 2015 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zum 31.&#160;Dezember des jeweiligen Folgejahres verbleibende Zuwendungsbetrag, der sich ergibt, wenn vom zum Schluss des Vorjahres festgestellten Betrag der Betrag abgezogen wird, um den sich das steuerpflichtige Einkommen im laufenden Veranlagungszeitraum nach den S&#228;tzen&#160;4 und 5 gemindert hat.</div></dd></dl></div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Auf den Teil des Verm&#246;gens einer Pensions-, Sterbe-, Kranken- oder Unterst&#252;tzungskasse, der am Schluss des Wirtschaftsjahrs den in &#167; 5 Abs. 1 Nr. 3 Buchstabe d oder e bezeichneten Betrag &#252;bersteigt, ist Buchstabe c dieser Vorschrift nicht anzuwenden. <sup class="Rec">2</sup>Bei Unterst&#252;tzungskassen gilt dies auch, soweit das Verm&#246;gen vor dem Schluss des Wirtschaftsjahrs den in &#167; 5 Abs. 1 Nr. 3 Buchstabe e bezeichneten Betrag &#252;bersteigt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
