<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE002124123"/><a href="index-2.html#BJNR025990976BJNE002124123">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ermittlung des Einkommens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Was als Einkommen gilt und wie das Einkommen zu ermitteln ist, bestimmt sich nach den Vorschriften des Einkommensteuergesetzes und dieses Gesetzes. <sup class="Rec">2</sup>Bei Betrieben gewerblicher Art im Sinne des &#167; 4 sind die Absicht, Gewinn zu erzielen, und die Beteiligung am allgemeinen wirtschaftlichen Verkehr nicht erforderlich. <sup class="Rec">3</sup>Bei den inl&#228;ndischen &#246;ffentlich-rechtlichen Rundfunkanstalten betr&#228;gt das Einkommen aus dem Gesch&#228;ft der Veranstaltung von Werbesendungen 16 Prozent der Entgelte (&#167; 10 Abs. 1 des Umsatzsteuergesetzes) aus Werbesendungen. <sup class="Rec">4</sup>Bei K&#246;rperschaften im Sinne des &#167; 1 Absatz 1 mit Sitz im Ausland, deren Ort der Gesch&#228;ftsleitung im Inland belegen ist und die nach inl&#228;ndischem Gesellschaftsrecht mangels Rechtsf&#228;higkeit nicht als juristische Person zu behandeln sind, sind Leistungen und Leistungsversprechen zwischen der K&#246;rperschaft und Personen, die aus dieser K&#246;rperschaft Eink&#252;nfte im Sinne des &#167;&#160;20 Absatz 1 Nummer 1 und 9 des Einkommensteuergesetzes erzielen, f&#252;r Zwecke der Durchf&#252;hrung der Besteuerung mit Ertragsteuern wie Leistungen und Leistungsversprechen zwischen einer rechtsf&#228;higen K&#246;rperschaft und deren Anteilseignern zu behandeln.</div><div class="jurAbsatz">(2) Bei unbeschr&#228;nkt Steuerpflichtigen im Sinne des &#167; 1 Abs. 1 Nr. 1 bis 3 sind alle Eink&#252;nfte als Eink&#252;nfte aus Gewerbebetrieb zu behandeln.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>F&#252;r die Ermittlung des Einkommens ist es ohne Bedeutung, ob das Einkommen verteilt wird. <sup class="Rec">2</sup>Auch verdeckte Gewinnaussch&#252;ttungen sowie Aussch&#252;ttungen jeder Art auf Genussrechte, mit denen das Recht auf Beteiligung am Gewinn und am Liquidationserl&#246;s der Kapitalgesellschaft verbunden ist, mindern das Einkommen nicht. <sup class="Rec">3</sup>Verdeckte Einlagen erh&#246;hen das Einkommen nicht. <sup class="Rec">4</sup>Das Einkommen erh&#246;ht sich, soweit eine verdeckte Einlage das Einkommen des Gesellschafters gemindert hat. <sup class="Rec">5</sup>Satz 4 gilt auch f&#252;r eine verdeckte Einlage, die auf einer verdeckten Gewinnaussch&#252;ttung einer dem Gesellschafter nahe stehenden Person beruht und bei der Besteuerung des Gesellschafters nicht ber&#252;cksichtigt wurde, es sei denn, die verdeckte Gewinnaussch&#252;ttung hat bei der leistenden K&#246;rperschaft das Einkommen nicht gemindert. <sup class="Rec">6</sup>In den F&#228;llen des Satzes 5 erh&#246;ht die verdeckte Einlage nicht die Anschaffungskosten der Beteiligung.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Bei K&#246;rperschaften und Personenvereinigungen bleiben f&#252;r die Ermittlung des Einkommens Beitr&#228;ge, die auf Grund der Satzung von den Mitgliedern lediglich in ihrer Eigenschaft als Mitglieder erhoben werden, au&#223;er Ansatz.</div><div class="jurAbsatz">(6) Besteht das Einkommen nur aus Eink&#252;nften, von denen lediglich ein Steuerabzug vorzunehmen ist, so ist ein Abzug von Betriebsausgaben oder Werbungskosten nicht zul&#228;ssig.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Die Rechtsfolgen einer verdeckten Gewinnaussch&#252;ttung im Sinne des Absatzes 3 Satz 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Betrieben gewerblicher Art im Sinne des &#167; 4 nicht bereits deshalb zu ziehen, weil sie ein Dauerverlustgesch&#228;ft aus&#252;ben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kapitalgesellschaften nicht bereits deshalb zu ziehen, weil sie ein Dauerverlustgesch&#228;ft aus&#252;ben. <sup class="Rec">2</sup>Satz 1 gilt nur bei Kapitalgesellschaften, bei denen die Mehrheit der Stimmrechte unmittelbar oder mittelbar auf juristische Personen des &#246;ffentlichen Rechts entf&#228;llt und nachweislich ausschlie&#223;lich diese Gesellschafter die Verluste aus Dauerverlustgesch&#228;ften tragen.</div></dd></dl><sup class="Rec">2</sup>Ein Dauerverlustgesch&#228;ft liegt vor, soweit aus verkehrs-, umwelt-, sozial-, kultur-, bildungs- oder gesundheitspolitischen Gr&#252;nden eine wirtschaftliche Bet&#228;tigung ohne kostendeckendes Entgelt unterhalten wird oder in den F&#228;llen von Satz 1 Nr. 2 das Gesch&#228;ft Ausfluss einer T&#228;tigkeit ist, die bei juristischen Personen des &#246;ffentlichen Rechts zu einem Hoheitsbetrieb geh&#246;rt.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Werden Betriebe gewerblicher Art zusammengefasst, ist &#167; 10d des Einkommensteuergesetzes auf den Betrieb gewerblicher Art anzuwenden, der sich durch die Zusammenfassung ergibt. <sup class="Rec">2</sup>Nicht ausgeglichene negative Eink&#252;nfte der einzelnen Betriebe gewerblicher Art aus der Zeit vor der Zusammenfassung k&#246;nnen nicht beim zusammengefassten Betrieb gewerblicher Art abgezogen werden. <sup class="Rec">3</sup>Ein R&#252;cktrag von Verlusten des zusammengefassten Betriebs gewerblicher Art auf die einzelnen Betriebe gewerblicher Art vor Zusammenfassung ist unzul&#228;ssig. <sup class="Rec">4</sup>Ein bei einem Betrieb gewerblicher Art vor der Zusammenfassung festgestellter Verlustvortrag kann nach Ma&#223;gabe des &#167; 10d des Einkommensteuergesetzes vom Gesamtbetrag der Eink&#252;nfte abgezogen werden, den dieser Betrieb gewerblicher Art nach Beendigung der Zusammenfassung erzielt. <sup class="Rec">5</sup>Die Einschr&#228;nkungen der S&#228;tze 2 bis 4 gelten nicht, wenn gleichartige Betriebe gewerblicher Art zusammengefasst oder getrennt werden. <sup class="Rec">6</sup>Kommt es bei einem Betrieb gewerblicher Art, der sich durch eine Zusammenfassung ergeben hat, innerhalb eines Zeitraums von f&#252;nf Jahren nach der Zusammenfassung zur Anwendung des &#167; 3a des Einkommensteuergesetzes, ist &#167; 3a Absatz 3 Satz 3 des Einkommensteuergesetzes entsprechend auf die in Satz 4 genannten Verlustvortr&#228;ge anzuwenden.</div><div class="jurAbsatz">(9) <sup class="Rec">1</sup>Wenn f&#252;r Kapitalgesellschaften Absatz 7 Satz 1 Nr. 2 zur Anwendung kommt, sind die einzelnen T&#228;tigkeiten der Gesellschaft nach folgender Ma&#223;gabe Sparten zuzuordnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten, die als Dauerverlustgesch&#228;fte Ausfluss einer T&#228;tigkeit sind, die bei juristischen Personen des &#246;ffentlichen Rechts zu einem Hoheitsbetrieb geh&#246;ren, sind jeweils gesonderten Sparten zuzuordnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten, die nach &#167; 4 Abs. 6 Satz 1 zusammenfassbar sind oder aus den &#252;brigen, nicht in Nummer 1 bezeichneten Dauerverlustgesch&#228;ften stammen, sind jeweils gesonderten Sparten zuzuordnen, wobei zusammenfassbare T&#228;tigkeiten jeweils eine einheitliche Sparte bilden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle &#252;brigen T&#228;tigkeiten sind einer einheitlichen Sparte zuzuordnen.</div></dd></dl><sup class="Rec">2</sup>F&#252;r jede sich hiernach ergebende Sparte ist der Gesamtbetrag der Eink&#252;nfte getrennt zu ermitteln. <sup class="Rec">3</sup>Die Aufnahme einer weiteren, nicht gleichartigen T&#228;tigkeit f&#252;hrt zu einer neuen, gesonderten Sparte; Entsprechendes gilt f&#252;r die Aufgabe einer solchen T&#228;tigkeit. <sup class="Rec">4</sup>Ein negativer Gesamtbetrag der Eink&#252;nfte einer Sparte darf nicht mit einem positiven Gesamtbetrag der Eink&#252;nfte einer anderen Sparte ausgeglichen oder nach Ma&#223;gabe des &#167; 10d des Einkommensteuergesetzes abgezogen werden. <sup class="Rec">5</sup>Er mindert jedoch nach Ma&#223;gabe des &#167; 10d des Einkommensteuergesetzes die positiven Gesamtbetr&#228;ge der Eink&#252;nfte, die sich in dem unmittelbar vorangegangenen und in den folgenden Veranlagungszeitr&#228;umen f&#252;r dieselbe Sparte ergeben. <sup class="Rec">6</sup>Liegen die Voraussetzungen des Absatzes 7 Satz 1 Nr. 2 Satz 2 ab einem Zeitpunkt innerhalb eines Veranlagungszeitraums nicht mehr vor, sind die S&#228;tze 1 bis 5 ab diesem Zeitpunkt nicht mehr anzuwenden; hiernach nicht ausgeglichene oder abgezogene negative Betr&#228;ge sowie verbleibende Verlustvortr&#228;ge aus den Sparten, in denen Dauerverlustt&#228;tigkeiten ausge&#252;bt werden, entfallen. <sup class="Rec">7</sup>Liegen die Voraussetzungen des Absatzes 7 Satz 1 Nr. 2 Satz 2 erst ab einem bestimmten Zeitpunkt innerhalb eines Veranlagungszeitraums vor, sind die S&#228;tze 1 bis 5 ab diesem Zeitpunkt anzuwenden; ein bis zum Eintritt der Voraussetzungen entstandener Verlust kann nach Ma&#223;gabe des &#167; 10d des Einkommensteuergesetzes abgezogen werden; ein danach verbleibender Verlust ist der Sparte zuzuordnen, in denen keine Dauerverlustgesch&#228;fte ausge&#252;bt werden. <sup class="Rec">8</sup>Der am Schluss eines Veranlagungszeitraums verbleibende negative Gesamtbetrag der Eink&#252;nfte einer Sparte ist gesondert festzustellen; &#167; 10d Absatz 4 des Einkommensteuergesetzes gilt entsprechend. <sup class="Rec">9</sup>Die &#167;&#167; 3a und 3c Absatz 4 des Einkommensteuergesetzes sind entsprechend anzuwenden; &#167; 3a Absatz 2 des Einkommensteuergesetzes ist f&#252;r die Kapitalgesellschaft anzuwenden.</div><div class="jurAbsatz">(10) <sup class="Rec">1</sup>Bei Eink&#252;nften aus Kapitalverm&#246;gen ist &#167; 2 Absatz 5b des Einkommensteuergesetzes nicht anzuwenden. <sup class="Rec">2</sup>&#167; 32d Abs. 2 Satz 1 Nr. 1 Satz 1 und Nr. 3 Satz 1 und Satz 3 bis 6 des Einkommensteuergesetzes ist entsprechend anzuwenden; in diesen F&#228;llen ist &#167; 20 Abs. 6 und 9 des Einkommensteuergesetzes nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR025990976BJNE002124123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 1: Zur Anwendung vgl. &#167; 34 Abs. 3c +++) <br />(+++ &#167; 8 Abs. 1 Satz 2: Zur Anwendung vgl. &#167; 34 Abs. 6 +++) <br />(+++ &#167; 8 Abs. 3 Satz 4 bis 6: Zur erstmaligen Anwendung vgl. &#167; 34 Abs. 6 +++) <br />(+++ &#167; 8 Abs. 4 Fassung Geltung am 23.12.2001: Zur letztmaligen Anwendung vgl. &#167; 34 Abs. 6 +++) <br />(+++ &#167; 8 Abs. 7: Zur Anwendung vgl. &#167; 34 Abs. 6 +++) <br />(+++ &#167; 8 Abs. 8 u. 9: Zur erstmaligen Anwendung vgl. &#167; 34 Abs. 6 +++) <br />(+++ &#167; 8 Abs. 8 Satz 6, Abs. 9 S 9: Zur Anwendung vgl. &#167; 34 Abs. 3b +++) <br />(+++ &#167; 8 Abs. 10 Satz 1: Zur erstmaligen Anwendung vgl. &#167; 34 Abs. 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
