<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8b KStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025990976BJNE010202123"/><a href="index-2.html#BJNR025990976BJNE010202123">Nichtamtliches Inhaltsverzeichnis</a><h1>Körperschaftsteuergesetz (KStG)<br /><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Beteiligung an anderen K&#246;rperschaften und Personenvereinigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Bez&#252;ge im Sinne des &#167; 20 Abs. 1 Nr. 1, 2, 9 und 10 Buchstabe a des Einkommensteuergesetzes bleiben bei der Ermittlung des Einkommens au&#223;er Ansatz. <sup class="Rec">2</sup>Satz 1 gilt nur, soweit die Bez&#252;ge das Einkommen der leistenden K&#246;rperschaft nicht gemindert haben. <sup class="Rec">3</sup>Sofern die Bez&#252;ge in einem anderen Staat auf Grund einer vom deutschen Recht abweichenden steuerlichen Zurechnung der Anteile im Sinne des Satzes 1 einer anderen Person zugerechnet werden, gilt Satz 1 nur, soweit das Einkommen der anderen Person oder ihr nahestehender Personen nicht niedriger ist als bei einer dem deutschen Recht entsprechenden Zurechnung. <sup class="Rec">4</sup>Sind die Bez&#252;ge im Sinne des Satzes 1 nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage f&#252;r die K&#246;rperschaftsteuer auszunehmen, gilt Satz 2 ungeachtet des Wortlauts des Abkommens f&#252;r diese Freistellung entsprechend. <sup class="Rec">5</sup>Satz 2 gilt nicht, soweit die verdeckte Gewinnaussch&#252;ttung das Einkommen einer dem Steuerpflichtigen nahe stehenden Person erh&#246;ht hat und &#167; 32a des K&#246;rperschaftsteuergesetzes auf die Veranlagung dieser nahe stehenden Person keine Anwendung findet. <sup class="Rec">6</sup>Bez&#252;ge im Sinne des Satzes 1 sind auch Einnahmen aus der Ver&#228;u&#223;erung von Dividendenscheinen und sonstigen Anspr&#252;chen im Sinne des &#167; 20 Abs. 2 Satz 1 Nr. 2 Buchstabe a des Einkommensteuergesetzes sowie Einnahmen aus der Abtretung von Dividendenanspr&#252;chen oder sonstigen Anspr&#252;chen im Sinne des &#167; 20 Abs. 2 Satz 2 des Einkommensteuergesetzes.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Bei der Ermittlung des Einkommens bleiben Gewinne aus der Ver&#228;u&#223;erung eines Anteils an einer K&#246;rperschaft oder Personenvereinigung, deren Leistungen beim Empf&#228;nger zu Einnahmen im Sinne des &#167; 20 Abs. 1 Nr. 1, 2, 9 und 10 Buchstabe a des Einkommensteuergesetzes geh&#246;ren, oder an einer Organgesellschaft im Sinne des &#167; 14 oder &#167; 17 au&#223;er Ansatz. <sup class="Rec">2</sup>Ver&#228;u&#223;erungsgewinn im Sinne des Satzes 1 ist der Betrag, um den der Ver&#228;u&#223;erungspreis oder der an dessen Stelle tretende Wert nach Abzug der Ver&#228;u&#223;erungskosten den Wert &#252;bersteigt, der sich nach den Vorschriften &#252;ber die steuerliche Gewinnermittlung im Zeitpunkt der Ver&#228;u&#223;erung ergibt (Buchwert). <sup class="Rec">3</sup>Satz 1 gilt entsprechend f&#252;r Gewinne aus der Aufl&#246;sung oder der Herabsetzung des Nennkapitals oder aus dem Ansatz des in &#167; 6 Absatz 1 Nummer 2 Satz 3 des Einkommensteuergesetzes bezeichneten Werts. <sup class="Rec">4</sup>Die S&#228;tze 1 und 3 gelten nicht, soweit der Anteil in fr&#252;heren Jahren steuerwirksam auf den niedrigeren Teilwert abgeschrieben und die Gewinnminderung nicht durch den Ansatz eines h&#246;heren Werts ausgeglichen worden ist. <sup class="Rec">5</sup>Satz 4 gilt au&#223;er f&#252;r Gewinne aus dem Ansatz mit dem Wert, der sich nach &#167; 6 Abs. 1 Nr. 2 Satz 3 des Einkommensteuergesetzes ergibt, auch f&#252;r steuerwirksam vorgenommene Abz&#252;ge nach &#167; 6b des Einkommensteuergesetzes und &#228;hnliche Abz&#252;ge. <sup class="Rec">6</sup> Ver&#228;u&#223;erung im vorstehenden Sinne ist auch die verdeckte Einlage.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Von dem jeweiligen Gewinn im Sinne des Absatzes 2 Satz 1, 3 und 6 gelten 5 Prozent als Ausgaben, die nicht als Betriebsausgaben abgezogen werden d&#252;rfen. <sup class="Rec">2</sup>&#167; 3c Abs. 1 des Einkommensteuergesetzes ist nicht anzuwenden. <sup class="Rec">3</sup>Gewinnminderungen, die im Zusammenhang mit dem in Absatz 2 genannten Anteil entstehen, sind bei der Ermittlung des Einkommens nicht zu ber&#252;cksichtigen. <sup class="Rec">4</sup>Zu den Gewinnminderungen im Sinne des Satzes 3 geh&#246;ren auch Gewinnminderungen im Zusammenhang mit einer Darlehensforderung oder aus der Inanspruchnahme von Sicherheiten, die f&#252;r ein Darlehen hingegeben wurden, wenn das Darlehen oder die Sicherheit von einem Gesellschafter gew&#228;hrt wird, der zu mehr als einem Viertel unmittelbar oder mittelbar am Grund- oder Stammkapital der K&#246;rperschaft, der das Darlehen gew&#228;hrt wurde, beteiligt ist oder war. <sup class="Rec">5</sup>Dies gilt auch f&#252;r diesem Gesellschafter nahestehende Personen im Sinne des &#167; 1 Abs. 2 des Au&#223;ensteuergesetzes oder f&#252;r Gewinnminderungen aus dem R&#252;ckgriff eines Dritten auf den zu mehr als einem Viertel am Grund- oder Stammkapital beteiligten Gesellschafter oder eine diesem nahestehende Person auf Grund eines der Gesellschaft gew&#228;hrten Darlehens. <sup class="Rec">6</sup>W&#228;hrungskursverluste gelten nicht als Gewinnminderungen im Sinne der S&#228;tze 4 und 5. <sup class="Rec">7</sup>Die S&#228;tze 4 und 5 sind nicht anzuwenden, wenn nachgewiesen wird, dass auch ein fremder Dritter das Darlehen bei sonst gleichen Umst&#228;nden gew&#228;hrt oder noch nicht zur&#252;ckgefordert h&#228;tte; dabei sind nur die eigenen Sicherungsmittel der Gesellschaft zu ber&#252;cksichtigen. <sup class="Rec">8</sup>Die S&#228;tze 4 bis 7 gelten entsprechend f&#252;r Forderungen aus Rechtshandlungen, die einer Darlehensgew&#228;hrung wirtschaftlich vergleichbar sind. <sup class="Rec">9</sup>Gewinne aus dem Ansatz einer Darlehensforderung mit dem nach &#167; 6 Abs. 1 Nr. 2 Satz 3 des Einkommensteuergesetzes ma&#223;geblichen Wert bleiben bei der Ermittlung des Einkommens au&#223;er Ansatz, soweit auf die vorangegangene Teilwertabschreibung Satz 3 angewendet worden ist.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Bez&#252;ge im Sinne des Absatzes 1 sind abweichend von Absatz 1 Satz 1 bei der Ermittlung des Einkommens zu ber&#252;cksichtigen, wenn die Beteiligung zu Beginn des Kalenderjahres unmittelbar weniger als 10 Prozent des Grund- oder Stammkapitals betragen hat; ist ein Grund- oder Stammkapital nicht vorhanden, ist die Beteiligung an dem Verm&#246;gen, bei Genossenschaften die Beteiligung an der Summe der Gesch&#228;ftsguthaben, ma&#223;gebend. <sup class="Rec">2</sup>F&#252;r die Bemessung der H&#246;he der Beteiligung ist &#167; 13 Absatz 2 Satz 2 des Umwandlungssteuergesetzes nicht anzuwenden. <sup class="Rec">3</sup>&#220;berl&#228;sst eine K&#246;rperschaft Anteile an einen anderen und hat der andere diese oder gleichartige Anteile zur&#252;ckzugeben, werden die Anteile f&#252;r die Ermittlung der Beteiligungsgrenze der &#252;berlassenden K&#246;rperschaft zugerechnet; dies gilt auch f&#252;r Wertpapierpensionsgesch&#228;fte im Sinne des &#167; 340b Absatz 2 des Handelsgesetzbuchs. <sup class="Rec">4</sup>Beteiligungen &#252;ber eine Mitunternehmerschaft sind dem Mitunternehmer anteilig zuzurechnen; &#167; 15 Absatz 1 Satz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes gilt sinngem&#228;&#223;. <sup class="Rec">5</sup>Eine dem Mitunternehmer nach Satz 4 zugerechnete Beteiligung gilt f&#252;r die Anwendung dieses Absatzes als unmittelbare Beteiligung. <sup class="Rec">6</sup>F&#252;r Zwecke dieses Absatzes gilt der Erwerb einer Beteiligung von mindestens 10 Prozent als zu Beginn des Kalenderjahres erfolgt. <sup class="Rec">7</sup>Absatz 5 ist auf Bez&#252;ge im Sinne des Satzes 1 nicht anzuwenden. <sup class="Rec">8</sup>Beteiligungen von Kreditinstituten im Sinne des &#167; 1 Absatz 1 Satz 1 des Kreditwesengesetzes, die Mitglied einer kreditwirtschaftlichen Verbundgruppe im Sinne des &#167; 2 Absatz 1 Nummer 13 des Zahlungsdiensteaufsichtsgesetzes sind, an anderen Unternehmen und Einrichtungen dieser Verbundgruppe sind zusammenzurechnen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Von den Bez&#252;gen im Sinne des Absatzes 1, die bei der Ermittlung des Einkommens au&#223;er Ansatz bleiben, gelten 5 Prozent als Ausgaben, die nicht als Betriebsausgaben abgezogen werden d&#252;rfen. <sup class="Rec">2</sup>&#167; 3c Abs. 1 des Einkommensteuergesetzes ist nicht anzuwenden.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Die Abs&#228;tze 1 bis 5 gelten auch f&#252;r die dort genannten Bez&#252;ge, Gewinne und Gewinnminderungen, die dem Steuerpflichtigen im Rahmen des Gewinnanteils aus einer Mitunternehmerschaft zugerechnet werden, sowie f&#252;r Gewinne und Verluste, soweit sie bei der Ver&#228;u&#223;erung oder Aufgabe eines Mitunternehmeranteils auf Anteile im Sinne des Absatzes 2 entfallen. <sup class="Rec">2</sup>Die Abs&#228;tze 1 bis 5 gelten f&#252;r Bez&#252;ge und Gewinne, die einem Betrieb gewerblicher Art einer juristischen Person des &#246;ffentlichen Rechts &#252;ber andere juristische Personen des &#246;ffentlichen Rechts zuflie&#223;en, &#252;ber die sie mittelbar an der leistenden K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse beteiligt ist und bei denen die Leistungen nicht im Rahmen eines Betriebs gewerblicher Art erfasst werden, und damit in Zusammenhang stehende Gewinnminderungen entsprechend.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Die Abs&#228;tze 1 bis 6 sind nicht auf Anteile anzuwenden, die bei Kreditinstituten, Wertpapierinstituten und Finanzdienstleistungsinstituten dem Handelsbestand im Sinne des &#167; 340e Absatz 3 des Handelsgesetzbuchs zuzuordnen sind. <sup class="Rec">2</sup>Gleiches gilt f&#252;r Anteile, die bei Finanzunternehmen im Sinne des Kreditwesengesetzes, an denen Kreditinstitute, Wertpapierinstitute oder Finanzdienstleistungsinstitute unmittelbar oder mittelbar zu mehr als 50 Prozent beteiligt sind, zum Zeitpunkt des Zugangs zum Betriebsverm&#246;gen als Umlaufverm&#246;gen auszuweisen sind.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Die Abs&#228;tze 1 bis 7 sind nicht anzuwenden auf Anteile, die bei Lebens- und Krankenversicherungsunternehmen den Kapitalanlagen zuzurechnen sind. <sup class="Rec">2</sup>Satz 1 gilt nicht f&#252;r Gewinne im Sinne des Absatzes 2, soweit eine Teilwertabschreibung in fr&#252;heren Jahren nach Absatz 3 bei der Ermittlung des Einkommens unber&#252;cksichtigt geblieben ist und diese Minderung nicht durch den Ansatz eines h&#246;heren Werts ausgeglichen worden ist. <sup class="Rec">3</sup>Gewinnminderungen, die im Zusammenhang mit den Anteilen im Sinne des Satzes 1 stehen, sind bei der Ermittlung des Einkommens nicht zu ber&#252;cksichtigen, wenn das Lebens- oder Krankenversicherungsunternehmen die Anteile von einem verbundenen Unternehmen (&#167; 15 des Aktiengesetzes) erworben hat, soweit ein Ver&#228;u&#223;erungsgewinn f&#252;r das verbundene Unternehmen nach Absatz 2 in der Fassung des Artikels 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) bei der Ermittlung des Einkommens au&#223;er Ansatz geblieben ist. <sup class="Rec">4</sup>F&#252;r die Ermittlung des Einkommens sind die Anteile mit den nach handelsrechtlichen Vorschriften ausgewiesenen Werten anzusetzen, die bei der Ermittlung der nach &#167; 21 abziehbaren Betr&#228;ge zu Grunde gelegt wurden. <sup class="Rec">5</sup>Entsprechendes gilt f&#252;r Pensionsfonds.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 7 und 8 gelten nicht f&#252;r Bez&#252;ge im Sinne des Absatzes 1, auf die die Mitgliedstaaten der Europ&#228;ischen Union Artikel 4 Abs. 1 der Richtlinie 2011/96/EU des Rates vom 30. November 2011 &#252;ber das gemeinsame Steuersystem der Mutter- und Tochtergesellschaften verschiedener Mitgliedstaaten (ABl. L 345 vom 29.12.2011, S. 8), anzuwenden haben.</div><div class="jurAbsatz">(10) <sup class="Rec">1</sup>&#220;berl&#228;sst eine K&#246;rperschaft (&#252;berlassende K&#246;rperschaft) Anteile, auf die bei ihr Absatz 4, 7 oder 8 anzuwenden ist oder auf die bei ihr aus anderen Gr&#252;nden die Steuerfreistellungen der Abs&#228;tze 1 und 2 oder vergleichbare ausl&#228;ndische Vorschriften nicht anzuwenden sind, an eine K&#246;rperschaft (andere K&#246;rperschaft), bei der auf die Anteile Absatz 4, 7 oder 8 nicht anzuwenden ist, und hat die andere K&#246;rperschaft, der die Anteile zuzurechnen sind, diese oder gleichartige Anteile zur&#252;ckzugeben, d&#252;rfen die f&#252;r die &#220;berlassung gew&#228;hrten Entgelte bei der anderen K&#246;rperschaft nicht als Betriebsausgabe abgezogen werden. <sup class="Rec">2</sup>&#220;berl&#228;sst die andere K&#246;rperschaft f&#252;r die &#220;berlassung der Anteile Wirtschaftsg&#252;ter an die &#252;berlassende K&#246;rperschaft, aus denen diese Einnahmen oder Bez&#252;ge erzielt, gelten diese Einnahmen oder Bez&#252;ge als von der anderen K&#246;rperschaft bezogen und als Entgelt f&#252;r die &#220;berlassung an die &#252;berlassende K&#246;rperschaft gew&#228;hrt. <sup class="Rec">3</sup>Absatz 3 Satz 1 und 2 sowie Absatz 5 sind nicht anzuwenden. <sup class="Rec">4</sup>Die S&#228;tze 1 bis 3 gelten auch f&#252;r Wertpapierpensionsgesch&#228;fte im Sinne des &#167; 340b Absatz 2 des Handelsgesetzbuchs. <sup class="Rec">5</sup>Die S&#228;tze 1 bis 4 gelten nicht, wenn die andere K&#246;rperschaft keine Einnahmen oder Bez&#252;ge aus den ihr &#252;berlassenen Anteilen erzielt. <sup class="Rec">6</sup>Zu den Einnahmen und Bez&#252;gen aus den &#252;berlassenen Anteilen im Sinne des Satzes 5 geh&#246;ren auch Entgelte, die die andere K&#246;rperschaft daf&#252;r erh&#228;lt, dass sie die entliehenen Wertpapiere weiterverleiht. <sup class="Rec">7</sup>Die S&#228;tze 1 bis 6 gelten entsprechend, wenn die Anteile an eine Personengesellschaft oder von einer Personengesellschaft &#252;berlassen werden, an der die &#252;berlassende oder die andere K&#246;rperschaft unmittelbar oder mittelbar &#252;ber eine Personengesellschaft oder mehrere Personengesellschaften beteiligt ist. <sup class="Rec">8</sup>In diesen F&#228;llen gelten die Anteile als an die K&#246;rperschaft oder von der K&#246;rperschaft &#252;berlassen. <sup class="Rec">9</sup>Die S&#228;tze 1 bis 8 gelten entsprechend, wenn Anteile, die die Voraussetzungen des Absatzes 7 erf&#252;llen, von einer Personengesellschaft &#252;berlassen werden. <sup class="Rec">10</sup>Die S&#228;tze 1 bis 8 gelten nicht, soweit &#167; 2 Nummer 2 zweiter Halbsatz oder &#167; 5 Absatz 2 Nummer 1 zweiter Halbsatz auf die &#252;berlassende K&#246;rperschaft Anwendung findet. <sup class="Rec">11</sup>Als Anteil im Sinne der S&#228;tze 1 bis 10 gilt auch der Anteil im Sinne von &#167; 2 Absatz 4 des Investmentsteuergesetzes vom 19. Juli 2016 (BGBl. I S. 1730), das zuletzt durch Artikel 10 des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1682) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, soweit daraus Einnahmen erzielt werden, auf die &#167; 8b anzuwenden ist.</div><div class="jurAbsatz">(11) Die Abs&#228;tze 1 bis 10 sind nicht anzuwenden bei Anteilen an Unterst&#252;tzungskassen.</div></div></div></div><div class="jnfussnote" id="BJNR025990976BJNE010202123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8b: Zur Anwendung vgl. &#167; 15 u. &#167; 34 +++) <br />(+++ &#167; 8b: Zur Anwendung vgl. &#167; 6 Abs. 6, &#167; 30 Abs. 2 u. 3, &#167; 34 Abs. 2, &#167; 42 Abs. 2, &#167; 45 Abs. 1 u. &#167; 49 Abs. 1 InvStG 2018 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
