<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang EV ASiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR018850973BJNE888800301"/><a href="index-2.html#BJNR018850973BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Betriebsärzte, Sicherheitsingenieure und andere Fachkräfte für Arbeitssicherheit<br /><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel VIII Sachgebiet B Abschnitt III<br />(BGBl. II 1990, 889, 1029)<br />- Ma&#223;gaben f&#252;r das beigetretene Gebiet (Art. 3 EinigVtr) -</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Betriebs&#228;rzte, Sicherheitsingenieure und andere Fachkr&#228;fte f&#252;r Arbeitssicherheit vom 12. Dezember 1973 (BGBl. I S. 1885), ge&#228;ndert durch &#167; 70 des Gesetzes vom 12. April 1976 (BGBl. I S. 965),</div><div>mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verpflichtung der Arbeitgeber nach &#167; 2 gilt als erf&#252;llt, wenn die betriebs&#228;rztlichen Aufgaben durch eine Einrichtung des betrieblichen Gesundheitswesens wahrgenommen werden. Die Buchstaben b) und d) sind anzuwenden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitgeber kann die Fachkunde als Betriebsarzt nach &#167; 4 als nachgewiesen ansehen bei Fach&#228;rzten f&#252;r Arbeitsmedizin oder Arbeitshygiene und Fach&#228;rzten mit staatlicher Anerkennung als Betriebsarzt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitgeber kann die Fachkunde als Fachkraft f&#252;r Arbeitssicherheit nach &#167; 7 als nachgewiesen ansehen bei Fachkr&#228;ften, die eine Hochschul-, Fachschul- oder Meisterqualifikation besitzen und eine der Ausbildung entsprechende praktische T&#228;tigkeit mindestens zwei Jahre lang ausge&#252;bt haben und eine Ausbildung als Fachingenieur oder Fach&#246;konom f&#252;r Arbeitsschutz oder Arbeitsschutzinspektor oder Sicherheitsingenieur oder Fachingenieur f&#252;r Brandschutz oder den Erwerb der anerkannten Zusatzqualifikation im Gesundheits- und Arbeitsschutz f&#252;r Sicherheitsinspektoren oder eine entsprechende Ausbildung auf dem Gebiet der Arbeitshygiene nachweisen k&#246;nnen. Fachkr&#228;fte f&#252;r Arbeitssicherheit erf&#252;llen die Anforderungen auch, wenn sie vor dem Inkrafttreten dieses Gesetzes mindestens zwei Jahre lang auf dem Gebiet der Arbeitssicherheit t&#228;tig waren.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Ermittlung der Einsatzzeit der Betriebs&#228;rzte sind folgende Mindestwerte zugrunde zu legen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,25 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe mit geringf&#252;gigen Gef&#228;hrdungen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,6 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe, in denen eine arbeitsmedizinische Betreuung durchzuf&#252;hren ist, weil besondere Arbeitserschwernisse vorliegen oder besonderen Berufskrankheiten vorzubeugen ist oder besondere arbeitsbedingte Gef&#228;hrdungen f&#252;r die Arbeitnehmer oder Dritte vorliegen,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,2 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe, in denen diese arbeitsmedizinischen Untersuchungen in j&#228;hrlichen oder k&#252;rzeren Zeitabst&#228;nden durchzuf&#252;hren sind.</div></dd></dl></div><div>Die auf der Grundlage der Mindestwerte ermittelte Einsatzzeit ist zu erh&#246;hen, wenn der Umfang der vom Betriebsarzt durchzuf&#252;hrenden arbeitsmedizinischen Untersuchungen &#252;berdurchschnittlich hoch ist oder in Durchsetzung von Rechtsvorschriften zus&#228;tzliche Aufgaben im Betrieb zu l&#246;sen sind.</div></dd><dt><span style="font-style:italic;">e)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">F&#252;r die Ermittlung der Einsatzzeit der Fachkr&#228;fte f&#252;r Arbeitssicherheit sind folgende Mindestwerte zugrunde zu legen:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">aa)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">0,2 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe mit geringf&#252;gigen Gef&#228;hrdungen,</span></div></dd><dt><span style="font-style:italic;">bb)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">1,5 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe mit mittleren Gef&#228;hrdungen,</span></div></dd><dt><span style="font-style:italic;">cc)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">3,0 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe mit hohen Gef&#228;hrdungen,</span></div></dd><dt><span style="font-style:italic;">dd)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">4,0 Stunden/Besch&#228;ftigten x Jahr f&#252;r Betriebe mit sehr hohen Gef&#228;hrdungen.</span></div></dd></dl></div><div><span style="font-style:italic;">Die auf der Grundlage der Mindestwerte ermittelte Einsatzzeit ist zu erh&#246;hen, wenn der Schwierigkeitsgrad der arbeitssicherheitlichen Aufgabe oder der Umfang der Aufgaben der technischen Arbeitshygiene &#252;berdurchschnittlich hoch ist oder zus&#228;tzliche Aufgaben, z.B. f&#252;r die Bereiche des Brand- oder Strahlenschutzes, zu l&#246;sen sind.</span></div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird der Arbeitgeber Mitglied eines Unfallversicherungstr&#228;gers und hat dieser Unfallverh&#252;tungsvorschriften gem&#228;&#223; &#167; 14 Abs. 1 erlassen, so treten an die Stelle der Bestimmungen in den Buchstaben b) bis e) die entsprechenden Bestimmungen der Unfallverh&#252;tungsvorschriften. Die erforderliche Fachkunde kann auch weiterhin als nachgewiesen angesehen werden, wenn die Voraussetzungen der Buchstaben b) und c) erf&#252;llt sind.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den &#246;ffentlichen Dienst der in Artikel 1 des Vertrages genannten L&#228;nder und des Landes Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt, ist bis zum Erla&#223; entsprechender Vorschriften durch die f&#252;r den &#246;ffentlichen Dienst zust&#228;ndigen Minister der L&#228;nder die Richtlinie des Bundesministers des Innern f&#252;r den betriebs&#228;rztlichen und sicherheitstechnischen Dienst in den Verwaltungen und Betrieben des Bundes vom 28. Januar 1978 (GMBl. S. 114 ff.) anzuwenden.</div></dd></dl></div></dd></dl>...</notindexed></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
