<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 ÜblG 1 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007730950BJNE003000322"/><a href="index-2.html#BJNR007730950BJNE003000322">Nichtamtliches Inhaltsverzeichnis</a><h1>Erstes Gesetz zur Überleitung von Lasten und Deckungsmitteln auf den Bund (Erstes Überleitungsgesetz)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den &#220;bergang der in &#167; 1 Abs. 1 dieses Gesetzes genannten Ausgaben und der in &#167; 3 dieses Gesetzes genannten Einnahmen ist Stichtag der 1. April 1950. Alle bis zum 31. M&#228;rz 1950 eingegangenen Einnahmen und geleisteten Ausgaben werden in den Haushaltsrechnungen der L&#228;nder nachgewiesen. Alle ab 1. April 1950 eingehenden Einnahmen und alle ab 1. April 1950 geleisteten Ausgaben werden in der Haushaltsrechnung des Bundes nachgewiesen. Ausgleichsverbindlichkeiten zwischen den L&#228;ndern sowie solche, die zwischen dem Bund und den L&#228;ndern vor dem 1. April 1950 entstanden sind, werden hiervon nicht betroffen.</div><div class="jurAbsatz">(2) Wenn ein Land vor dem 1. April 1950 Mittel aufgewendet hat, um die fristgerechte Leistung von Zahlungen f&#252;r den Monat April 1950 sicherzustellen, hat der Bund diese Mittel dem Land zu erstatten. Das gleiche gilt f&#252;r Vorsch&#252;sse und Abschlagszahlungen der L&#228;nder an die auszahlenden Stellen, soweit die Vorsch&#252;sse und Abschlagszahlungen nicht f&#252;r die Zeit bis zum 31. M&#228;rz 1950 verwendet worden sind.</div><div class="jurAbsatz">(3) Au&#223;er den in den &#167;&#167; 5 und 6 bezeichneten Aufwendungen f&#252;r Besatzungskosten und Auftragsausgaben tr&#228;gt der Bund auch die sonstigen Ausgaben, die von den Besatzungsm&#228;chten als Besatzungskosten und als Auftragsausgaben vorgeschrieben und in der Zeit nach dem 31. M&#228;rz 1950 zu leisten sind (Auslaufkosten). <span style="font-style:italic;">&#167; 2 Ziff. 1 und Ziff. 2 finden entsprechende Anwendung.</span></div><div class="jurAbsatz">(4) Soweit die von einem Land im Monat M&#228;rz 1950 gemachten Aufwendungen f&#252;r Besatzungslasten hinter dem Durchschnittsbetrag der monatlichen Aufwendungen in der Zeit vom 1. Oktober 1949 bis 28. Februar 1950 zur&#252;ckbleiben, hat das Land den Unterschiedsbetrag an den Bund abzuf&#252;hren. Die Abf&#252;hrung unterbleibt, wenn und soweit das Land nachweist, da&#223; der R&#252;ckgang der Ausgaben &#252;berwiegend auf Tatbest&#228;nden beruht, die von dem Land nicht beeinflu&#223;t werden k&#246;nnen.</div><div class="jurAbsatz">(5) Wenn in einem Lande bis zum 31. M&#228;rz 1950 f&#228;llige Zahlungen f&#252;r Besatzungsleistungen durch ausdr&#252;ckliche Erkl&#228;rung oder durch Stillhalten der Besatzungsmacht &#252;ber den 31. M&#228;rz 1950 hinaus gestundet sind oder nach Ablauf der Stundung vor dem 1. April 1950 im M&#228;rz 1950 nicht erf&#252;llt sind, so fallen diese Verpflichtungen dem Land zur Last.</div><div class="jurAbsatz">(6) Soweit die von einem Land bis zum 31. M&#228;rz 1950 geleisteten Ausgaben f&#252;r sonstige Kriegsfolge- und Soziallasten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den seitherigen Landesanteil an den f&#252;r die Zeit bis zum 31. M&#228;rz 1950 aufgewendeten Leistungen der Kriegsfolgenhilfe und Umsiedlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Zeit bis zum 31. M&#228;rz 1950 aufzuwendenden Leistungen (einschlie&#223;lich Verwaltungskosten) f&#252;r Kriegsbesch&#228;digte, Kriegshinterbliebene und ihnen gleichgestellte Personen und f&#252;r die Arbeitslosenf&#252;rsorge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Zeit bis zum 31. M&#228;rz 1950 bestimmten Zusch&#252;sse an die Tr&#228;ger der Sozialversicherung und an die Arbeitslosenversicherung</div></dd></dl>nicht decken, bleibt das Land mit dem Unterschiedsbetrag belastet.</div></div></div></div><div class="jnfussnote" id="BJNR007730950BJNE003000322_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 18 Abs. 3 Kursivdruck: &#167; 2 durch Zeitablauf &#252;berholt.</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
