<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BVDVV - Verordnung zum Schutz der Rinder vor einer Infektion mit dem Bovinen Virusdiarrhoe-Virus</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR246110008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz der Rinder vor einer Infektion mit dem Bovinen Virusdiarrhoe-Virus</span> <span class="jnkurzue"> (BVDV-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BVDVV</p><p>Ausfertigungsdatum: 11.12.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BVDV-Verordnung in der Fassung der Bekanntmachung vom 27. Juni 2016 (BGBl. I S. 1483)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 27.6.2016 I 1483</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR246110008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2011 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 11.12.2008 I 2461 vom Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie mit Zustimmung des Bundesrates  verordnet. Sie tritt gem. Art. 5 Abs. 2 dieser V am 1.1.2011 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000203118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000203118"/><a href="index-2.html#BJNR246110008BJNE000203118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BVDV-unverd&#228;chtiges Rind:</div><div>ein Rind, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit negativem Ergebnis auf das Virus der Bovinen Virusdiarrhoe (BVDV) mit einer in der Bekanntmachung der amtlichen Methodensammlung f&#252;r die Untersuchung der Bovinen Virusdiarrhoe vom 30. Oktober 2008 (BAnz. S. 3999) (amtliche Methodensammlung) beschriebenen Methode untersucht worden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein mit negativem Ergebnis mit einer der in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchtes Kalb geboren hat;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BVDV-unverd&#228;chtiger Rinderbestand:</div><div>ein Bestand mit Rindern, der die Anforderungen der Anlage 1 erf&#252;llt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>persistent BVDV-infiziertes Rind:</div><div>ein Rind, das mit einer in der amtlichen Methodensammlung beschriebenen Methode mit positivem Ergebnis auf BVDV untersucht worden ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das l&#228;ngstens 40 Tage nach der ersten Untersuchung erneut mit einer in der amtlichen Methodensammlung beschriebenen Methode mit positivem Ergebnis auf BVDV untersucht worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem eine Wiederholungsuntersuchung nach Buchstabe a unterblieben ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das an Mucosal Disease erkrankt ist,</div></dd></dl>sowie die Nachkommen eines Rindes nach den Buchstaben a bis c.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000303118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000303118"/><a href="index-2.html#BJNR246110008BJNE000303118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Impfungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann die Impfung eines Rindes oder der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BVDV-Infektion <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verbieten, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit weibliche Rinder gegen eine BVDV-Infektion geimpft werden, ist die Impfung nach den Empfehlungen des Impfstoffherstellers so durchzuf&#252;hren, dass ein fetaler Schutz vor einer BVDV-Infektion zu erwarten ist.</div><div class="jurAbsatz">(3) Der Tierhalter hat gegen BVDV durchgef&#252;hrte Impfungen unmittelbar nach Abschluss der Impfungen in das Bestandsregister nach &#167; 32 der Viehverkehrsverordnung unter Angabe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzahl der geimpften Rinder einschlie&#223;lich deren Ohrmarkennummern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Zeitpunktes der durchgef&#252;hrten Impfungen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des verwendeten Impfstoffes</div></dd></dl>einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000406118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000406118"/><a href="index-2.html#BJNR246110008BJNE000406118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Untersuchungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tierhalter hat alle Rinder, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem Inkrafttreten dieser Verordnung in seinem Bestand geboren worden sind, bis zur Vollendung des ersten Lebensmonats oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus dem Bestand verbracht werden sollen, vor dem Verbringen</div></dd></dl>mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchen zu lassen. Der Tierhalter hat sicherzustellen, dass der untersuchenden Einrichtung das Geburtsdatum und die Ohrmarkennummer des zu untersuchenden Rindes sowie das Datum der Probenahme mit der &#220;bersendung der jeweiligen Probe mitgeteilt wird. Satz 2 gilt nicht im Hinblick auf das Geburtsdatum und das Datum der Probenahme, soweit Ohrgewebeproben untersucht werden sollen, die im Rahmen der Kennzeichnung der Rinder nach &#167; 27 der Viehverkehrsverordnung gewonnen worden sind.</div><div class="jurAbsatz">(2) Eine Untersuchung nach Absatz 1 Satz 1 Nummer 2 ist entbehrlich, soweit bei einem Rind oder einem von diesem geborenen Rind vor dem 1. Januar 2011 eine Untersuchung auf BVDV mit negativem Ergebnis durchgef&#252;hrt worden ist, die einer in der amtlichen Methodensammlung beschriebenen Methode entspricht.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung eines Rindes oder der Rinder eines Bestandes oder innerhalb eines bestimmten Gebietes anordnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung bestimmen, in der die jeweilige Untersuchung durchzuf&#252;hren ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Untersuchung eine in der amtlichen Methodensammlung beschriebene Methode vorschreiben und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Alter festlegen, in dem die Rinder zu untersuchen sind.</div></dd></dl>Satz 1 Nummer 1 bis 3 gilt f&#252;r verendete Rinder, Aborte und Totgeburten entsprechend. Die zust&#228;ndige Beh&#246;rde kann ferner, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass nicht gegen BVDV geimpfte Rinder im Alter von &#252;ber sechs Monaten serologisch nach einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersucht werden, wobei sie die Anzahl der zu untersuchenden Rinder so festlegt, dass BVDV mit einer Wahrscheinlichkeit von mindestens 95 vom Hundert und einer Pr&#228;valenzschwelle von mindestens 20 vom Hundert festgestellt werden kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Bestand, in dem nicht gegen BVDV geimpft worden ist, eine milchserologische Untersuchung nach einer in der amtlichen Methodensammlung beschriebenen Methode anordnen.</div></dd></dl></div><div class="jurAbsatz">(4) Ist bei einer Untersuchung nach Absatz 1 Satz 1, Absatz 2 oder 3 Satz 1 oder 3 eine BVDV-Infektion festgestellt worden, so hat der Tierhalter das betroffene Rind unverz&#252;glich t&#246;ten zu lassen. Die zust&#228;ndige Beh&#246;rde kann abweichend von Satz 1 genehmigen, dass das betroffene Rind abzusondern und l&#228;ngstens 40 Tage nach der ersten Untersuchung erneut mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV zu untersuchen ist, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen.</div><div class="jurAbsatz">(5) Liegen bei einem nicht auf BVDV untersuchten Rind klinische Anzeichen vor, die darauf schlie&#223;en lassen, dass es an Mucosal Disease erkrankt ist, so hat der Tierhalter das Rind unverz&#252;glich mit einer in der amtlichen Methodensammlung beschriebenen Methode untersuchen zu lassen.</div><div class="jurAbsatz">(6) Der Tierhalter hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass ihm die untersuchende Einrichtung das Ergebnis einer Untersuchung nach den Abs&#228;tzen 1 oder 3 bis 5 nach dessen Vorliegen unverz&#252;glich schriftlich oder elektronisch mitteilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Untersuchungen nach Nummer 1 der f&#252;r die Anzeige nach &#167; 28 der Viehverkehrsverordnung zust&#228;ndigen Beh&#246;rde oder einer von dieser beauftragten Stelle, geordnet nach dem Datum der Probenahme, schriftlich oder elektronisch l&#228;ngstens 14 Tage nach der Mitteilung durch die untersuchende Einrichtung unter Angabe der seinem Betrieb nach &#167; 26 der Viehverkehrsverordnung erteilten Registriernummer sowie der Kennzeichnung des Rindes nach &#167; 27 der Viehverkehrsverordnung mitzuteilen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000512118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000512118"/><a href="index-2.html#BJNR246110008BJNE000512118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verbringen von Rindern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rinder d&#252;rfen im Inland <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Bestand nur verbracht oder in einen Bestand nur eingestellt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einen Viehmarkt, eine Viehausstellung, eine Veranstaltung &#228;hnlicher Art oder eine Viehsammelstelle oder von einer der genannten Veranstaltungen oder aus einer Viehsammelstelle nur verbracht werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Gemeinschaftsweide oder einen sonstigen Standort mit Kontakt zu Rindern aus anderen Best&#228;nden nur aufgetrieben werden,</div></dd></dl>soweit sie BVDV-unverd&#228;chtig sind und von einem schriftlichen oder elektronischen Nachweis &#252;ber die BVDV-Unverd&#228;chtigkeit des jeweiligen Rindes begleitet sind. Wird der Nachweis elektronisch gef&#252;hrt, m&#252;ssen die erforderlichen Angaben f&#252;r die zust&#228;ndige Beh&#246;rde auf deren Verlangen jederzeit in leicht lesbarer Form verf&#252;gbar sein.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt nicht f&#252;r ein Rind, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Bestand unmittelbar zur Schlachtung verbracht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar oder &#252;ber eine zugelassene Sammelstelle ausgef&#252;hrt oder in einen anderen Mitgliedstaat verbracht wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar zur tier&#228;rztlichen Untersuchung oder Behandlung verbracht wird, soweit das Rind im Rahmen dieser Untersuchung oder Behandlung mit einer in der amtlichen Methodensammlung beschriebenen Methode untersucht und bis zum Vorliegen des Ergebnisses der Untersuchung abgesondert gehalten wird.</div></dd></dl>Abweichend von Absatz 1 Satz 1 Nummer 1 darf ein nicht BVDV-unverd&#228;chtiges Rind wieder unmittelbar in den Herkunftsbestand verbracht werden.</div><div class="jurAbsatz">(3) Rinder, die nach Absatz 2 Satz 1 Nummer 1 keiner Untersuchung bed&#252;rfen, d&#252;rfen zusammen mit anderen Rindern nur verbracht werden, soweit alle verbrachten Rinder nach Beendigung des Verbringens unverz&#252;glich in derselben Schlachtst&#228;tte geschlachtet werden.</div><div class="jurAbsatz">(4) Der schriftliche oder elektronische Nachweis nach Absatz 1 Satz 1 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Abgabe eines Rindes von demjenigen, in dessen Besitz das Rind &#252;bergeht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbleibs eines Rindes beim bisherigen Tierhalter von diesem</div></dd></dl>bis zur erstmaligen oder erneuten Abgabe des Rindes oder bis zum Tod des Rindes aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000604118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000604118"/><a href="index-2.html#BJNR246110008BJNE000604118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Schutzma&#223;regeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein BVDV-infiziertes Rind in einem Bestand festgestellt worden, d&#252;rfen ab dem Zeitpunkt der Feststellung des BVDV-infizierten Rindes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes f&#252;r einen Zeitraum von 40 Tagen nicht aus dem Bestand verbracht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu diesem Zeitpunkt tragende Rinder erst nach dem Abkalben aus dem Bestand verbracht werden.</div></dd></dl>Satz 1 gilt nicht, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Nummer 1 Rinder unmittelbar zur Schlachtung verbracht werden oder nach &#167; 2 Absatz 2 geimpft sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Nummer 2 die tragenden Rinder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zeitpunkt der Belegung nach &#167; 2 Absatz 2 geimpft waren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 150. Tr&#228;chtigkeitstag serologisch nach einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind.</div></dd></dl></div></dd></dl>Die S&#228;tze 1 und 2 sind nicht mehr anzuwenden, soweit das BVDV-infizierte Rind l&#228;ngstens 40 Tage nach der ersten Untersuchung mit negativem Ergebnis mit einer in der amtlichen Methodensammlung beschriebenen Methode nachuntersucht worden ist.</div><div class="jurAbsatz">(2) Ist ein persistent BVDV-infiziertes Rind in einem Bestand festgestellt worden, hat der Halter das Rind unverz&#252;glich t&#246;ten zu lassen. Abweichend von Satz 1 darf ein persistent BVDV-infiziertes Rind innerhalb von sieben Tagen nach der Feststellung unmittelbar zur Schlachtung verbracht werden, soweit sichergestellt ist, dass das betreffende Rind nur zusammen mit solchen Rindern verbracht wird, die unverz&#252;glich nach Ende des Verbringens in derselben Schlachtst&#228;tte geschlachtet werden. Absatz 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde f&#252;hrt epidemiologische Nachforschungen durch, um das Muttertier sowie die Nachkommen des persistent BVDV-infizierten Rindes aufzufinden. Der jeweilige Tierhalter hat die Rinder des Bestandes, in dem sich das betroffene Tier, dessen Muttertier und dessen Nachkommen befinden, nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV untersuchen zu lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000704118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000704118"/><a href="index-2.html#BJNR246110008BJNE000704118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Absatz 1 oder &#167; 3 Absatz 3 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1 oder Absatz 5 ein Rind nicht oder nicht rechtzeitig untersuchen l&#228;sst,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 2 nicht sicherstellt, dass der dort genannten Einrichtung eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitgeteilt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 4 Satz 1 oder &#167; 5 Absatz 2 Satz 1 ein Rind nicht oder nicht rechtzeitig t&#246;ten l&#228;sst,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 3 Absatz 4 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 Nummer 1 oder 2 oder Absatz 3 oder &#167; 5 Absatz 1 Satz 1 ein Rind verbringt oder einstellt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 Nummer 3 ein Rind auftreibt oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 4 einen Nachweis nicht oder nicht f&#252;r die vorgeschriebene Dauer aufbewahrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000804118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000804118"/><a href="index-2.html#BJNR246110008BJNE000804118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 3 Absatz 1 Satz 1 Nummer 1 gilt mit der Ma&#223;gabe, dass Rinder, die am 30. Juni 2016 den ersten Lebensmonat vollendet haben und noch nicht auf BVDV untersucht worden sind, bis zum 29. Oktober 2016 mit einer in der amtlichen Methodensammlung beschriebenen Methode auf BVDV zu untersuchen sind.</div><div class="jurAbsatz">(2) Ein Rinderbestand, der am 30. Juni 2016 nach &#167; 1 Nummer 2 in Verbindung mit Anlage 1 der Verordnung in der Fassung der Bekanntmachung vom 4. Oktober 2010 BVDV-unverd&#228;chtig war, gilt weiterhin als BVDV-unverd&#228;chtiger Rinderbestand im Sinne dieser Verordnung, soweit nicht bei einem Rind des betreffenden Bestandes eine BVDV-Infektion nachgewiesen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR246110008BJNE000904118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR246110008BJNE000904118"/><a href="index-2.html#BJNR246110008BJNE000904118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1)<br />Voraussetzungen, unter denen ein Rinderbestand als BVDV-unverd&#228;chtig gilt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 1487)</div></notindexed></div><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Abschnitt 1</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">BVDV-unverd&#228;chtiger Rinderbestand</span></td></tr></tbody></table><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Rinder des Bestandes sind mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden, es sei denn, es handelt sich um Rinder, deren K&#228;lber mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innerhalb eines Zeitraumes von 24 auf die Untersuchung nach Nummer 1 folgenden Monaten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle im Bestand geborenen Rinder innerhalb von 30 Tagen nach ihrer Geburt mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes frei von klinischen Erscheinungen, die auf eine BVDV-Infektion hindeuten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Bestand nur Rinder eingestellt worden, die zuvor mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht worden sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rinder des Bestandes so gehalten worden, dass sie keinen Kontakt zu Rindern au&#223;erhalb des Bestandes gehabt haben, die nicht BVDV-unverd&#228;chtig sind,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rinder des Bestandes nur mit Samen von BVDV-unverd&#228;chtigen Bullen besamt oder nur von BVDV-unverd&#228;chtigen Bullen gedeckt worden.</div></dd></dl></div></dd></dl><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Abschnitt 2</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Aufrechterhaltung der BVDV-Unverd&#228;chtigkeit</span></td></tr></tbody></table></div><div class="jurAbsatz">Die BVDV-Unverd&#228;chtigkeit des Rinderbestandes wird aufrechterhalten, soweit die nachfolgenden Anforderungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Rinder des Bestandes sind frei von klinischen Erscheinungen, die auf eine BVDV-Infektion hindeuten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle im Bestand geborenen Rinder werden innerhalb von 30 Tagen nach ihrer Geburt mit einer in der amtlichen Methodensammlung beschriebenen Methode mit negativem Ergebnis auf BVDV untersucht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Bestand werden nur BVDV-unverd&#228;chtige Rinder eingestellt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rinder des Bestandes d&#252;rfen keinen Kontakt zu Rindern au&#223;erhalb des Bestandes, die nicht BVDV-unverd&#228;chtig sind, haben.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rinder des Bestandes d&#252;rfen nur mit Samen von BVDV-unverd&#228;chtigen Bullen besamt oder nur von BVDV-unverd&#228;chtigen Bullen gedeckt werden.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
