<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BSHG§72DV 2001 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017900001BJNE000301310"/><a href="index-2.html#BJNR017900001BJNE000301310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Hilfe zur Überwindung besonderer sozialer Schwierigkeiten<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Art und Umfang der Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Art und Umfang der Ma&#223;nahmen richten sich nach dem Ziel, die Hilfesuchenden zur Selbsthilfe zu bef&#228;higen, die Teilnahme am Leben in der Gemeinschaft zu erm&#246;glichen und die F&#252;hrung eines menschenw&#252;rdigen Lebens zu sichern. Durch Unterst&#252;tzung der Hilfesuchenden zur selbst&#228;ndigen Bew&#228;ltigung ihrer besonderen sozialen Schwierigkeiten sollen sie in die Lage versetzt werden, ihr Leben entsprechend ihren Bed&#252;rfnissen, W&#252;nschen und F&#228;higkeiten zu organisieren und selbstverantwortlich zu gestalten. Dabei ist auch zu ber&#252;cksichtigen, dass Hilfesuchende verpflichtet sind, nach eigenen Kr&#228;ften an der &#220;berwindung der besonderen sozialen Schwierigkeiten mitzuwirken. Auf Leistungen anderer Stellen oder nach anderen Vorschriften des Zw&#246;lften Buches Sozialgesetzbuch, die im Sinne dieser Verordnung geeignet sind, ist hinzuwirken; die Regelungen &#252;ber Erstattungsanspr&#252;che der Leistungstr&#228;ger untereinander gem&#228;&#223; &#167;&#167; 102 bis 114 des Zehnten Buches Sozialgesetzbuch finden insoweit auch zwischen Tr&#228;gern der Sozialhilfe Anwendung.</div><div class="jurAbsatz">(2) Ma&#223;nahmen sind die Dienst-, Geld- und Sachleistungen, die notwendig sind, um die besonderen sozialen Schwierigkeiten nachhaltig abzuwenden, zu beseitigen, zu mildern oder ihre Verschlimmerung zu verh&#252;ten. Vorrangig sind als Hilfe zur Selbsthilfe Dienstleistungen der Beratung und pers&#246;nlichen Unterst&#252;tzung f&#252;r die Hilfesuchenden und f&#252;r ihre Angeh&#246;rigen, bei der Erhaltung und Beschaffung einer Wohnung, bei der Vermittlung in Ausbildung, bei der Erlangung und Sicherung eines Arbeitsplatzes sowie bei Aufbau und Aufrechterhaltung sozialer Beziehungen und der Gestaltung des Alltags. Bei der Hilfe sind geschlechts- und altersbedingte Besonderheiten sowie besondere F&#228;higkeiten und Neigungen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Bei der Ermittlung und Feststellung des Hilfebedarfs sowie bei der Erstellung und Fortschreibung eines Gesamtplanes sollen die Hilfesuchenden unter Ber&#252;cksichtigung der vorhandenen Kr&#228;fte und F&#228;higkeiten beteiligt werden. Wird ein Gesamtplan erstellt, sind der ermittelte Bedarf und die dem Bedarf entsprechenden Ma&#223;nahmen der Hilfe zu benennen und anzugeben, in welchem Verh&#228;ltnis zueinander sie verwirklicht werden sollen. Dabei ist der verbundene Einsatz der unterschiedlichen Hilfen nach dem Zw&#246;lften Buch Sozialgesetzbuch und nach anderen Leistungsgesetzen anzustreben. Soweit es erforderlich ist, wirkt der Tr&#228;ger der Sozialhilfe mit anderen am Einzelfall Beteiligten zusammen; bei Personen vor Vollendung des 21. Lebensjahres ist ein Zusammenwirken mit dem Tr&#228;ger der &#246;ffentlichen Jugendhilfe erforderlich.</div><div class="jurAbsatz">(4) Gesamtplan und Ma&#223;nahmen sind zu &#252;berpr&#252;fen, sobald Umst&#228;nde die Annahme rechtfertigen, dass die Hilfe nicht oder nicht mehr zielgerecht ausgestaltet ist oder Hilfesuchende nicht nach ihren Kr&#228;ften mitwirken.</div><div class="jurAbsatz">(5) In station&#228;ren Einrichtungen soll die Hilfe nur befristet und nur dann gew&#228;hrt werden, wenn eine verf&#252;gbare ambulante oder teilstation&#228;re Hilfe nicht geeignet und die station&#228;re Hilfe Teil eines Gesamtplanes ist, an dessen Erstellung der f&#252;r die station&#228;re Hilfe zust&#228;ndige Tr&#228;ger der Sozialhilfe beteiligt war. Ist die Erstellung eines Gesamtplanes vor Beginn der Hilfe nicht m&#246;glich, hat sie unverz&#252;glich danach zu erfolgen. Die Hilfe ist sp&#228;testens nach jeweils sechs Monaten zu &#252;berpr&#252;fen. Frauenh&#228;user sind keine Einrichtungen im Sinne von Satz 1; ambulante Ma&#223;nahmen nach den &#167;&#167; 3 bis 6 werden durch den Aufenthalt in einem Frauenhaus nicht ausgeschlossen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
