<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 MuSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122810017BJNE003100000"/><a href="index-2.html#BJNR122810017BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz von Müttern bei der Arbeit, in der Ausbildung und im Studium (Mutterschutzgesetz - MuSchG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Ausschuss f&#252;r Mutterschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend wird ein Ausschuss f&#252;r Mutterschutz gebildet, in dem geeignete Personen vonseiten der &#246;ffentlichen und privaten Arbeitgeber, der Ausbildungsstellen, der Gewerkschaften, der Studierendenvertretungen und der Landesbeh&#246;rden sowie weitere geeignete Personen, insbesondere aus der Wissenschaft, vertreten sein sollen. Dem Ausschuss sollen nicht mehr als 15 Mitglieder angeh&#246;ren. F&#252;r jedes Mitglied ist ein stellvertretendes Mitglied zu benennen.<span style="white-space: nowrap">Die Mitgliedschaft</span> im Ausschuss f&#252;r Mutterschutz ist ehrenamtlich.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend beruft im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales, dem Bundesministerium f&#252;r Gesundheit und dem Bundesministerium f&#252;r Bildung und Forschung die Mitglieder des Ausschusses f&#252;r Mutterschutz und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Gesch&#228;ftsordnung und w&#228;hlt die Vorsitzende oder den Vorsitzenden aus seiner Mitte. Die Gesch&#228;ftsordnung und die Wahl der oder des Vorsitzenden bed&#252;rfen der Zustimmung des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend. Die Zustimmung erfolgt im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesministerium f&#252;r Gesundheit.</div><div class="jurAbsatz">(3) Zu den Aufgaben des Ausschusses f&#252;r Mutterschutz geh&#246;rt es, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Ausma&#223; und Dauer der m&#246;glichen unverantwortbaren Gef&#228;hrdungen einer schwangeren oder stillenden Frau und ihres Kindes nach wissenschaftlichen Erkenntnissen zu ermitteln und zu begr&#252;nden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherheitstechnische, arbeitsmedizinische und arbeitshygienische Regeln zum Schutz der schwangeren oder stillenden Frau und ihres Kindes aufzustellen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend in allen mutterschutzbezogenen Fragen zu beraten.</div></dd></dl>Der Ausschuss arbeitet eng mit den Aussch&#252;ssen nach &#167; 18 Absatz 2 Nummer 5 des Arbeitsschutzgesetzes zusammen.</div><div class="jurAbsatz">(4) Nach Pr&#252;fung durch das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend, durch das Bundesministerium f&#252;r Arbeit und Soziales, durch das Bundesministerium f&#252;r Gesundheit und durch das Bundesministerium f&#252;r Bildung und Forschung kann das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit den anderen in diesem Absatz genannten Bundesministerien die vom Ausschuss f&#252;r Mutterschutz nach Absatz 3 aufgestellten Regeln und Erkenntnisse im Gemeinsamen Ministerialblatt ver&#246;ffentlichen.</div><div class="jurAbsatz">(5) Die Bundesministerien sowie die obersten Landesbeh&#246;rden k&#246;nnen zu den Sitzungen des Ausschusses f&#252;r Mutterschutz Vertreterinnen oder Vertreter entsenden. Auf Verlangen ist ihnen in der Sitzung das Wort zu erteilen.</div><div class="jurAbsatz">(6) Die Gesch&#228;fte des Ausschusses f&#252;r Mutterschutz werden vom Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben gef&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
