<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE000405307"/><a href="index-2.html#BJNR211690990BJNE000405307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pflicht zur Aufstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen mit Hauptniederlassung (Sitz) in der Deutschen Demokratischen Republik am 1. Juli 1990, die als Kaufleute nach &#167; 238 des Handelsgesetzbuchs verpflichtet sind, B&#252;cher zu f&#252;hren, haben ein Inventar und eine Er&#246;ffnungsbilanz in Deutscher Mark f&#252;r den 1. Juli 1990 sowie einen Anhang nach &#167; 19 aufzustellen, der mit der Er&#246;ffnungsbilanz eine Einheit bildet. Unternehmen, die ihre Er&#246;ffnungsbilanz nicht nach &#167; 37 offenlegen m&#252;ssen, brauchen einen Anhang nicht aufzustellen.</div><div class="jurAbsatz">(2) Als Unternehmen, die nach Absatz 1 zur F&#252;hrung von B&#252;chern verpflichtet sind, gelten auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>volkseigene Kombinate, Betriebe, selbst&#228;ndige Einrichtungen und wirtschaftsleitende Organe, zwischenbetriebliche Einrichtungen und sonstige im Register der volkseigenen Wirtschaft eingetragene Wirtschaftseinheiten sowie volkseigene G&#252;ter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktiengesellschaften im Aufbau, Gesellschaften mit beschr&#228;nkter Haftung im Aufbau,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genossenschaften jeder Art einschlie&#223;lich kooperativer Einrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe mit oder ohne eigene Rechtspers&#246;nlichkeit des Staates, der L&#228;nder, Kreise, St&#228;dte und Gemeinden, die ein Handelsgewerbe im Sinne des &#167; 1 des Handelsgesetzbuchs betreiben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anstalten, Stiftungen und Vereine, die ein Handelsgewerbe im Sinne des &#167; 1 des Handelsgesetzbuchs betreiben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Post,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Reichsbahn,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweigniederlassungen und Betriebsst&#228;tten von Unternehmen nach Absatz 1 mit Hauptniederlassung au&#223;erhalb der Deutschen Demokratischen Republik.</div></dd></dl></div><div class="jurAbsatz">(3) Absatz 1 ist auch auf die Treuhandanstalt und auf in den Abs&#228;tzen 1 und 2 bezeichnete Unternehmen anzuwenden, die sich in Abwicklung befinden oder &#252;ber deren Verm&#246;gen das Gesamtvollstreckungsverfahren eingeleitet worden ist.</div><div class="jurAbsatz">(4) F&#252;hrt ein zur Rechnungslegung verpflichtetes Unternehmen den Gesch&#228;ftsbetrieb eines in den Abs&#228;tzen 1 bis 3 bezeichneten Unternehmens im eigenen oder fremden Namen, aber f&#252;r fremde Rechnung, so hat es auch dessen Pflichten nach diesem Gesetz zu erf&#252;llen; die Vorschriften dieses Gesetzes sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Zur Rechnungslegung verpflichtete Unternehmen, die bis 30. Juni 1991 durch Gr&#252;ndung, Umwandlung, Verschmelzung, Spaltung oder Entflechtung entstehen, k&#246;nnen f&#252;r die Zwecke dieses Gesetzes als zum 1. Juli 1990 entstanden angesehen werden; auf Unternehmen, die aus landwirtschaftlichen Produktionsgenossenschaften hervorgegangen sind, ist diese Regelung bis zum 31. Dezember 1991 und auf kommunale Wohnungsunternehmen, auf die Wohnzwecken dienende Grundst&#252;cke und sonstiges Wohnungsverm&#246;gen von fr&#252;her volkseigenen Wohnungswirtschaftsbetrieben oder von Kommunen &#252;bertragen worden sind, bis zum 31. Dezember 1997 anzuwenden. F&#252;hren Ma&#223;nahmen nach Satz 1 dazu, da&#223; ein Unternehmen nicht mehr besteht, so braucht dieses Gesetz auf das untergegangene Unternehmen nicht angewendet zu werden. Satz 2 ist auch anzuwenden, wenn das Unternehmen, das eine Rechtsform im Sinne des Absatzes 2 Nr. 1 oder 3 hat, bis 30. Juni 1991 aufgel&#246;st wird und die Fortsetzung des aufgel&#246;sten Unternehmens ausgeschlossen ist. Die Frist nach Satz 1 ist gewahrt, wenn das neue Unternehmen oder die neue Rechtsform bis zum Ablauf der Frist ordnungsgem&#228;&#223; zur Eintragung in das zust&#228;ndige Register angemeldet ist. Sind einer fristgerechten Anmeldung nicht alle erforderlichen Unterlagen beigef&#252;gt, gilt die Anmeldung als ordnungsgem&#228;&#223;, wenn diese Unterlagen unverz&#252;glich bei dem f&#252;r die Anmeldung zust&#228;ndigen Gericht nachgereicht werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
