<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE002402307"/><a href="index-2.html#BJNR211690990BJNE002402307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Anhang</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Anhang sind die auf die Posten der Er&#246;ffnungsbilanz angewandten Bilanzierungs- und Bewertungsmethoden, insbesondere die bei der Neubewertung angewandten, anzugeben und so zu erl&#228;utern, da&#223; ein sachverst&#228;ndiger Dritter die Wertans&#228;tze beurteilen kann; insbesondere sind bei Sch&#228;tzungen die Vergleichsma&#223;st&#228;be darzustellen. Bei der Aus&#252;bung von Wahlrechten sind wesentliche Auswirkungen auf die Verm&#246;genslage gesondert darzustellen. Au&#223;erdem sind diejenigen Angaben aufzunehmen, die zu den einzelnen Posten der Er&#246;ffnungsbilanz vorgeschrieben oder die im Anhang zu machen sind, weil sie in Aus&#252;bung eines Wahlrechts nicht in die Er&#246;ffnungsbilanz aufgenommen wurden.</div><div class="jurAbsatz">(2) Im Anhang sind die Ma&#223;nahmen zu beschreiben, die f&#252;r die Zeit nach dem 30. Juni 1990 getroffen oder geplant worden sind, um das Unternehmen an die ver&#228;nderten Bedingungen anzupassen. Dazu geh&#246;ren insbesondere &#196;nderungen des Unternehmenszwecks, Aufgabe oder Neuaufnahme von Produkten, Stillegungen, die Aufspaltung oder der Zusammenschlu&#223; mit anderen Unternehmen. Die voraussichtlichen Kosten der Umstrukturierung sind anzugeben.</div><div class="jurAbsatz">(3) Im Anhang sind ferner anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den in der Bilanz ausgewiesenen Verbindlichkeiten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetrag der Verbindlichkeiten mit einer Restlaufzeit von mehr als f&#252;nf Jahren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetrag der Verbindlichkeiten, die durch Pfandrechte oder &#228;hnliche Rechte gesichert sind, unter Angabe von Art und Form der Sicherheiten;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgliederung der in Nummer 1 verlangten Angaben f&#252;r jeden Posten der Verbindlichkeiten nach dem vorgeschriebenen Gliederungsschema, sofern sich diese Angaben nicht aus der Bilanz ergeben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem in der Er&#246;ffnungsbilanz ausgewiesenen Grund und Boden sowie zu den Geb&#228;uden und anderen Bauten sind alle gesetzlichen oder vertraglichen Einschr&#228;nkungen zu vermerken, die sich auf deren Nutzung, Verf&#252;gbarkeit oder Verwertung beziehen. Es sind au&#223;erdem alle Sachverhalte anzugeben, aus denen sich k&#252;nftige finanzielle Verpflichtungen ergeben k&#246;nnen, insbesondere f&#252;r Gro&#223;reparaturen, Rekultivierungs- oder Entsorgungsaufwendungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den in der Er&#246;ffnungsbilanz ausgewiesenen technischen Anlagen und Maschinen, anderen Anlagen sowie der Betriebs- und Gesch&#228;ftsausstattung sind deren Zustand (durchschnittliche Abnutzung, technischer Stand) und deren zuk&#252;nftige Einsatzm&#246;glichkeiten zu beschreiben; der voraussichtliche Investitionsbedarf in den n&#228;chsten vier Jahren ist, soweit vorhersehbar, anzugeben;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che, die sich gegen das Unternehmen ergeben k&#246;nnen, weil die fr&#252;heren Eigent&#252;mer des Unternehmens, von Unternehmensteilen, Betrieben oder von Verm&#246;gensgegenst&#228;nden enteignet worden sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetrag der sonstigen finanziellen Verpflichtungen, die nicht in der Bilanz erscheinen und die auch nicht nach &#167; 251 des Handelsgesetzbuchs oder auf Grund anderer Vorschriften dieses Gesetzes anzugeben sind, sofern diese Angaben f&#252;r die Beurteilung der Finanzlage von Bedeutung sind; davon sind Verpflichtungen gegen&#252;ber Gesellschaftern gesondert anzugeben;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der besch&#228;ftigten Arbeitnehmer;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Mitglieder des Gesch&#228;ftsf&#252;hrungsorgans und eines Aufsichtsrats, auch wenn sie nur vorl&#228;ufig bestellt sind, mit dem Familiennamen und mindestens einem ausgeschriebenen Vornamen. Der Vorsitzende eines Aufsichtsrats, seine Stellvertreter und ein etwaiger Vorsitzender des Gesch&#228;ftsf&#252;hrungsorgans sind als solche zu bezeichnen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz anderer Unternehmen, von denen das Unternehmen oder eine f&#252;r seine Rechnung handelnde Person mindestens den f&#252;nften Teil der Anteile besitzt; au&#223;erdem sind die H&#246;he des Anteils am Kapital und das in der Er&#246;ffnungsbilanz ausgewiesene Eigenkapital oder ein nicht durch Eigenkapital gedeckter Fehlbetrag dieser Unternehmen anzugeben; auf die Berechnung der Anteile ist &#167; 16 Abs. 2 und 4 des Aktiengesetzes entsprechend anzuwenden;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellungen, die in der Bilanz unter dem Posten "sonstige R&#252;ckstellungen" nicht gesondert ausgewiesen werden, sind zu erl&#228;utern, wenn sie einen nicht unerheblichen Umfang haben. Aufwandr&#252;ckstellungen sind stets gesondert anzugeben und zu erl&#228;utern;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Sitz des unmittelbaren Mutterunternehmens sowie der Ort der Offenlegung der von diesem Mutterunternehmen aufgestellten Konzerner&#246;ffnungsbilanz.</div></dd></dl></div><div class="jurAbsatz">(4) Die in Absatz 2 und 3 verlangten Angaben und Erl&#228;uterungen k&#246;nnen unterbleiben, soweit sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Darstellung der Verm&#246;genslage des Unternehmens nach &#167; 264 Abs. 2 des Handelsgesetzbuchs von untergeordneter Bedeutung sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Abs&#228;tze 2 und 3 Nr. 4 und 9 nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung geeignet sind, dem Unternehmen einen erheblichen Nachteil zuzuf&#252;gen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
