<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE002704301"/><a href="index-2.html#BJNR211690990BJNE002704301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Pflicht zur Aufstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Aufstellung einer Er&#246;ffnungsbilanz verpflichtete Unternehmen, die die Mehrheit der Anteile an einem anderen Unternehmen (Tochterunternehmen) besitzen (Mutterunternehmen), haben sp&#228;testens innerhalb von zwei Monaten nach Ablauf der Feststellungsfrist f&#252;r kleine Unternehmen nach &#167; 35 Abs. 1 Satz 3 f&#252;r den 1. Juli 1990 eine Konzerner&#246;ffnungsbilanz in Deutscher Mark sowie einen Anhang gem&#228;&#223; &#167; 22 aufzustellen, der mit der Konzerner&#246;ffnungsbilanz eine Einheit bildet. Ein Mutterunternehmen ist von der Pflicht zur Aufstellung der Konzerner&#246;ffnungsbilanz und des Anhangs befreit, wenn am Stichtag die Bilanzsummen in den Er&#246;ffnungsbilanzen des Mutterunternehmens und der einzubeziehenden Tochterunternehmen nach Abzug von in den Er&#246;ffnungsbilanzen auf der Aktivseite ausgewiesenen Fehlbetr&#228;gen insgesamt f&#252;nfzig Millionen Deutsche Mark nicht &#252;berschreiten oder die Konzernunternehmen insgesamt nicht mehr als f&#252;nfhundert Arbeitnehmer besch&#228;ftigen.</div><div class="jurAbsatz">(2) Die Konzerner&#246;ffnungsbilanz und der Anhang sind klar und &#252;bersichtlich aufzustellen. Sie haben unter Beachtung der Grunds&#228;tze ordnungsm&#228;&#223;iger Buchf&#252;hrung ein den tats&#228;chlichen Verh&#228;ltnissen entsprechendes Bild der Verm&#246;genslage des Konzerns im Sinne des &#167; 297 Abs. 2 Satz 2 des Handelsgesetzbuchs zu vermitteln. F&#252;hren besondere Umst&#228;nde dazu, da&#223; die Konzerner&#246;ffnungsbilanz ein den tats&#228;chlichen Verh&#228;ltnissen entsprechendes Bild im Sinne des Satzes 2 nicht vermittelt, so sind im Konzernanhang zus&#228;tzliche Angaben zu machen.</div><div class="jurAbsatz">(3) In die Konzerner&#246;ffnungsbilanz sind das Mutterunternehmen und alle Tochterunternehmen ohne R&#252;cksicht auf den Sitz der Tochterunternehmen einzubeziehen, sofern die Einbeziehung nicht nach den &#167;&#167; 295, 296 des Handelsgesetzbuchs unterbleibt. &#196;ndert sich die Zusammensetzung des Konzerns innerhalb der Aufstellungsfrist, so sind diese &#196;nderungen so zu behandeln, als w&#228;ren sie bereits zum 1. Juli 1990 eingetreten. Dies gilt auch f&#252;r Unternehmen, die innerhalb der Aufstellungsfrist nach dem 1. Juli 1990 gegr&#252;ndet werden.</div><div class="jurAbsatz">(4) Auf die Konzerner&#246;ffnungsbilanz sind die &#167;&#167; 5 bis 19 dieses Gesetzes sowie die &#167;&#167; 296 bis 298, 300, 301, 303, 304, 307, 308, 310 bis 312 des Handelsgesetzbuchs und die f&#252;r die Rechtsform und den Gesch&#228;ftszweig der in die Konzerner&#246;ffnungsbilanz einbezogenen Unternehmen mit Sitz im Geltungsbereich dieses Gesetzes geltenden Vorschriften mit Ausnahme des &#167; 296 Abs. 1 Nr. 3 des Handelsgesetzbuchs entsprechend anzuwenden, soweit sie sich auf die Bilanz gro&#223;er Kapitalgesellschaften beziehen und die Konzerner&#246;ffnungsbilanz wegen ihrer Eigenart keine Abweichungen bedingt. Bei der Anwendung des &#167; 308 des Handelsgesetzbuchs kann unterstellt werden, da&#223; die Er&#246;ffnungsbilanzen von Tochter- und Mutterunternehmen mit Sitz im Geltungsbereich dieses Gesetzes einheitlich bewertet sind.</div><div class="jurAbsatz">(5) Die Treuhandanstalt und die von ihr gegr&#252;ndeten Treuhand-Aktiengesellschaften stellen in den ersten zwei Monaten nach Ablauf der Feststellungsfrist f&#252;r die Konzerner&#246;ffnungsbilanz nach &#167; 35 Abs. 1 Satz 3 anstatt einer Konzerner&#246;ffnungsbilanz eine Gesamter&#246;ffnungsbilanz in vereinfachter Form und anstatt eines Konzernanhangs einen Gesamtanhang auf. Sie fassen jeweils die Gesamt- oder Konzerner&#246;ffnungsbilanzen ihrer Tochtergesellschaften zusammen. Bei der Kapitalkonsolidierung nach &#167; 301 des Handelsgesetzbuchs kann unterstellt werden, da&#223; ein nach Verrechnung auf der Aktivseite entstehender Unterschiedsbetrag Gesch&#228;fts- oder Firmenwert oder ein auf der Passivseite entstehender Unterschiedsbetrag Eigenkapital ist, soweit er im letzteren Fall nicht auf unterlassene R&#252;ckstellungen zur&#252;ckzuf&#252;hren ist. &#167; 303 des Handelsgesetzbuchs &#252;ber die Schuldenkonsolidierung braucht nur auf Gesch&#228;fte zwischen den Mutterunternehmen und ihren jeweiligen Tochterunternehmen angewandt zu werden. Auch brauchen Zwischenergebnisse nach &#167; 304 des Handelsgesetzbuchs nur herausgerechnet zu werden, wenn sie auf Lieferungen und Leistungen zwischen den aufstellenden Mutterunternehmen und ihren jeweiligen Tochterunternehmen beruhen. Im &#252;brigen sind auf die Aufstellung, Pr&#252;fung, Feststellung und Offenlegung die nach diesem Gesetz f&#252;r die Konzerner&#246;ffnungsbilanz und den Konzernanhang geltenden Vorschriften entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
