<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE003204307"/><a href="index-2.html#BJNR211690990BJNE003204307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Ausgleichsforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen, die als bisher volkseigenes Verm&#246;gen der Treuhandanstalt oder einem ihrer Tochterunternehmen zur Privatisierung oder dem Staat, den Gemeinden, St&#228;dten, Kreisen, L&#228;ndern oder anderen Verm&#246;genstr&#228;gern unentgeltlich &#252;bertragen wurden und sich am 1. Juli 1990 noch in deren alleinigem Anteilsbesitz befanden, und die nicht Geldinstitute, Au&#223;enhandelsbetriebe oder Versicherungsunternehmen sind, erhalten, wenn sich bei der Aufstellung der Er&#246;ffnungsbilanz ergibt, da&#223; sie einen nicht durch Eigenkapital gedeckten Fehlbetrag ausweisen m&#252;&#223;ten, beginnend mit dem 1. Juli 1990 eine gesondert auszuweisende verzinsliche Forderung (Ausgleichsforderung) in H&#246;he des Fehlbetrags, wenn der Schuldner die Ausgleichsforderung nicht innerhalb von drei Monaten nach Einreichung der festgestellten Er&#246;ffnungsbilanz ablehnt. Er hat sie abzulehnen, wenn das Unternehmen nicht sanierungsf&#228;hig ist. Die Ablehnung ist dem Unternehmen schriftlich mitzuteilen. Die Ausgleichsforderung und die dazu geh&#246;renden Zinsen entfallen mit dem Zugang der Ablehnungserkl&#228;rung.</div><div class="jurAbsatz">(2) Die Ausgleichsforderung mindert sich in H&#246;he des Betrags, um den der Fehlbetrag durch Ausnutzung von Ansatz- oder Bewertungswahlrechten ausgeglichen werden kann. &#167; 36 bleibt unber&#252;hrt. Die Ausgleichsforderung ist so zu verzinsen, da&#223; eine Abwertung wegen Minderverzinsung nach &#167; 13 Abs. 3 Satz 2 nicht notwendig wird.</div><div class="jurAbsatz">(3) Die Ausgleichsforderung richtet sich gegen das Unternehmen, dem zur Privatisierung und Reorganisation des volkseigenen Verm&#246;gens die Anteilsrechte an dem berechtigten Unternehmen unentgeltlich &#252;bertragen worden sind. Sind Unternehmen als ehemals volkseigenes Verm&#246;gen dem Staat, den L&#228;ndern, Kreisen, St&#228;dten, Gemeinden oder anderen Verm&#246;genstr&#228;gern durch Gesetz &#252;bertragen worden, richtet sich die Ausgleichsforderung gegen diese Stellen. Werden der Treuhandanstalt zustehende Anteilsrechte unentgeltlich auf Tochterunternehmen &#252;bertragen, so sind diese Schuldner der Ausgleichsforderung. Diese k&#246;nnen ihrerseits Ausgleichsforderungen nach Absatz 1 gegen die Treuhandanstalt geltend machen, wenn sie ein unmittelbares Tochterunternehmen der Treuhandanstalt sind.</div><div class="jurAbsatz">(4) Das Unternehmen hat den Schuldner der Ausgleichsforderung zu unterrichten, sobald sich bei der Aufstellung der Er&#246;ffnungsbilanz eine solche abzeichnet. Dem Schuldner stehen die Rechte nach &#167; 23 ab 1. Juli 1990 zu. Die Treuhandanstalt unterrichtet unverz&#252;glich den Minister der Finanzen und das Bundesministerium der Finanzen &#252;ber Ausgleichsforderungen, die gegen die Treuhandanstalt gerichtet sind.</div><div class="jurAbsatz">(4a) Das Unternehmen hat den Schuldner der Ausgleichsforderung auch zu unterrichten, sobald sich eine Verrechnung der Ausgleichsforderung oder eine R&#252;ckzahlungsverpflichtung nach &#167; 17 Abs. 4a Satz 2 und 3 oder &#167; 36 Abs. 4 Satz 5 ergibt. Die Einhaltung der Unterrichtung ist von dem f&#252;r die Pr&#252;fung des Jahresabschlusses bestellten Pr&#252;fer im Rahmen der Pr&#252;fung des Jahresabschlusses zu pr&#252;fen. Er hat den Best&#228;tigungsvermerk nach &#167; 322 des Handelsgesetzbuchs entsprechend zu erg&#228;nzen, wenn die Unterrichtung nach Satz 1 unterblieben ist.</div><div class="jurAbsatz">(5) Mutterunternehmen, die Schuldner einer Ausgleichsforderung nach Absatz 1 sind, stellen in H&#246;he ihrer Verbindlichkeit aus dieser Ausgleichsforderung auf der Aktivseite ihrer Er&#246;ffnungsbilanz ein Beteiligungsentwertungskonto ein, soweit nicht ein nicht durch Eigenkapital gedeckter Fehlbetrag auszuweisen ist. Der aktivierte Betrag ist in den Folgejahren jeweils in H&#246;he der Tilgung der Ausgleichsforderung abzuschreiben. In H&#246;he des Beteiligungsentwertungskontos ist innerhalb der Gewinnr&#252;cklagen eine Sonderr&#252;cklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf; die Sonderr&#252;cklage wird entsprechend der Aufl&#246;sung des Beteiligungsentwertungskontos frei verf&#252;gbar, soweit sie nicht zum Ausgleich eines eingetretenen Verlustes ben&#246;tigt wird. Der aktivierte Betrag ist nicht geeignet, Ausstehende Einlagen zur Bildung des gezeichneten Kapitals oder das Kapitalentwertungskonto nach &#167; 26 Abs. 4, &#167; 28 Abs. 1 zu ersetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
