<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE003304307"/><a href="index-2.html#BJNR211690990BJNE003304307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Ausgleichsverbindlichkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt sich bei der Aufstellung der Er&#246;ffnungsbilanz von in &#167; 24 Abs. 1 Satz 1 bezeichneten Unternehmen, da&#223; ein h&#246;heres Eigenkapital auszuweisen w&#228;re, als es dem f&#252;r das Sachanlageverm&#246;gen auszuweisenden Betrag, vermindert um den f&#252;r den zum 1. Juli 1990 &#252;bergegangenen Grund und Boden auszuweisenden Betrag, entspricht, so werden sie in H&#246;he des &#252;bersteigenden Betrags mit einer gesondert auszuweisenden Ausgleichsverbindlichkeit belastet. Das f&#252;r die Rechtsform des Unternehmens oder seine T&#228;tigkeit gesetzlich vorgeschriebene Mindestkapital darf jedoch nicht unterschritten werden. &#167; 36 bleibt unber&#252;hrt. Bei der Berechnung der Ausgleichsverbindlichkeiten sind Sonderr&#252;cklagen nach &#167; 17 Abs. 4 Satz 3, &#167; 24 Abs. 5 Satz 3 und gezeichnetes Kapital, das &#252;ber Ausstehende Einlagen oder ein Kapitalentwertungskonto nach &#167; 26 Abs. 4, &#167; 28 gebildet wird, nicht zu ber&#252;cksichtigen. Verm&#246;gensgegenst&#228;nde des Sachanlageverm&#246;gens, die nach dem Verm&#246;gensgesetz zur&#252;ckzugeben sind, und die Verbindlichkeit oder R&#252;ckstellung f&#252;r die R&#252;ckgabeverpflichtung nach &#167; 7 Abs. 6 sind bei der Berechnung der Ausgleichsverbindlichkeit ebenfalls nicht zu ber&#252;cksichtigen. &#167; 24 Abs. 2 Satz 1 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Gl&#228;ubiger der Verbindlichkeit ist diejenige Person, die bei Entstehen einer Ausgleichsforderung nach &#167; 24 Abs. 3 Schuldner der Ausgleichsforderung w&#228;re. Auf die Verzinsung der Ausgleichsverbindlichkeit ist &#167; 24 Abs. 2 Satz 3 entsprechend anzuwenden. Der Anteilseigner kann als Gl&#228;ubiger die Ausgleichsverbindlichkeit ganz oder teilweise erlassen. Der erlassene Betrag ist in der Er&#246;ffnungsbilanz des Mutterunternehmens dem Beteiligungsbuchwert nach &#167; 11 Abs. 1 Satz 1 zuzuschreiben.</div><div class="jurAbsatz">(3) Das Unternehmen hat den Gl&#228;ubiger der Ausgleichsverbindlichkeit zu unterrichten, sobald sich bei der Aufstellung der Er&#246;ffnungsbilanz eine solche abzeichnet. Dem Gl&#228;ubiger stehen die Rechte nach &#167; 23 ab 1. Juli 1990 zu.</div><div class="jurAbsatz">(4) Mutterunternehmen, die Gl&#228;ubiger einer Ausgleichsverbindlichkeit nach Absatz 1 sind, stellen in H&#246;he dieses Betrags auf der Aktivseite ihrer Er&#246;ffnungsbilanz eine entsprechende Forderung ein. Betr&#228;ge, die dem Mutterunternehmen zur Tilgung der Ausgleichsverbindlichkeit des Tochterunternehmens zuflie&#223;en, werden mit dieser Forderung jeweils verrechnet.</div><div class="jurAbsatz">(5) Sind Beteiligungen oder Grund und Boden auf ein Unternehmen mit Wirkung zum 1. Juli 1990 unentgeltlich &#252;bergegangen, so kann die Treuhandanstalt die Herausgabe der der Verm&#246;gensgegenst&#228;nde verlangen, wenn sich die Zahlungsunf&#228;higkeit oder die &#220;berschuldung des Unternehmens ergibt oder wenn die Aufl&#246;sung des Unternehmens beschlossen wird. Soweit Gl&#228;ubiger, deren Anspr&#252;che nach dem 1. Juli 1990 entstanden sind, durch die &#220;bertragung benachteiligt werden, sind sie von der Treuhandanstalt bis zur H&#246;he des Verkehrswerts der &#252;bertragenen Verm&#246;gensgegenst&#228;nde schadlos zu stellen; im Falle der Er&#246;ffnung der Gesamtvollstreckung kann dieser Anspruch nur vom Verwalter geltend gemacht werden.</div><div class="jurAbsatz">(6) Die Treuhandanstalt kann von Unternehmen, deren Anteile ihr geh&#246;ren und die nicht nach &#167; 6 des Verm&#246;gensgesetzes zur&#252;ckzugeben sind, die &#220;bertragung von Verm&#246;gensgegenst&#228;nden verlangen. In der Zeit vom 1. Juli 1990 bis zum Zeitpunkt der &#220;bertragung entstandene Abschreibungen, Wertberichtigungen und R&#252;ckstellungen sind nach &#167; 36 zu berichtigen. Absatz 5 Satz 2 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
