<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE003604307"/><a href="index-2.html#BJNR211690990BJNE003604307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Neufestsetzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieser Unterabschnitt ist auf alle Unternehmen anzuwenden, auf die &#167; 24 nach dessen Absatz 1 Satz 1 nicht anzuwenden ist, auch wenn sie nach &#167; 1 Abs. 5 als zum 1. Juli 1990 gegr&#252;ndet angesehen werden oder auf sie nach &#167; 4 Abs. 3 das gesamte Verm&#246;gen eines Unternehmens als zum 1. Juli 1990 &#252;bergegangen gilt. Als Eigenkapital ist der in &#167; 26 Abs. 1 bezeichnete Betrag auszuweisen.</div><div class="jurAbsatz">(2) Aktiengesellschaften und Kommanditgesellschaften auf Aktien haben ihr Grundkapital, Gesellschaften mit beschr&#228;nkter Haftung ihr Stammkapital in der in der Satzung oder im Gesellschaftsvertrag vorgesehenen H&#246;he, zumindest aber in H&#246;he des gesetzlich vorgeschriebenen Mindestkapitals neu festzusetzen. Das gezeichnete Kapital kann mit einem h&#246;heren Betrag festgesetzt werden, wenn sich bei der Aufstellung der Er&#246;ffnungsbilanz nach Abzug der R&#252;cklage nach &#167; 31 ein h&#246;heres Eigenkapital ergibt. Der &#252;bersteigende Betrag ist bei Aktiengesellschaften und Kommanditgesellschaften auf Aktien der gesetzlichen R&#252;cklage, bei Gesellschaften mit beschr&#228;nkter Haftung einer Sonderr&#252;cklage zuzuweisen, die nur zum Ausgleich von Verlusten oder zur Kapitalerh&#246;hung aus Gesellschaftsmitteln verwendet werden darf. Eine nach Satz 3 gebildete gesetzliche R&#252;cklage oder Sonderr&#252;cklage kann aufgel&#246;st oder in freie Kapitalr&#252;cklagen umgegliedert werden, soweit diese R&#252;cklage nicht zur Deckung des in der Bilanz, in der die Aufl&#246;sung erfolgen soll, ausgewiesenen Anlageverm&#246;gens ben&#246;tigt wird. In allen anderen F&#228;llen ist die Aufl&#246;sung oder Umgliederung in freie Kapitalr&#252;cklagen in entsprechender Anwendung der f&#252;r die jeweilige Rechtsform ma&#223;geblichen Vorschriften &#252;ber die Kapitalherabsetzung zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Gesellschafter d&#252;rfen auf Grund der Neufestsetzung keine Zahlungen erhalten und von der Verpflichtung zur Leistung von Einlagen nicht befreit werden; &#167; 57 Abs. 1 Satz 1, &#167; 62 des Aktiengesetzes, &#167; 30 Abs. 1, &#167; 31 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung sind auf die in der Er&#246;ffnungsbilanz gebildeten R&#252;cklagen entsprechend anzuwenden. Dies gilt nicht f&#252;r Ma&#223;nahmen der Treuhandanstalt nach &#167; 25 Abs. 5 und 6.</div><div class="jurAbsatz">(4) Offene Handelsgesellschaften und Kommanditgesellschaften haben die Kapitaleinlagen ihrer Gesellschafter, soweit solche im Gesellschaftsvertrag vereinbart sind, und Kommanditgesellschaften zus&#228;tzlich die Hafteinlagen ihrer Kommanditisten in entsprechender Anwendung der Abs&#228;tze 2 und 3 neu festzusetzen. Das Entnahmerecht der Gesellschafter nach &#167; 122 des Handelsgesetzbuchs darf nicht dazu f&#252;hren, da&#223; das in der Er&#246;ffnungsbilanz ausgewiesene Eigenkapital niedriger wird als die Summe der auf der Aktivseite ausgewiesenen Betr&#228;ge nach &#167; 31. Pers&#246;nlich haftende Gesellschafter haben zuviel entnommene Betr&#228;ge zur&#252;ckzuerstatten. F&#252;hren Zahlungen an Kommanditisten zu einer solchen Minderung des Eigenkapitals, gelten diese als R&#252;ckzahlung der Einlage nach &#167; 172 Abs. 4 des Handelsgesetzbuchs.</div><div class="jurAbsatz">(5) Genossenschaften haben die Gesch&#228;ftsguthaben, die Gesch&#228;ftsanteile und die Haftsummen neu festzusetzen; Absatz 2 Satz 2 und 3 und Absatz 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Bei der Neufestsetzung k&#246;nnen die Anteile auf die folgenden Betr&#228;ge gestellt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien auf einen Nennbetrag von f&#252;nfzig Deutsche Mark oder auf h&#246;here Nennbetr&#228;ge, die auf volle hundert Deutsche Mark lauten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsanteile an Gesellschaften mit beschr&#228;nkter Haftung auf f&#252;nfhundert Deutsche Mark oder jeden h&#246;heren Betrag der durch hundert teilbar ist, und zwar unabh&#228;ngig von der Zahl der Gesellschafter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsanteile bei Genossenschaften auf f&#252;nfzig Deutsche Mark oder auf jeden h&#246;heren auf volle f&#252;nfzig Deutsche Mark lautenden Betrag.</div></dd></dl></div><div class="jurAbsatz">(7) In der Er&#246;ffnungsbilanz sind das gezeichnete Kapital und die R&#252;cklagen in der H&#246;he auszuweisen, wie sie nach der Neufestsetzung bestehen sollen.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 2 bis 7 ist auf ein Unternehmen in einer Rechtsform nach &#167; 1 Abs. 2 Nr. 1 bis 7 jeweils entsprechend anzuwenden, wenn es nach dem f&#252;r seine Rechtsform ma&#223;geblichen Recht zwischen einem gezeichneten Kapital und R&#252;cklagen unterscheidet; dabei ist jeweils die Regelung f&#252;r diejenige Rechtsform anzuwenden, die der des Unternehmens am n&#228;chsten kommt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
