<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE004103307"/><a href="index-2.html#BJNR211690990BJNE004103307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Vorl&#228;ufige Gewinnr&#252;cklage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen d&#252;rfen, wenn sie nicht Geldinstitute oder Au&#223;enhandelsbetriebe sind, folgende Ma&#223;nahmen treffen, um eine Gewinnr&#252;cklage bilden zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die nicht entgeltlich erworbenen immateriellen Verm&#246;gensgegenst&#228;nde des Anlageverm&#246;gens d&#252;rfen mit dem Betrag angesetzt werden, den ein Erwerber des Unternehmens bei dessen Fortf&#252;hrung im Rahmen des Gesamtkaufpreises f&#252;r diese Verm&#246;gensgegenst&#228;nde ansetzen w&#252;rde. Ein Gesch&#228;fts- oder Firmenwert darf ber&#252;cksichtigt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufwendungen f&#252;r die Ingangsetzung und Erweiterung des Gesch&#228;ftsbetriebs nach &#167; 269 Satz 1 des Handelsgesetzbuchs d&#252;rfen aktiviert werden. Dazu geh&#246;ren alle Ma&#223;nahmen, die nach dem 1. M&#228;rz 1990 ergriffen wurden und geeignet sind, die Wettbewerbsf&#228;higkeit des Unternehmens herzustellen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse, Beihilfen und andere Verm&#246;gensvorteile, die ohne R&#252;ckzahlungsverpflichtung von Dritten f&#252;r Investitionen gew&#228;hrt werden, d&#252;rfen aktiviert werden, sofern der Auftrag f&#252;r die Investition bis zum Ablauf der Aufstellungsfrist f&#252;r die Er&#246;ffnungsbilanz verbindlich erteilt worden ist.</div></dd></dl>In H&#246;he der nach Satz 1 Nr. 1 bis 3 aktivierten Betr&#228;ge ist auf der Passivseite eine Gewinnr&#252;cklage zu bilden, die bis zur Tilgung der aktivierten Betr&#228;ge als vorl&#228;ufige zu bezeichnen ist.</div><div class="jurAbsatz">(2) Der nach Absatz 1 Nr. 1 angesetzte Betrag ist planm&#228;&#223;ig innerhalb der Zeit abzuschreiben, die der durchschnittlichen Restnutzungsdauer der nach &#167; 7 neu bewerteten entgeltlich erworbenen immateriellen Verm&#246;gensgegenst&#228;nde des Unternehmens entspricht. Fehlen Vergleichszahlen oder sind die Verh&#228;ltnisse nicht vergleichbar, so ist der Betrag in jedem folgenden Gesch&#228;ftsjahr zu mindestens einem Viertel durch Abschreibung zu tilgen.</div><div class="jurAbsatz">(3) F&#252;r die Ingangsetzung und Erweiterung des Gesch&#228;ftsbetriebs nach Absatz 1 Nr. 2 ausgewiesene Betr&#228;ge sind in jedem folgenden Gesch&#228;ftsjahr zu mindestens einem Viertel durch Abschreibung zu tilgen.</div><div class="jurAbsatz">(4) Die nach Absatz 1 Nr. 3 aktivierten Betr&#228;ge sind in den Folgejahren erfolgsneutral umzubuchen, sobald deren Bilanzierungsf&#228;higkeit eingetreten ist. Entf&#228;llt der Anspruch nach Absatz 1 Nr. 3 nachtr&#228;glich, so ist der hierf&#252;r angesetzte Betrag unmittelbar mit den R&#252;cklagen zu verrechnen.</div><div class="jurAbsatz">(5) Von Absatz 1 Nr. 1 und 2 darf nur insoweit Gebrauch gemacht werden, als nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung angenommen werden kann, da&#223; das Unternehmen in der Lage sein wird, die sich hieraus ergebenden Aufwendungen und eine Gewinnaussch&#252;ttung in H&#246;he der Zinsertr&#228;ge aus einer Ausgleichsforderung nach &#167; 24 aus den laufenden Ertr&#228;gen ohne Beeintr&#228;chtigung des in der Er&#246;ffnungsbilanz ausgewiesenen Eigenkapitals zu decken.</div><div class="jurAbsatz">(6) Werden Betr&#228;ge nach Absatz 1 Nr. 1 oder 2 aktiviert, so d&#252;rfen bis zu deren Tilgung durch Abschreibung Gewinne nur ausgesch&#252;ttet werden, wenn die nach der Aussch&#252;ttung verbleibenden jederzeit aufl&#246;sbaren Gewinnr&#252;cklagen zuz&#252;glich eines Gewinnvortrags und abz&#252;glich eines Verlustvortrags dem angesetzten Betrag mindestens entsprechen. Entstehende Verluste sind in H&#246;he der Abschreibungen nach den Abs&#228;tzen 2 und 3 mit der Gewinnr&#252;cklage zu verrechnen. &#167; 36 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Betr&#228;ge nach Absatz 1 sind bei der Berechnung von Ausgleichsforderungen und Ausgleichsverbindlichkeiten nach den &#167;&#167; 24, 25, der Ausstehenden Einlage nach &#167; 26 Abs. 3 und des Kapitalentwertungskontos nach &#167; 26 Abs. 4, &#167; 28 Abs. 1 nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(8) Nach Absatz 1 aktivierte Betr&#228;ge und die in H&#246;he dieser Betr&#228;ge gebildete Gewinnr&#252;cklage sind gesondert unter entsprechender Bezeichnung auszuweisen und im Anhang zu erl&#228;utern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
