<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE004704301"/><a href="index-2.html#BJNR211690990BJNE004704301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fer k&#246;nnen nach der Wirtschaftspr&#252;ferordnung der Bundesrepublik Deutschland bestellte und vereidigte Wirtschaftspr&#252;fer und anerkannte Wirtschaftspr&#252;fungsgesellschaften sein. Gesellschaften mit beschr&#228;nkter Haftung, deren Bilanzsumme in der Er&#246;ffnungsbilanz f&#252;nfzehn Millionen f&#252;nfhunderttausend Deutsche Mark nach Abzug eines Fehlbetrags nach &#167; 268 Abs. 3 des Handelsgesetzbuchs nicht &#252;bersteigt oder die am Stichtag der Er&#246;ffnungsbilanz nicht mehr als zweihundertf&#252;nfzig Arbeitnehmer besch&#228;ftigen, k&#246;nnen ihre Er&#246;ffnungsbilanz auch von nach der Wirtschaftspr&#252;ferordnung der Bundesrepublik Deutschland bestellten vereidigten Buchpr&#252;fern oder anerkannten Buchpr&#252;fungsgesellschaften pr&#252;fen lassen.</div><div class="jurAbsatz">(2) Ist das Unternehmen eine Genossenschaft, so sind unter den folgenden Voraussetzungen die nach &#167; 33 vorgeschriebenen Pr&#252;fungen statt von den in Absatz 1 Satz 1 bezeichneten Personen von einem Pr&#252;fungsverband durchzuf&#252;hren, dem das Pr&#252;fungsrecht nach &#167; 63 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften verliehen worden ist. Der Pr&#252;fungsverband ist nur pr&#252;fungsberechtigt, sofern mehr als die H&#228;lfte der Mitglieder seines Vorstands Wirtschaftspr&#252;fer nach Absatz 1 Satz 1 ist. Hat der Pr&#252;fungsverband nur zwei Vorstandsmitglieder, so mu&#223; einer von ihnen Wirtschaftspr&#252;fer nach Absatz 1 Satz 1 sein. Hat der Verband, dem die Genossenschaft als Mitglied angeh&#246;rt, eine Vereinbarung &#252;ber die Durchf&#252;hrung von Pr&#252;fungen mit einem Pr&#252;fungsverband in der Bundesrepublik Deutschland abgeschlossen, so ist dieser zust&#228;ndig. &#167; 55 Abs. 3 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Ist das Unternehmen eine Sparkasse, so d&#252;rfen die nach &#167; 33 vorgeschriebenen Pr&#252;fungen abweichend von &#167; 319 Abs. 1 Satz 1 des Handelsgesetzbuchs nur von der Pr&#252;fungsstelle eines Sparkassen- und Giroverbands durchgef&#252;hrt werden. Die Pr&#252;fung darf von der Pr&#252;fungsstelle jedoch nur durchgef&#252;hrt werden, wenn der Leiter der Pr&#252;fungsstelle die Voraussetzungen des &#167; 319 des Handelsgesetzbuchs erf&#252;llt. Au&#223;erdem mu&#223; sichergestellt sein, da&#223; der Pr&#252;fer die Pr&#252;fung unabh&#228;ngig von den Weisungen der Organe des Sparkassen- und Giroverbands durchf&#252;hren kann.</div><div class="jurAbsatz">(4) Auf die Bestellung des Pr&#252;fers in den F&#228;llen des Absatzes 1 ist &#167; 318 des Handelsgesetzbuchs mit der Ma&#223;gabe anzuwenden, da&#223; das gesch&#228;ftsf&#252;hrende Organ des Unternehmens den Pr&#252;fer vorl&#228;ufig bestellen kann, insbesondere um seine Anwesenheit bei der Inventur zu erreichen. Die Best&#228;tigung der nach &#167; 318 des Handelsgesetzbuchs zur Wahl des Pr&#252;fers berufenen Personen ist unverz&#252;glich nachzuholen.</div><div class="jurAbsatz">(5) Auf die Pr&#252;fung sind die &#167;&#167; 317, 318, 319 Abs. 2, 3, &#167;&#167; 320 bis 323 des Handelsgesetzbuchs entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
