<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE004903307"/><a href="index-2.html#BJNR211690990BJNE004903307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Feststellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Er&#246;ffnungsbilanz und der Anhang sowie die Konzerner&#246;ffnungsbilanz und der Konzernanhang bed&#252;rfen der Feststellung. Die f&#252;r die Aufstellung dieser Unterlagen geltenden Vorschriften sind auch bei der Feststellung anzuwenden. Die Feststellung ist bei Einzelunternehmen vom Inhaber, bei anderen Unternehmen von den Anteilseignern oder dem sonst zust&#228;ndigen Organ in der f&#252;r Beschlu&#223;fassungen nach der Rechtsform des Unternehmens vorgeschriebenen Form unverz&#252;glich nach Vorlage der Unterlagen herbeizuf&#252;hren; die Er&#246;ffnungsbilanz und der Anhang sind sp&#228;testens vor Ablauf des zw&#246;lften Monats und von kleinen Unternehmen nach &#167; 4 Abs. 1 Satz 2 sp&#228;testens vor Ablauf des f&#252;nfzehnten Monats nach dem Bilanzstichtag, die Konzerner&#246;ffnungsbilanz und der Konzernanhang sp&#228;testens innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist nach &#167; 21 Abs. 1 Satz 1 festzustellen. Die Gesamter&#246;ffnungsbilanz und der Gesamtanhang sind innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist nach &#167; 21 Abs. 5 festzustellen. Das Gesch&#228;ftsf&#252;hrungsorgan hat zu diesem Zweck die festzustellenden Unterlagen unverz&#252;glich nach ihrer Aufstellung und den Pr&#252;fungsbericht unverz&#252;glich nach seiner Vorlage dem zur Feststellung berufenen Organ vorzulegen. Hat das Unternehmen einen Aufsichtsrat, so hat der Aufsichtsrat die Unterlagen in entsprechender Anwendung des &#167; 171 des Aktiengesetzes zu pr&#252;fen und &#252;ber das Ergebnis der Pr&#252;fung schriftlich zu berichten.</div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 bezeichneten Unterlagen k&#246;nnen nicht festgestellt werden, wenn der Best&#228;tigungsvermerk versagt worden ist. Die Er&#246;ffnungsbilanz oder die Konzerner&#246;ffnungsbilanz ist nichtig, wenn sie bei bestehender Pr&#252;fungspflicht nicht in der vorgeschriebenen Form gepr&#252;ft oder nicht festgestellt worden ist. Werden die Unterlagen nach Pr&#252;fung ge&#228;ndert, so wird ein Beschlu&#223; &#252;ber die Feststellung erst wirksam, wenn auf Grund der erneuten Pr&#252;fung ein hinsichtlich der &#196;nderungen uneingeschr&#228;nkter Best&#228;tigungsvermerk erteilt worden ist.</div><div class="jurAbsatz">(3) Das Gesch&#228;ftsf&#252;hrungsorgan hat dem Feststellungsorgan sogleich mit den festzustellenden Unterlagen einen Bericht vorzulegen, in dem die Vorschl&#228;ge zur Neufestsetzung der Kapitalverh&#228;ltnisse und die wesentlichen Umst&#228;nde darzulegen sind, die f&#252;r die Bewertung der Verm&#246;gensgegenst&#228;nde und f&#252;r die Vorschl&#228;ge zur Neufestsetzung ma&#223;gebend gewesen sind, soweit sich diese Erl&#228;uterungen nicht aus dem Anhang oder dem Konzernanhang ergeben.</div><div class="jurAbsatz">(4) Wird die Er&#246;ffnungs- oder Konzerner&#246;ffnungsbilanz vor Ablauf einer Frist festgestellt, die die Ber&#252;cksichtigung von Bilanz- oder Wertans&#228;tzen zu einem sp&#228;teren Zeitpunkt vorschreibt oder zul&#228;&#223;t, so ist eine sofortige &#196;nderung nicht erforderlich. Die sich ergebenden Berichtigungen k&#246;nnen nachtr&#228;glich im Rahmen der Aufstellung des n&#228;chstfolgenden Abschlusses nach &#167; 36 ber&#252;cksichtigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
