<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE005005307"/><a href="index-2.html#BJNR211690990BJNE005005307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Berichtigung von Wertans&#228;tzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt sich bei der Aufstellung sp&#228;terer Jahresabschl&#252;sse, da&#223; Verm&#246;gensgegenst&#228;nde oder Sonderposten in der Er&#246;ffnungsbilanz nicht oder mit einem zu niedrigen Wert oder Schulden oder Sonderposten zu Unrecht oder mit einem zu hohen Wert angesetzt worden sind, so ist in der sp&#228;teren Bilanz der unterlassene Ansatz nachzuholen oder der Wertansatz zu berichtigen, wenn es sich um einen wesentlichen Betrag handelt; dies gilt auch, wenn die Verm&#246;gensgegenst&#228;nde oder Schulden am Bilanzstichtag nicht mehr vorhanden sind, jedoch nur f&#252;r den auf die Verm&#246;gens&#228;nderung folgenden Jahresabschlu&#223;. Der Gewinn ist in eine Sonderr&#252;cklage nach &#167; 27 Abs. 2 Satz 3, bei Aktiengesellschaften vorweg in die gesetzliche R&#252;cklage bis zu deren vorgeschriebenen H&#246;he, einzustellen, soweit er nicht mit einem Verlust aus einer Verminderung des Sonderverlustkontos aus R&#252;ckstellungsbildung nach &#167; 17 Abs. 4 oder der Ausgleichsforderung nach &#167; 24 Abs. 1 oder des Beteiligungsentwertungskontos nach &#167; 24 Abs. 5 oder der Ausstehenden Einlage nach &#167; 26 Abs. 3 oder des Kapitalentwertungskontos nach &#167; 26 Abs. 4, &#167; 28 Abs. 1 oder einem Verlust aus der Erh&#246;hung der Ausgleichsverbindlichkeiten nach &#167; 25 Abs. 1 zu verrechnen ist.</div><div class="jurAbsatz">(2) Ergibt sich bei der Aufstellung sp&#228;terer Jahresabschl&#252;sse, da&#223; Verm&#246;gensgegenst&#228;nde oder Sonderposten in der Er&#246;ffnungsbilanz zu Unrecht oder mit einem zu hohen Wert oder Schulden oder Sonderposten nicht oder mit einem zu geringen Wert angesetzt worden sind, so ist in der sp&#228;teren Bilanz der Wertansatz zu berichtigen oder der unterlassene Ansatz nachzuholen, wenn es sich um einen wesentlichen Betrag handelt; dies gilt auch, wenn diese Verm&#246;gensgegenst&#228;nde oder Schulden am Bilanzstichtag nicht mehr vorhanden sind, jedoch nur f&#252;r den auf die Verm&#246;gens&#228;nderung folgenden Jahresabschlu&#223;. Der Verlust ist offen mit dem Eigenkapital, vorweg mit dem Jahresergebnis und den Gewinnr&#252;cklagen, zu verrechnen, soweit er nicht mit dem Gewinn aus einer Erh&#246;hung des Sonderverlustkontos aus R&#252;ckstellungsbildung nach &#167; 17 Abs. 4 oder der Ausgleichsforderung nach &#167; 24 Abs. 1 oder des Beteiligungsentwertungskontos nach &#167; 24 Abs. 5 oder der Ausstehenden Einlage nach &#167; 26 Abs. 3 oder des Kapitalentwertungskontos nach &#167; 26 Abs. 4, &#167; 28 Abs. 1 oder dem Gewinn aus einer Verminderung der Ausgleichsverbindlichkeit nach &#167; 25 Abs. 1 zu verrechnen ist.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 sind auch anzuwenden, wenn ein f&#252;r die Er&#246;ffnungsbilanz einger&#228;umtes Wahlrecht nachtr&#228;glich mit Wirkung f&#252;r diese abweichend ausge&#252;bt wird. Gewinne nach Absatz 1 k&#246;nnen mit Verlusten nach Absatz 2 nur innerhalb des Eigenkapitals verrechnet werden. Absatz 1 ist auch anzuwenden, wenn nach Ablauf der Feststellungsfrist eine in der Er&#246;ffnungsbilanz ber&#252;cksichtigte Schuld erlassen, von einem Dritten mit befreiender Wirkung unentgeltlich &#252;bernommen oder von diesem wirtschaftlich getragen oder in eine nachrangige Schuld nach &#167; 16 Abs. 3 oder &#167; 17 Abs. 5 Satz 4 umgewandelt wird. Beruht die Wert- oder Bestands&#228;nderung auf Ma&#223;nahmen der Treuhandanstalt oder ist sie durch Verwaltungsakte zur Abwehr von Gefahren und zur Beseitigung von Beeintr&#228;chtigungen im Sinne des &#167; 17 Abs. 2a Satz 1 oder Vereinbarungen mit der zust&#228;ndigen Verwaltungsbeh&#246;rde veranla&#223;t, so gelten diese Ma&#223;nahmen als werterhellend im Sinne der Abs&#228;tze 1 und 2.</div><div class="jurAbsatz">(4) In den F&#228;llen der Abs&#228;tze 1 bis 3 gilt die Er&#246;ffnungsbilanz als ge&#228;ndert. Die Abs&#228;tze 1 bis 3 sind letztmals auf Jahresabschl&#252;sse f&#252;r Gesch&#228;ftsjahre anzuwenden, die im Jahre 1994 und, wenn die Berichtigung im Zusammenhang mit Umweltbeeintr&#228;chtigungen steht, im Jahre 2000 enden; beruht die Berichtigung auf einer nach dem 31. Dezember 1994 wirksam gewordenen Abwicklung verm&#246;gensrechtlicher Angelegenheiten in Ausf&#252;hrung der Bestimmungen des Einigungsvertrages und der zu dessen Vollzug erlassenen Vorschriften, insbesondere auf Ma&#223;nahmen der Verm&#246;genszuordnung, Verm&#246;gensr&#252;ckgabe oder Sachenrechtsbereinigung und damit zusammenh&#228;ngender Verm&#246;gens&#252;bertragungen auf die Unternehmen oder auf Ma&#223;nahmen in Vollzug des Altschuldenhilfegesetzes, so sind die Abs&#228;tze 1 bis 3 bis zur Durchf&#252;hrung der jeweiligen Ma&#223;nahme anzuwenden. Forderungen und Verbindlichkeiten nach den &#167;&#167; 24, 25 und 26 Abs. 3 k&#246;nnen nicht mehr ge&#228;ndert werden, soweit sie im Zeitpunkt der Berichtigung auf eine dritte Person &#252;bergegangen sind oder Sicherungsrechte dritter Personen dadurch beeintr&#228;chtigt werden oder wenn die die Mehrheit der Anteile an dem Unternehmen auf eine andere Person oder einen Rechtsnachfolger auf Grund des &#167; 23a Abs. 1 und 2 des Treuhandgesetzes au&#223;erhalb des Bereiches der Treuhandanstalt und des von ihr verwalteten Bundesverm&#246;gens &#252;bertragen worden ist. Forderungen und Verbindlichkeiten nach den &#167;&#167; 24, 25 und 26 Abs. 3 oder den &#167;&#167; 40, 41 k&#246;nnen letztmals in den Jahresabschl&#252;ssen ge&#228;ndert werden, die zum 31. Dezember 1994 aufgestellt werden. F&#252;hrt eine in einer sp&#228;teren Bilanz erfolgte Berichtigung dazu, da&#223; eine Ausgleichsforderung nach &#167; 24 oder &#167; 40 nicht oder nicht in der ausgewiesenen H&#246;he entstanden w&#228;re, so ist ein der Berichtigung entsprechender Betrag von demjenigen, der die Berichtigung durchgef&#252;hrt hat, an den Schuldner der Ausgleichsforderung zu zahlen; ist der Schuldner dieser Zahlungsverpflichtung noch Gl&#228;ubiger der Ausgleichsforderung nach &#167; 24, kann er unabh&#228;ngig von der F&#228;lligkeit der Ausgleichsforderung die Verrechnung verlangen. Satz 5 ist unbeschadet des &#167; 17 Abs. 4a nicht anzuwenden, wenn die Berichtigung nach Satz 3 ausgeschlossen ist.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind auf die Konzerner&#246;ffnungsbilanz entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 4 gelten auch f&#252;r die &#252;bernommenen Verm&#246;gensgegenst&#228;nde, Schulden und Sonderposten einschlie&#223;lich der Verf&#252;gungsbeschr&#228;nkungen sowie das sich daraus ergebende Eigenkapital in den Jahresabschl&#252;ssen derjenigen Unternehmen, die nach dem 1. Juli 1990 durch Gr&#252;ndung, Umwandlung, Verschmelzung, Spaltung oder Entflechtung aus den in &#167; 1 Abs. 1 bis 3 bezeichneten Unternehmen unter Fortf&#252;hrung der Buchwerte aus deren D-Marker&#246;ffnungsbilanz hervorgegangen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
