<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE007303307"/><a href="index-2.html#BJNR211690990BJNE007303307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Pensionsr&#252;ckstellungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r eine Pensionsverpflichtung darf eine R&#252;ckstellung (Pensionsr&#252;ckstellung) nur gebildet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pensionsberechtigte einen Rechtsanspruch auf einmalige oder laufende Pensionsleistungen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pensionszusage keinen Vorbehalt enth&#228;lt, da&#223; die Pensionsanwartschaft oder die Pensionsleistung gemindert oder entzogen werden kann, oder ein solcher Vorbehalt sich nur auf Tatbest&#228;nde erstreckt, bei deren Vorliegen nach allgemeinen Rechtsgrunds&#228;tzen unter Beachtung billigen Ermessens eine Minderung oder ein Entzug der Pensionsanwartschaft oder der Pensionsleistung zul&#228;ssig ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pensionszusage schriftlich erteilt ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Pensionsr&#252;ckstellung darf erstmals gebildet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Eintritt des Versorgungsfalls f&#252;r das Wirtschaftsjahr, in dem die Pensionszusage erteilt wird, fr&#252;hestens jedoch f&#252;r das Wirtschaftsjahr, bis zu dessen Mitte der Pensionsberechtigte das 30. Lebensjahr vollendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Eintritt des Versorgungsfalls f&#252;r das Wirtschaftsjahr, in dem der Versorgungsfall eintritt.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Pensionsr&#252;ckstellung darf h&#246;chstens mit dem Teilwert der Pensionsverpflichtung angesetzt werden. Als Teilwert einer Pensionsverpflichtung gilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Beendigung des Dienstverh&#228;ltnisses des Pensionsberechtigten der Barwert der k&#252;nftigen Pensionsleistungen am Schlu&#223; des Wirtschaftsjahrs abz&#252;glich des sich auf denselben Zeitpunkt ergebenden Barwerts betragsm&#228;&#223;ig gleichbleibender Jahresbetr&#228;ge. Die Jahresbetr&#228;ge sind so zu bemessen, da&#223; am Beginn des Wirtschaftsjahrs, in dem das Dienstverh&#228;ltnis begonnen hat, ihr Barwert gleich dem Barwert der k&#252;nftigen Pensionsleistungen ist; die k&#252;nftigen Pensionsleistungen sind dabei mit dem Betrag anzusetzen, der sich nach den Verh&#228;ltnissen am Bilanzstichtag ergibt. Es sind die Jahresbetr&#228;ge zugrunde zu legen, die vom Beginn des Wirtschaftsjahrs, in dem das Dienstverh&#228;ltnis begonnen hat, bis zu dem in der Pensionszusage vorgesehenen Zeitpunkt des Eintritts des Versorgungsfalls rechnungsm&#228;&#223;ig aufzubringen sind. Erh&#246;hungen oder Verminderungen der Pensionsleistungen nach dem Schlu&#223; des Wirtschaftsjahrs, die hinsichtlich des Zeitpunkts ihres Wirksamwerdens oder ihres Umfangs ungewi&#223; sind, sind bei der Berechnung des Barwerts der k&#252;nftigen Pensionsleistungen und der Jahresbetr&#228;ge erst zu ber&#252;cksichtigen, wenn sie eingetreten sind. Wird die Pensionszusage erst nach dem Beginn des Dienstverh&#228;ltnisses erteilt, so ist die Zwischenzeit f&#252;r die Berechnung der Jahresbetr&#228;ge nur insoweit als Wartezeit zu behandeln, als sie in der Pensionszusage als solche bestimmt ist. Hat das Dienstverh&#228;ltnis schon vor der Vollendung des 30. Lebensjahrs des Pensionsberechtigten bestanden, so gilt es als zu Beginn des Wirtschaftsjahrs begonnen, bis zu dessen Mitte der Pensionsberechtigte das 30. Lebensjahr vollendet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Beendigung des Dienstverh&#228;ltnisses des Pensionsberechtigten unter Aufrechterhaltung seiner Pensionsanwartschaft oder nach Eintritt des Versorgungsfalls der Barwert der k&#252;nftigen Pensionsleistungen am Schlu&#223; des Wirtschaftsjahrs; Nummer 1 Satz 4 gilt sinngem&#228;&#223;.</div></dd></dl>Bei der Berechnung des Teilwerts der Pensionsverpflichtung sind ein Rechnungszinsfu&#223; von sechs vom Hundert und die anerkannten Regeln der Versicherungsmathematik anzuwenden.</div><div class="jurAbsatz">(4) Eine Pensionsr&#252;ckstellung darf h&#246;chstens um den Unterschied zwischen dem Teilwert der Pensionsverpflichtung am Schlu&#223; des am 31. Dezember 1990 endenden Wirtschaftsjahrs (Erstjahr) und dem Beginn des Wirtschaftsjahrs erh&#246;ht werden. Erh&#246;ht sich am Schlu&#223; des Erstjahrs gegen&#252;ber dem Beginn dieses Wirtschaftsjahrs der Barwert der k&#252;nftigen Pensionsleistungen um mehr als 25 vom Hundert, so kann die f&#252;r das Erstjahr zul&#228;ssige Erh&#246;hung der Pensionsr&#252;ckstellung auf dieses Wirtschaftsjahr und die beiden folgenden Wirtschaftsjahre gleichm&#228;&#223;ig verteilt werden. Darf am Schlu&#223; des Erstjahrs mit der Bildung einer Pensionsr&#252;ckstellung begonnen werden, darf die R&#252;ckstellung bis zur H&#246;he des Teilwerts der Pensionsverpflichtung am Schlu&#223; dieses Wirtschaftsjahrs gebildet werden. Diese R&#252;ckstellung kann auf das Erstjahr und die beiden folgenden Wirtschaftsjahre gleichm&#228;&#223;ig verteilt werden. Endet das Dienstverh&#228;ltnis des Pensionsberechtigten unter Aufrechterhaltung seiner Pensionsanwartschaft im Erstjahr oder tritt der Versorgungsfall in diesem Wirtschaftsjahr ein, darf die Pensionsr&#252;ckstellung stets bis zur H&#246;he des Teilwerts der Pensionsverpflichtung gebildet werden. Die f&#252;r dieses Wirtschaftsjahr zul&#228;ssige Erh&#246;hung der Pensionsr&#252;ckstellung kann auf das Erstjahr und die beiden folgenden Wirtschaftsjahre gleichm&#228;&#223;ig verteilt werden.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 3 und 4 sind entsprechend anzuwenden, wenn der Pensionsberechtigte zu dem Pensionsverpflichteten in einem anderen Rechtsverh&#228;ltnis als einem Dienstverh&#228;ltnis steht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
