<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 DMBilG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211690990BJNE001104307"/><a href="index-2.html#BJNR211690990BJNE001104307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Eröffnungsbilanz in Deutscher Mark und die Kapitalneufestsetzung (D-Markbilanzgesetz - DMBilG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Neubewertung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensgegenst&#228;nde und Schulden sind neu zu bewerten. Verm&#246;gensgegenst&#228;nde sind mit ihren Wiederbeschaffungs- oder Wiederherstellungskosten anzusetzen (Neuwert); sie d&#252;rfen jedoch h&#246;chstens mit dem Wert angesetzt werden, der ihnen beizulegen ist (Zeitwert). Wesentliche Werterh&#246;hungen, die innerhalb von vier Monaten nach dem Bilanzstichtag eintreten, sind zu ber&#252;cksichtigen. Die bisherige Nutzung der Verm&#246;gensgegenst&#228;nde und ihr Zur&#252;ckbleiben hinter dem technischen Fortschritt sind bei der Ermittlung des Zeitwerts durch einen Wertabschlag zu ber&#252;cksichtigen. Die in der Er&#246;ffnungsbilanz angesetzten Werte gelten f&#252;r die Folgezeit als Anschaffungs- oder Herstellungskosten, soweit Berichtigungen nach &#167; 36 nicht vorzunehmen sind.</div><div class="jurAbsatz">(2) Auf die Ermittlung der Wiederbeschaffungskosten ist &#167; 255 Abs. 1 des Handelsgesetzbuchs &#252;ber die Anschaffungskosten entsprechend anzuwenden. Dabei ist von den Preisverh&#228;ltnissen im gesamten W&#228;hrungsgebiet der Deutschen Mark auszugehen.</div><div class="jurAbsatz">(3) Auf die Ermittlung der Wiederherstellungskosten ist &#167; 255 Abs. 2 des Handelsgesetzbuchs &#252;ber die Herstellungskosten entsprechend mit der Ma&#223;gabe anzuwenden, da&#223; die in dessen Satz 3 bezeichneten Aufwendungen einzurechnen sind; Zinsen f&#252;r Fremdkapital d&#252;rfen nicht angesetzt werden. Der Berechnung der Aufwendungen f&#252;r den Verbrauch von G&#252;tern und f&#252;r bezogene Leistungen sind deren Wiederbeschaffungskosten gem&#228;&#223; Absatz 2 und der Berechnung von Aufwendungen f&#252;r eigene Leistungen die Lohn- und Gehaltsverh&#228;ltnisse in der Deutschen Demokratischen Republik zugrunde zu legen. Erh&#246;hungen der Personalkosten innerhalb der ersten vier Monate nach dem Stichtag der Er&#246;ffnungsbilanz d&#252;rfen ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(4) Bei abnutzbaren Verm&#246;gensgegenst&#228;nden ist der Wertabschlag f&#252;r die bisherige Nutzung in entsprechender Anwendung des &#167; 253 Abs. 2 Satz 1 und 2 des Handelsgesetzbuchs zu bemessen. Bei der Festlegung der Nutzungsdauer abnutzbarer Verm&#246;gensgegenst&#228;nde sind die Zeiten zugrunde zu legen, die f&#252;r die steuerliche Gewinnermittlung ab 1. Juli 1990 anzusetzen sind. Bei abnutzbaren Verm&#246;gensgegenst&#228;nden, deren tats&#228;chliche Nutzung die Nutzungsdauer nach Satz 2 nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung voraussichtlich &#252;berschreitet, darf der Wert unter Ber&#252;cksichtigung der l&#228;ngeren Nutzungsdauer angesetzt werden, h&#246;chstens jedoch mit der Nutzungsdauer, die vor dem 1. Juli 1990 zul&#228;ssig war.</div><div class="jurAbsatz">(5) Verm&#246;gensgegenst&#228;nde, die im Unternehmen nicht mehr verwendet werden, sind mit dem zu erwartenden Verkaufserl&#246;s nach Abzug der noch anfallenden Kosten anzusetzen (Ver&#228;u&#223;erungswert). Verm&#246;gensgegenst&#228;nde, die noch genutzt werden, aber vor dem 1. Juli 1990 bereits vollst&#228;ndig abgeschrieben worden sind, d&#252;rfen h&#246;chstens mit ihrem Ver&#228;u&#223;erungswert angesetzt werden.</div><div class="jurAbsatz">(6) Forderungen und Verbindlichkeiten nach dem Verm&#246;gensgesetz sind in die Er&#246;ffnungsbilanz mit dem Wert aufzunehmen, der dem r&#252;ckgabepflichtigen Unternehmen nach &#167; 11 oder zur&#252;ckzugebenden Verm&#246;gensgegenst&#228;nden nach den &#167;&#167; 8 bis 18 zukommt. In H&#246;he des aktivierten Betrags ist innerhalb der Gewinnr&#252;cklagen eine Sonderr&#252;cklage zu bilden, die bis zur Erf&#252;llung des Anspruchs nur zum Ausgleich von Verlusten verwendet werden darf, soweit sie nicht zur Bildung des gezeichneten Kapitals ben&#246;tigt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
