<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AkkStelleGebV - Gebührenverordnung der Akkreditierungsstelle</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR387700017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Geb&#252;hrenverordnung der Akkreditierungsstelle</span> <span class="jnkurzueamtabk"> (Akkreditierungsstellengeb&#252;hrenverordnung - AkkStelleGebV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AkkStelleGebV</p><p>Ausfertigungsdatum: 08.12.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Akkreditierungsstellengeb&#252;hrenverordnung vom 8. Dezember 2017 (BGBl. I S. 3877), die zuletzt durch Artikel 2 der Verordnung vom 19. August 2021 (BGBl. I S. 3734) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 19.8.2021 I 3734</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR387700017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2018 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000100000"/><a href="index-2.html#BJNR387700017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 22 Absatz 1 und 4 Satz 1 und &#167; 23 Absatz 8 Satz 2 des Bundesgeb&#252;hrengesetzes vom 7. August 2013 (BGBl. I S. 3154) verordnet das Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000200000"/><a href="index-2.html#BJNR387700017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geb&#252;hrenerhebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Akkreditierungsstelle erhebt f&#252;r individuell zurechenbare &#246;ffentliche Leistungen Geb&#252;hren und Auslagen nach den Vorschriften dieser Verordnung und dem dieser Verordnung als Anlage beigef&#252;gten Geb&#252;hrenverzeichnis.</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000300000"/><a href="index-2.html#BJNR387700017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zwecke dieser Verordnung gelten nachstehende Begriffsbestimmungen.</div><div class="jurAbsatz">(2) Akkreditierungsentscheidung ist die Entscheidung &#252;ber die Erteilung, Verl&#228;ngerung, Aufrechterhaltung, &#196;nderung, Aussetzung oder Aufhebung der Akkreditierung einer Konformit&#228;tsbewertungsstelle einschlie&#223;lich der damit verbundenen Nebenbestimmungen.</div><div class="jurAbsatz">(3) &#196;nderung einer Akkreditierung ist jede Erweiterung oder Verringerung des Geltungsbereichs, jede Aktualisierung sowie jede formale &#196;nderung einer Akkreditierung.</div><div class="jurAbsatz">(4) Akkreditierungsurkunden sind alle Urkunden, die die Akkreditierungsstelle nach Artikel 5 Absatz 1 Satz 2 der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) erteilt.</div><div class="jurAbsatz">(5) Konformit&#228;tsbewertungsprogramm ist die Gesamtheit der Anforderungen, Regeln und Verfahren, die zur Konformit&#228;tsbewertung eines Produkts, Verfahrens, einer Dienstleistung, eines Systems, einer Person oder Stelle verwendet werden, um ein Konformit&#228;tsbewertungsergebnis auf systematische und wissenschaftlich nachvollziehbare Weise zu treffen.</div><div class="jurAbsatz">(6) Bedienstete der Akkreditierungsstelle sind alle bei ihr besch&#228;ftigten Personen.</div><div class="jurAbsatz">(7) Beauftragte der Akkreditierungsstelle sind alle Personen, die von der Akkreditierungsstelle oder einer Befugnis erteilenden Beh&#246;rde mit der Begutachtung, &#220;berwachung oder Pr&#252;fung der Akkreditierungsf&#228;higkeit beauftragt werden.</div><div class="jurAbsatz">(8) &#220;berwachung ist jede T&#228;tigkeit, die durchgef&#252;hrt wird, um zu &#252;berpr&#252;fen, ob eine akkreditierte Konformit&#228;tsbewertungsstelle weiterhin die Anforderungen f&#252;r eine Akkreditierung erf&#252;llt.</div><div class="jurAbsatz">(9) Vor-Ort-Beobachtung ist die Inaugenscheinnahme von Konformit&#228;tsbewertungst&#228;tigkeiten einer Konformit&#228;tsbewertungsstelle am Ort der Konformit&#228;tsbewertungst&#228;tigkeit.</div><div class="jurAbsatz">(10) Wiederholungsbegutachtung ist die &#220;berwachung des vollst&#228;ndigen Geltungsbereichs der Akkreditierung einer Konformit&#228;tsbewertungsstelle einschlie&#223;lich der Entscheidung &#252;ber die Aufrechterhaltung der Akkreditierung.</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000400000"/><a href="index-2.html#BJNR387700017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Geb&#252;hrenberechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine individuell zurechenbare &#246;ffentliche Leistung wird nach Zeitgeb&#252;hr abgerechnet. Die Zeitgeb&#252;hr ist durch Multiplikation des Stundensatzes nach Tarifstelle 7 der Anlage mit dem Zeitaufwand f&#252;r die Durchf&#252;hrung der jeweiligen individuell zurechenbaren &#246;ffentlichen Leistung zu berechnen. Die Zeitgeb&#252;hr ist f&#252;r jede die Leistung durchf&#252;hrende Person zu erheben.</div><div class="jurAbsatz">(2) Bei der Abrechnung sind alle mit der Erbringung der individuell zurechenbaren &#246;ffentlichen Leistung in Zusammenhang stehenden Zeiten zu ber&#252;cksichtigen, insbesondere f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderliche Wartezeiten von Bediensteten der Akkreditierungsstelle, sofern der Geb&#252;hrenschuldner diese zu vertreten hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderliche Reisezeiten von Bediensteten der Akkreditierungsstelle innerhalb ihrer regelm&#228;&#223;igen Arbeitszeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckfragen im Rahmen der Erbringung der individuell zurechenbaren &#246;ffentlichen Leistung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>interne Abstimmungen sowie Abstimmungen mit Dritten, die mit der Erbringung der individuell zurechenbaren &#246;ffentlichen Leistung in Zusammenhang stehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungsw&#252;nsche des Geb&#252;hrenschuldners im Rahmen der laufenden Leistungserbringung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung der Einhaltung erlassener Nebenbestimmungen im Sinne des &#167; 36 des Verwaltungsverfahrensgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einbeziehung anderer Beh&#246;rden nach &#167; 2 Absatz 3 und &#167; 4 des Akkreditierungsstellengesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000501119"/><a href="index-2.html#BJNR387700017BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auslagen sind auch zu erheben f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung der Beauftragten der Akkreditierungsstelle (Honorar und Reisekosten) f&#252;r die Begutachtung vor Ort, die Vor-Ort-Beobachtung, die Dokumentenpr&#252;fung oder sonstige &#220;berwachungs- und Begutachtungsleistungen einschlie&#223;lich jeweils der Vor- und Nachbereitungszeiten sowie notwendigen Reise- und Wartezeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungen von Beauftragten der Akkreditierungsstelle, die dadurch entstanden sind, dass die Beauftragten der Akkreditierungsstelle eine individuell zurechenbare &#246;ffentliche Leistung aus Gr&#252;nden, die der Geb&#252;hrenschuldner zu vertreten hat, nicht zum festgesetzten Termin erbringen konnten oder sie aus diesen Gr&#252;nden abbrechen mussten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r die zugunsten einer akkreditierten Konformit&#228;tsbewertungsstelle beantragten Anerkennung der Akkreditierungsstelle durch ausl&#228;ndische Beh&#246;rden oder private Vereinigungen sowie die Aufrechterhaltung dieser Anerkennung, durch die die Akzeptanz der von der Konformit&#228;tsbewertungsstelle ausgestellten Best&#228;tigungen sichergestellt oder erweitert wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die Leistungen der in Absatz 1 Nummer 1 und 2 genannten Beauftragten sind mit 120 Euro pro Stunde zu verg&#252;ten, sofern nicht in Absatz 7 Abweichendes geregelt ist. Sofern die Beauftragten keine Ausbildung f&#252;r die Durchf&#252;hrung von Begutachtungen von einer nationalen Akkreditierungsstelle im Sinne des Artikels 2 Nummer 11 der Verordnung (EG) Nr. 765/2008 erhalten haben oder diese Ausbildung nicht durch Schulungs- und Fortbildungsma&#223;nahmen aufrechterhalten haben, sind die Leistungen der Beauftragten mit 95 Euro pro Stunde zu verg&#252;ten. Notwendige Reise- und Wartezeiten von Beauftragten werden entsprechend &#167; 3 Absatz&#160;2 Nummer&#160;2 abgegolten. &#220;ber die regelm&#228;&#223;ige Arbeitszeit hinausgehende notwendige Warte- und Reisezeiten werden zu einem Viertel abgegolten. Bei der Abrechnung ist f&#252;r jede angefangene Viertelstunde ein Viertel des Stundensatzes anzusetzen.</div><div class="jurAbsatz">(3) Mit dem Honorar sind s&#228;mtliche sonstigen Kosten und Aufwendungen des Beauftragten au&#223;er den Reisekosten abgegolten.</div><div class="jurAbsatz">(4) Die Reisekosten der Beauftragten der Akkreditierungsstelle sind bis zu den sich nach &#167;&#167; 4, 5 Absatz 1 und 4 und &#167; 7 des Bundesreisekostengesetzes ergebenden Betr&#228;gen als Auslagen zu erheben, sofern nicht in Absatz 7 Abweichendes geregelt ist.</div><div class="jurAbsatz">(5) Der Anspruch auf Verg&#252;tung entf&#228;llt, wenn der Beauftragte es unterl&#228;sst, der Akkreditierungsstelle unverz&#252;glich solche Umst&#228;nde anzuzeigen, die zu seiner Ablehnung durch einen beteiligten Berechtigten f&#252;hren, es sei denn, er hat die Unterlassung nicht zu vertreten.</div><div class="jurAbsatz">(6) Soweit verg&#252;tungspflichtige Leistungen des Beauftragten auf die gleichzeitige Erledigung mehrerer Angelegenheiten entfallen, ist die Verg&#252;tung nach der Anzahl der Angelegenheiten aufzuteilen.</div><div class="jurAbsatz">(7) F&#252;r Begutachtungen und &#220;berwachungen nach &#167; 2 Absatz 3 Satz 2 und 3 des Akkreditierungsstellengesetzes ist der von den Befugnis erteilenden Beh&#246;rden nach den f&#252;r sie geltenden gesetzlichen Bestimmungen bei der Akkreditierungsstelle einschlie&#223;lich der Reisekosten geltend gemachte Aufwand zu erheben. Die Kosten der Physikalisch-Technischen Bundesanstalt und der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung f&#252;r Begutachtungen nach &#167; 2 Absatz 3 Satz 1 des Akkreditierungsstellengesetzes sind in der tats&#228;chlich entstandenen H&#246;he bei der Akkreditierungsstelle zu erheben. Notwendige Reise- und Wartezeiten werden entsprechend &#167; 3 Absatz 2 Nummer 2 abgegolten. &#220;ber die regelm&#228;&#223;ige Arbeitszeit hinausgehende notwendige Warte- und Reisezeiten werden zu einem Viertel abgegolten.</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000600000"/><a href="index-2.html#BJNR387700017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nichtanwendung bisherigen Rechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 23 Absatz 2 bis 7 des Bundesgeb&#252;hrengesetzes in Verbindung mit &#167; 7 des Akkreditierungsstellengesetzes vom 31. Juli 2009 (BGBl. I S. 2625), der zuletzt durch Artikel 1 Absatz 2 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2540) ge&#228;ndert worden ist, ist nicht mehr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000702119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000702119"/><a href="index-2.html#BJNR387700017BJNE000702119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die vor dem 1. Juli 2018 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Geb&#252;hren und Auslagen nach der Kostenverordnung der Akkreditierungsstelle vom 21. Dezember 2009 (BGBl. I S. 3964), die durch Artikel 2 Absatz 107 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) ge&#228;ndert worden ist, in der bis zum Ablauf des 30. Juni 2018 geltenden Fassung zu erheben.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 k&#246;nnen f&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die vor dem 1. Juli 2018 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Geb&#252;hren und Auslagen nach dieser Verordnung erhoben werden, soweit bei diesen Leistungen unter Hinweis auf das bevorstehende Inkrafttreten einer neuen Geb&#252;hrenverordnung eine Geb&#252;hrenfestsetzung nach dieser Verordnung ausdr&#252;cklich vorbehalten worden ist.</div><div class="jurAbsatz">(3) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die ab dem 1. Juli 2018, jedoch vor dem 1. Oktober 2021 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Geb&#252;hren und Auslagen nach dieser Verordnung in der bis zum Ablauf des 30. September 2021 geltenden Fassung zu erheben.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 werden f&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die vor dem 1. Oktober 2021 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Geb&#252;hren und Auslagen nach dieser Verordnung in der am 1. Oktober 2021 geltenden Fassung erhoben, soweit bei diesen Leistungen mit Antragstellung oder, sofern kein Antrag erforderlich ist, mit Beginn der Leistungserbringung unter Hinweis auf das Inkrafttreten einer ge&#228;nderten Fassung dieser Verordnung eine Geb&#252;hrenfestsetzung nach der ge&#228;nderten Fassung ausdr&#252;cklich vorbehalten worden ist.</div><div class="jurAbsatz">(5) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die ab dem 1. Oktober 2021, jedoch vor dem 1. April 2022 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Geb&#252;hren und Auslagen nach dieser Verordnung in der bis zum Ablauf des 31. M&#228;rz 2022 geltenden Fassung zu erheben.</div><div class="jurAbsatz">(6) Abweichend von Absatz 5 werden f&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die vor dem 1. April 2022 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Geb&#252;hren und Auslagen nach dieser Verordnung in der am 1. April 2022 geltenden Fassung erhoben, soweit bei diesen Leistungen mit Antragstellung oder, sofern kein Antrag erforderlich ist, mit Beginn der Leistungserbringung unter Hinweis auf das Inkrafttreten einer neuen Fassung der Akkreditierungsstellengeb&#252;hrenverordnung eine Geb&#252;hrenfestsetzung nach der ge&#228;nderten Fassung ausdr&#252;cklich vorbehalten worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000800000"/><a href="index-2.html#BJNR387700017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am ersten Tag des siebten auf die Verk&#252;ndung folgenden Kalendermonats in Kraft.</div><div class="jurAbsatz">(2) Gleichzeitig tritt die Kostenverordnung der Akkreditierungsstelle vom 21. Dezember 2009 (BGBl. I S. 3964), die durch Artikel 2 Absatz 107 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR387700017BJNE000902119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR387700017BJNE000902119"/><a href="index-2.html#BJNR387700017BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 1)<br />Geb&#252;hrenverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 3879 - 3881;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="9%" /><col align="justify" width="55%" /><col align="justify" width="36%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Tarifstelle</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Geb&#252;hrentatbestand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Geb&#252;hrensatz</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">1</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Erteilung einer Akkreditierung nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 i. V. m. &#167; 2 Absatz 1 des Akkreditierungsstellengesetzes</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Vorbegehung auf besonderen Antrag der Konformit&#228;tsbewertungsstelle (KBS)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Antrags- und Verfahrensbearbeitung einschlie&#223;lich der Organisation der Vorbegehung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Durchf&#252;hrung der Vorbegehung einschlie&#223;lich Vor- und Nachbereitung sowie Erstellung des Berichts durch Bedienstete der Akkreditierungsstelle</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7.2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Pr&#252;fung der Akkreditierungsf&#228;higkeit eines Konformit&#228;tsbewertungsprogramms nach den einschl&#228;gigen gesetzlichen und sonstigen Anforderungen und Vorgaben einschlie&#223;lich Entscheidung durch die Akkreditierungsstelle <br />Die individuell zurechenbare &#246;ffentliche Leistung beginnt mit der Beratung zur Stellung eines Antrags, ansonsten mit der Entgegennahme eines Antrags auf Pr&#252;fung und endet mit der Mitteilung der Entscheidung. &#167; 3 Absatz 2 Nummer 7 bleibt unber&#252;hrt.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bearbeitung eines Antrags auf Erteilung oder Verl&#228;ngerung einer Akkreditierung sowie Verfahrensbearbeitung einschlie&#223;lich Herbeif&#252;hrung der Akkreditierungsentscheidung, Erstellung von Bescheid und Akkreditierungsurkunde oder Akkreditierungsurkunden sowie Erteilung der Erlaubnis zur Verwendung des Akkreditierungssymbols nach den &#167;&#167; 3 und 4 der Akkreditierungssymbolverordnung und Eintrag in das Verzeichnis der akkreditierten Stellen nach &#167; 2 Absatz 2 des Akkreditierungsstellengesetzes <br />Die individuell zurechenbare &#246;ffentliche Leistung beginnt mit der Beratung zur Stellung eines Antrags, ansonsten mit der Entgegennahme eines Antrags und endet mit der Mitteilung der Entscheidung. &#167; 3 Absatz 2 Nummer 7 bleibt unber&#252;hrt.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Begutachtung, Pr&#252;fung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschlie&#223;lich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7.2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#220;bersetzung der Akkreditierungsurkunde auf besonderen Antrag</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7 sowie im Falle des Einsatzes von &#220;bersetzern, die nicht Bedienstete der Akkreditierungsstelle sind, zus&#228;tzlich Auslagen nach &#167; 12 Absatz 1 Nummer 1 des Bundesgeb&#252;hrengesetzes</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausstellung von weitergehenden Bescheinigungen auf besonderen Antrag</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">2</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">&#196;nderung einer bestehenden Akkreditierung nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 i. V. m. &#167; 2 Absatz 1 des Akkreditierungsstellengesetzes</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bearbeitung eines Antrags auf &#196;nderung einer Akkreditierung sowie Verfahrensbearbeitung einschlie&#223;lich Herbeif&#252;hrung der Akkreditierungsentscheidung, Erstellung von Bescheid und Akkreditierungsurkunde oder Akkreditierungsurkunden sowie Erteilung der Erlaubnis zur Verwendung des Akkreditierungssymbols nach den &#167;&#167; 3 und 4 der Akkreditierungssymbolverordnung und Eintrag in das Verzeichnis der akkreditierten Stellen nach &#167; 2 Absatz 2 des Akkreditierungsstellengesetzes <br />Die individuell zurechenbare &#246;ffentliche Leistung beginnt mit der Beratung zur Stellung eines Antrags, ansonsten mit der Entgegennahme eines Antrags und endet mit der Mitteilung der Entscheidung. &#167; 3 Absatz 2 Nummer 7 bleibt unber&#252;hrt.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Begutachtung, Pr&#252;fung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschlie&#223;lich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7.2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#220;bersetzung der Akkreditierungsurkunde auf besonderen Antrag</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7 sowie im Falle des Einsatzes von &#220;bersetzern, die nicht Bedienstete der Akkreditierungsstelle sind, zus&#228;tzlich Auslagen nach &#167; 12 Absatz 1 Nummer 1 des Bundesgeb&#252;hrengesetzes</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausstellung von weitergehenden Bescheinigungen auf bessonderen Antrag</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">3</span></td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">&#220;berwachung einer Akkreditierung nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 765/2008</span></td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Wird eine &#220;berwachung mit einer Verl&#228;ngerung oder &#196;nderung einer Akkreditierung verbunden, so kann der gesamte Aufwand nach Tarifstelle 2 abgerechnet werden.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3.1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bearbeitung einer &#220;berwachung einschlie&#223;lich Wiederholungsbegutachtung <br />Die individuell zurechenbare &#246;ffentliche Leistung beginnt mit der Ank&#252;ndigung der &#220;berwachung und endet mit der Mitteilung der Entscheidung &#252;ber die durchgef&#252;hrte &#220;berwachung. &#167; 3 Absatz 2 Nummer 7 bleibt unber&#252;hrt.<br />Werden als Ergebnis einer &#220;berwachung bzw. Wiederholungsbegutachtung Ma&#223;nahmen nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 765/2008 ergriffen, so ist der dabei entstehende Aufwand gem&#228;&#223; Tarifstelle 4 abzurechnen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3.2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Begutachtung, Pr&#252;fung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschlie&#223;lich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle oder Durchf&#252;hrung sonstiger &#220;berwachungst&#228;tigkeiten</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7.2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">4</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Aussetzung, Einschr&#228;nkung oder Zur&#252;ckziehung einer Akkreditierungsurkunde nach Artikel 5 Absatz 4 der Verordnung (EG) Nr. 765/2008</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4.1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Durchf&#252;hrung der Aussetzung, Einschr&#228;nkung oder Zur&#252;ckziehung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7 bis zur H&#246;he der f&#252;r die Erteilung einer Akkreditierung zum Zeitpunkt der Aussetzung, Einschr&#228;nkung oder Zur&#252;ckziehung vorgesehenen Geb&#252;hr</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4.2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Aufhebung einer Aussetzung, Verfahrensbearbeitung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4.3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Begutachtung einschlie&#223;lich Pr&#252;fung von Dokumenten oder Vor-Ort-Beobachtung (jeweils einschlie&#223;lich Vor- und Nachbereitung) durch Bedienstete der Akkreditierungsstelle als Voraussetzung f&#252;r die Aufhebung der Aussetzung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7.2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">5</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Beantragtes oder vereinbartes Fachgespr&#228;ch, sofern dieses nicht einer der vorstehenden Tarifstellen zugeordnet werden kann</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">6</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Bearbeiten einer ungerechtfertigten Beschwerde im Sinne des Artikels 9 Absatz 4 der Verordnung (EG) Nr. 765/2008 gegen eine akkreditierte Konformit&#228;tsbewertungsstelle</span><br />Die Akkreditierungsstelle kann aus Gr&#252;nden des &#246;ffentlichen Interesses oder der Billigkeit eine niedrigere Geb&#252;hr festsetzen.<br />Anmerkung: Das Erheben einer Beschwerde ist ungerechtfertigt, wenn die Person oder Organisation, die die Beschwerde gegen&#252;ber der Akkreditierungsstelle erhebt, bei Anwendung der gebotenen Sorgfalt h&#228;tte erkennen k&#246;nnen, dass der der Beschwerde zugrunde liegende Sachvortrag oder die Bewertung nicht zutrifft.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach Aufwand nach Tarifstelle 7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">7</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Stundensatz f&#252;r Bedienstete der Akkreditierungsstelle</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7.1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedienstete mit B&#252;ro-, Assistenz- oder Sachbearbeiteraufgaben</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">121,40 Euro</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">7.2</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedienstete mit Hochschulabschluss (Master, Diplom, Staatsexamen oder gleichwertiger Abschluss) und Aufgaben im Zusammenhang mit der eigenverantwortlichen Bearbeitung von Verfahren oder der Begutachtung, Pr&#252;fung von Dokumenten oder Vor-Ort-Beobachtung; <br />weitere Bedienstete mit Hochschulabschluss (Master, Diplom, Staatsexamen oder gleichwertiger Abschluss) und entsprechender T&#228;tigkeit</td><td align="justify" valign="top" charoff="50">161,39 Euro</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
