<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE001601125"/><a href="index-2.html#BJNR157200018BJNE001601125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Schriftlicher Teil der Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der schriftliche Teil der Pr&#252;fung erstreckt sich auf folgende Pr&#252;fungsbereiche aus den Kompetenzbereichen I bis V der Anlage 2: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeprozessgestaltung einschlie&#223;lich Interaktion und Beziehungsgestaltung in akuten und dauerhaften Pflegesituationen (Kompetenzschwerpunkte I.1, II.1) unter Einbeziehung von lebensweltlichen Aspekten und pflegerischen Aufgaben im Zusammenhang mit der Lebensgestaltung sowie unter Ber&#252;cksichtigung von Autonomieerhalt und Entwicklungsf&#246;rderung der zu pflegenden Menschen (Kompetenzschwerpunkte I.5, I.6), wobei dar&#252;ber hinaus ausgew&#228;hlte Kontextbedingungen des Kompetenzbereiches IV in die Fallbearbeitung einbezogen werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeprozessgestaltung bei Menschen mit gesundheitlichen Problemlagen unter besonderer Ber&#252;cksichtigung von Gesundheitsf&#246;rderung und Pr&#228;vention in Verbindung mit verschiedenen Schwerpunkten und Gesichtspunkten von Beratung (Kompetenzschwerpunkte I.2, II.2), wobei im Rahmen der Fallbearbeitung erforderliche Handlungsentscheidungen anhand von pflegewissenschaftlichem Begr&#252;ndungswissen begr&#252;ndet werden sollen (Kompetenzschwerpunkt V.1),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeprozesssteuerung in kritischen und krisenhaften Pflegesituationen (Kompetenzschwerpunkte I.3, I.4) in Verbindung mit der eigenst&#228;ndigen Durchf&#252;hrung &#228;rztlicher Anordnungen (Kompetenzschwerpunkt III.2) und ethischen Entscheidungsprozessen (Kompetenzschwerpunkt II.3).</div></dd></dl></div><div class="jurAbsatz">(2) Die zu pr&#252;fende Person hat zu jedem dieser drei Pr&#252;fungsbereiche in jeweils einer entsprechenden Aufsichtsarbeit schriftlich gestellte fallbezogene Aufgaben zu bearbeiten. Die Fallsituationen f&#252;r die drei Aufsichtsarbeiten sollen insgesamt variiert werden in Bezug auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Altersstufe, der die zu pflegenden Menschen angeh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das soziale und kulturelle Umfeld der oder des zu pflegenden Menschen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versorgungsbereiche, in denen die Fallsituationen verortet sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufsichtsarbeiten dauern jeweils 120 Minuten. Sie sind in der Regel an drei aufeinanderfolgenden Werktagen durchzuf&#252;hren. Die Aufsichtsf&#252;hrenden werden von der Schulleitung bestellt.</div><div class="jurAbsatz">(4) Die Aufgaben f&#252;r die Aufsichtsarbeiten werden von der zust&#228;ndigen Beh&#246;rde auf Vorschlag der Pflegeschule ausgew&#228;hlt. Die zust&#228;ndige Beh&#246;rde kann zentrale Pr&#252;fungsaufgaben vorgeben, die unter Beteiligung von Pflegeschulen erarbeitet werden. In diesem Fall ist von der zust&#228;ndigen Beh&#246;rde ein landeseinheitlicher Pr&#252;fungstermin festzulegen.</div><div class="jurAbsatz">(5) Jede Aufsichtsarbeit ist von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern gem&#228;&#223; &#167; 10 Absatz 1 Satz 2 Nummer 3 zu benoten. Aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer f&#252;r jede Aufsichtsarbeit bildet die oder der Vorsitzende des Pr&#252;fungsausschusses die Note f&#252;r die einzelne Aufsichtsarbeit als das arithmetische Mittel. Aus den Noten der drei Aufsichtsarbeiten bildet die oder der Vorsitzende des Pr&#252;fungsausschusses die Pr&#252;fungsnote f&#252;r den schriftlichen Teil der Pr&#252;fung als das arithmetische Mittel. Die Berechnung der Noten nach den S&#228;tzen 2 und 3 erfolgt auf zwei Stellen nach dem Komma ohne Rundung.</div><div class="jurAbsatz">(6) Der schriftliche Teil der Pr&#252;fung ist bestanden, wenn jede der drei Aufsichtsarbeiten mindestens mit &#8222;ausreichend&#8220; benotet wird.</div><div class="jurAbsatz">(7) Die Gesamtnote f&#252;r den schriftlichen Teil der Pr&#252;fung bildet die oder der Vorsitzende des Pr&#252;fungsausschusses aus der Pr&#252;fungsnote und der Vornote f&#252;r den schriftlichen Teil der Pr&#252;fung nach &#167; 13 Absatz 1 und 2. Die Berechnung der Gesamtnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach &#167; 17 zuzuordnen.</div></div></div></div><div class="jnfussnote" id="BJNR157200018BJNE001601125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14 Abs. 3 Satz 3: Zur Anwendung vgl. &#167; 24 Abs. 3 Satz 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
