<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE003903125"/><a href="index-2.html#BJNR157200018BJNE003903125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Praktischer Teil der Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der praktische Teil der Pr&#252;fung besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem eigenst&#228;ndigen Modul zu den Kompetenzbereichen I bis V der Anlage 5 Teil A und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem eigenst&#228;ndigen Modul zu den Kompetenzbereichen I bis IV der Anlage 5 Teil B.</div></dd></dl></div><div class="jurAbsatz">(2) Der praktische Teil der Pr&#252;fung nach Absatz 1 Nummer 1 besteht aus einer Aufgabe der selbst&#228;ndigen, umfassenden und prozessorientierten Pflege und bezieht sich insbesondere auf die vorbehaltenen T&#228;tigkeiten nach &#167; 4 des Pflegeberufegesetzes. Die zu pr&#252;fende Person zeigt die erworbenen Kompetenzen im Bereich einer umfassenden personenbezogenen Erhebung und Feststellung des individuellen Pflegebedarfs, der Planung und Gestaltung der Pflege, der Durchf&#252;hrung der erforderlichen Pflege und der Evaluation des Pflegeprozesses einschlie&#223;lich der Kommunikation und Beratung sowie in der Qualit&#228;tssicherung und in der intra- und interprofessionellen Zusammenarbeit und &#252;bernimmt in diesem Rahmen alle anfallenden Aufgaben einer prozessorientierten Pflege. Dabei stellt sie auch die Kompetenz unter Beweis, ihr Pflegehandeln wissenschaftsbasiert oder -orientiert zu begr&#252;nden und zu reflektieren. Der praktische Teil der Pr&#252;fung nach Absatz 1 Nummer 1 schlie&#223;t das entsprechende Modul ab.</div><div class="jurAbsatz">(2a) Der praktische Teil der Pr&#252;fung nach Absatz 1 Nummer 2 besteht aus einer Aufgabe zur Aus&#252;bung erweiterter heilkundlicher T&#228;tigkeiten bei Patientinnen oder Patienten. Sie umfasst die Kompetenzbereiche I bis IV der Anlage 5 Teil B. Die zu pr&#252;fende Person &#252;bernimmt dabei alle Aufgaben, die Gegenstand der Behandlung sind, einschlie&#223;lich der Dokumentation. Die zu pr&#252;fende Person zeigt die erworbenen Kompetenzen im Bereich der selbst&#228;ndigen und eigenverantwortlichen Aus&#252;bung erweiterter heilkundlicher T&#228;tigkeiten. Dabei stellt sie auch die Kompetenz unter Beweis, ihre Diagnose- und Behandlungsma&#223;nahmen zu erl&#228;utern und zu begr&#252;nden sowie die Pr&#252;fungssituation zu reflektieren. Dabei hat sie nachzuweisen, dass sie in der Lage ist, die erworbenen Kompetenzen zur selbst&#228;ndigen und eigenverantwortlichen Aus&#252;bung erweiterter heilkundlicher T&#228;tigkeiten in der beruflichen Praxis anzuwenden, und dass sie bef&#228;higt ist, die Aufgaben eigenverantwortlich zu l&#246;sen. Der praktische Teil der Pr&#252;fung nach Absatz 1 Nummer 2 schlie&#223;t das entsprechende Modul ab.</div><div class="jurAbsatz">(3) Die Pr&#252;fungsaufgabe nach Absatz 2 soll insbesondere den Versorgungsbereich ber&#252;cksichtigen, in dem die zu pr&#252;fende Person im Rahmen der Praxiseins&#228;tze den Vertiefungseinsatz nach &#167; 38 Absatz 3 Satz 1 des Pflegeberufegesetzes absolviert hat. Sie wird auf Vorschlag mindestens einer Pr&#252;ferin oder eines Pr&#252;fers nach &#167; 33 Absatz 1 Satz 2 Nummer 4 durch die Vorsitzenden des Pr&#252;fungsausschusses bestimmt. Die Pr&#252;fungsaufgabe nach Absatz 2a wird auf Vorschlag mindestens einer &#228;rztlichen Fachpr&#252;ferin oder eines &#228;rztlichen Fachpr&#252;fers nach &#167; 33 Absatz 1 Satz 5 durch die Vorsitzenden des Pr&#252;fungsausschusses bestimmt.</div><div class="jurAbsatz">(4) Die Pr&#252;fung findet in realen und hochkomplexen Pflegesituationen statt. Sie erstreckt sich auf die Pflege von mindestens zwei Menschen, von denen einer einen erh&#246;hten Pflegebedarf und eine hochkomplexe Pflegesituation aufweist. Die zu pr&#252;fenden Personen werden einzeln gepr&#252;ft. Die Auswahl der Patientinnen oder Patienten f&#252;r die Pr&#252;fung nach Absatz 2a erfolgt durch eine &#228;rztliche Fachpr&#252;ferin oder einen &#228;rztlichen Fachpr&#252;fer nach &#167; 33 Absatz 1 Satz 5 und mit Einwilligung der Patientin oder des Patienten.</div><div class="jurAbsatz">(5) Die Pr&#252;fung nach Absatz 2 besteht aus der vorab zu erstellenden schriftlichen oder elektronischen Ausarbeitung des Pflegeplans (Vorbereitungsteil), einer Fallvorstellung mit einer Dauer von maximal 20 Minuten, der Durchf&#252;hrung der geplanten und situativ erforderlichen Pflegema&#223;nahmen und einem Reflexionsgespr&#228;ch mit einer Dauer von maximal 20 Minuten. Mit der schriftlichen oder elektronischen Ausarbeitung des Pflegeplans stellt die zu pr&#252;fende Person unter Beweis, dass sie in der Lage ist, das Pflegehandeln fall-, situations- und zielorientiert sowie wissenschaftsbasiert oder -orientiert zu strukturieren und zu begr&#252;nden. Die Pr&#252;fung ohne den Vorbereitungsteil soll einschlie&#223;lich des Reflexionsgespr&#228;chs die Dauer von 240 Minuten nicht &#252;berschreiten und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden. F&#252;r den Vorbereitungsteil ist eine angemessene Vorbereitungszeit unter Aufsicht zu gew&#228;hren.</div><div class="jurAbsatz">(5a) Die Pr&#252;fung nach Absatz 2a besteht aus mindestens einer Fallvorstellung mit einer Dauer von insgesamt maximal 20 Minuten, der Durchf&#252;hrung einer Aufgabe zur Aus&#252;bung erweiterter heilkundlicher T&#228;tigkeiten aus den Kompetenzbereichen I bis IV der Anlage 5 Teil B und einem Pr&#252;fungsgespr&#228;ch mit einer Dauer von maximal 20 Minuten. In dem Pr&#252;fungsgespr&#228;ch hat die zu pr&#252;fende Person ihre Diagnose- und Behandlungsma&#223;nahmen zu erl&#228;utern und zu begr&#252;nden sowie die Pr&#252;fungssituation zu reflektieren. Die Pr&#252;fung f&#252;r die einzelne zu pr&#252;fende Person soll einschlie&#223;lich des Pr&#252;fungsgespr&#228;chs in der Regel nicht l&#228;nger als 180 Minuten dauern und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden.</div><div class="jurAbsatz">(6) Die Pr&#252;fung nach Absatz 2 wird von einer Pr&#252;ferin oder einem Pr&#252;fer nach &#167; 33 Absatz 1 Satz 2 Nummer 3 und einer Pr&#252;ferin oder einem Pr&#252;fer nach &#167; 33 Absatz 1 Satz 2 Nummer 4 abgenommen und benotet. Die Pr&#252;fung nach Absatz 2a wird von zwei &#228;rztlichen Fachpr&#252;ferinnen oder Fachpr&#252;fern nach &#167; 33 Absatz 1 Satz 5 abgenommen und benotet.</div><div class="jurAbsatz">(7) Aus den Noten der Pr&#252;ferinnen oder Pr&#252;fer f&#252;r die in der Pr&#252;fung erbrachte Leistung bilden die Vorsitzenden des Pr&#252;fungsausschusses die Pr&#252;fungsnote f&#252;r den praktischen Teil der staatlichen Pr&#252;fung als das arithmetische Mittel. Die Berechnung der Pr&#252;fungsnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach &#167; 17 zuzuordnen.</div><div class="jurAbsatz">(8) Der praktische Teil der Pr&#252;fung ist bestanden, wenn die Pr&#252;fungsleistung mindestens mit &#8222;ausreichend&#8220; benotet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
