<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE000601125"/><a href="index-2.html#BJNR157200018BJNE000601125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Praxisanleitung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einrichtungen der praktischen Ausbildung stellen die Praxisanleitung sicher. Aufgabe der Praxisanleitung ist es, die Auszubildenden schrittweise an die Wahrnehmung der beruflichen Aufgaben als Pflegefachfrau oder Pflegefachmann heranzuf&#252;hren, zum F&#252;hren des Ausbildungsnachweises nach &#167; 3 Absatz 5 anzuhalten und die Verbindung mit der Pflegeschule zu halten. Die Praxisanleitung erfolgt im Umfang von mindestens 10 Prozent der w&#228;hrend eines Einsatzes zu leistenden praktischen Ausbildungszeit, geplant und strukturiert auf der Grundlage des vereinbarten Ausbildungsplanes.</div><div class="jurAbsatz">(2) W&#228;hrend des Orientierungseinsatzes, der Pflichteins&#228;tze in Einrichtungen nach &#167; 7 Absatz 1 des Pflegeberufegesetzes und des Vertiefungseinsatzes erfolgt die Praxisanleitung nach Absatz 1 Satz 2 durch Personen, die &#252;ber mindestens ein Jahr Berufserfahrung als Inhaberin oder Inhaber einer Erlaubnis nach &#167; 1, nach &#167; 58 Absatz 1 oder Absatz 2 oder nach &#167; 64 des Pflegeberufegesetzes in den letzten f&#252;nf Jahren und die Bef&#228;higung zur Praxisanleiterin oder zum Praxisanleiter nach Absatz 3 verf&#252;gen; die Berufserfahrung soll im jeweiligen Einsatzbereich erworben worden sein. W&#228;hrend der weiteren Eins&#228;tze der praktischen Ausbildung soll die Praxisanleitung nach Absatz 1 Satz 2 durch entsprechend qualifizierte Fachkr&#228;fte sichergestellt werden.</div><div class="jurAbsatz">(3) Die Bef&#228;higung zur Praxisanleiterin oder zum Praxisanleiter ist durch eine berufsp&#228;dagogische Zusatzqualifikation im Umfang von mindestens 300 Stunden und kontinuierliche, insbesondere berufsp&#228;dagogische Fortbildung im Umfang von mindestens 24 Stunden j&#228;hrlich gegen&#252;ber der zust&#228;ndigen Beh&#246;rde nachzuweisen. F&#252;r Personen, die am 31. Dezember 2019 nachweislich &#252;ber die Qualifikation zur Praxisanleitung nach &#167; 2 Absatz 2 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung oder &#167; 2 Absatz 2 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung verf&#252;gen, wird diese der berufsp&#228;dagogischen Zusatzqualifikation gleichgestellt.</div><div class="jurAbsatz">(4) Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, k&#246;nnen als p&#228;dagogische Hilfsmittel bei der Konzeption der Qualifikationsma&#223;nahmen nach Absatz 3 Satz 1 in angemessenem Umfang ber&#252;cksichtigt werden. Eine vollst&#228;ndig digitale Durchf&#252;hrung ist unbeschadet der Voraussetzungen von Satz 1 nur f&#252;r die kontinuierliche, insbesondere berufsp&#228;dagogische Fortbildung zul&#228;ssig. Die Teilnahme an digitalen Lehrformaten ist vom Anbieter der Qualifikationsma&#223;nahme festzustellen. Das N&#228;here regeln die L&#228;nder.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
