<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43a PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE009100125"/><a href="index-2.html#BJNR157200018BJNE009100125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">&#167; 43a</span>&#160;<span class="jnentitel">Erforderliche Unterlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die die Erlaubnis zum F&#252;hren der Berufsbezeichnung nach &#167; 1 des Pflegeberufegesetzes auf Grund einer au&#223;erhalb des Geltungsbereichs des Pflegeberufegesetzes erworbenen Berufsqualifikation beantragen, haben dem Antrag folgende Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine tabellarische Aufstellung der absolvierten Ausbildungsg&#228;nge und der ausge&#252;bten Erwerbst&#228;tigkeit in deutscher Sprache,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Identit&#228;tsnachweis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung &#252;ber die erworbene Berufsqualifikation und die Ausbildungsnachweise, die den Erwerb dieser Berufsqualifikation belegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, eine Bescheinigung &#252;ber die erworbene Berufserfahrung oder Nachweise &#252;ber Kenntnisse und F&#228;higkeiten, die durch lebenslanges Lernen erworben worden sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, dass bisher noch kein Antrag auf Feststellung der Gleichwertigkeit gestellt wurde, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, einen Nachweis &#252;ber die Kenntnisse der deutschen Sprache der antragstellenden Person.</div></dd></dl>F&#252;r den Fall, dass die au&#223;erhalb des Geltungsbereichs des Pflegeberufegesetzes erworbene Berufsqualifikation der automatischen Anerkennung unterliegt, sind die in &#167;&#160;41 Absatz 1 des Pflegeberufegesetzes genannten Nachweise und Bescheinigungen oder solche Nachweise vorzulegen, die geeignet sind, die in &#167; 41 Absatz 1 des Pflegeberufegesetzes genannten Voraussetzungen zu belegen.</div><div class="jurAbsatz">(2) Die Unterlagen nach Absatz 1 Satz 1 Nummer 2 bis 4 und Satz 2 sind der zust&#228;ndigen Beh&#246;rde in Form von Abschriften vorzulegen oder elektronisch zu &#252;bermitteln. Von den Unterlagen nach Absatz 1 Satz 1 Nummer 3 und 4 und Satz 2 sind &#220;bersetzungen in deutscher Sprache vorzulegen. Dar&#252;ber hinaus kann die zust&#228;ndige Beh&#246;rde von allen nachgereichten Unterlagen &#220;bersetzungen in deutscher Sprache verlangen. Die &#220;bersetzungen sind von einer &#246;ffentlich bestellten oder beeidigten &#220;bersetzerin oder einem &#246;ffentlich bestellten oder beeidigten &#220;bersetzer erstellen zu lassen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann abweichend von Absatz 2 eine andere Form f&#252;r die vorzulegenden Dokumente zulassen. Sie kann auf die &#220;bersetzung der Unterlagen in deutscher Sprache verzichten sowie eine &#220;bersetzung der Unterlagen in englischer Sprache zulassen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann die antragstellende Person auffordern, innerhalb einer angemessenen Frist Informationen zum Inhalt und zur Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Voraussetzungen f&#252;r die automatische Anerkennung einer Berufsqualifikation nach &#167; 41 Absatz 1 des Pflegeberufegesetzes oder zur Bewertung der Voraussetzungen nach &#167;&#160;40 Absatz 2 und 3 des Pflegeberufegesetzes erforderlich ist. Soweit die Ausbildung in einem Mitgliedstaat der Europ&#228;ischen Union, in einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz absolviert wurde, kann sich die zust&#228;ndige Beh&#246;rde an die zust&#228;ndige Stelle des Ausbildungsstaats wenden.</div><div class="jurAbsatz">(5) Bestehen begr&#252;ndete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zust&#228;ndige Beh&#246;rde die antragstellende Person auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Abschriften oder weitere geeignete Unterlagen vorzulegen. Bei Unterlagen, die in einem Mitgliedstaat der Europ&#228;ischen Union, einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz ausgestellt oder anerkannt wurden, kann sich die zust&#228;ndige Beh&#246;rde im Fall begr&#252;ndeter Zweifel an der Echtheit der Unterlagen sowohl an die zust&#228;ndige Stelle des Ausbildungs- oder Anerkennungsstaats wenden als auch die antragstellende Person auffordern, beglaubigte Abschriften vorzulegen. Eine solche Aufforderung hemmt nicht den Fristlauf nach &#167; 43 Absatz 3.</div><div class="jurAbsatz">(6) Die antragstellende Person hat durch geeignete Unterlagen darzulegen, im Inland eine Erwerbst&#228;tigkeit aus&#252;ben zu wollen. Geeignete Unterlagen sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis einer Kontaktaufnahme mit potenziellen Arbeitgebern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesch&#228;ftskonzept oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vermerk &#252;ber eine Standortberatung der Zentralen Servicestelle Berufsanerkennung.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde darf nicht zwingend einen Vermerk &#252;ber eine Standortberatung nach Satz 1 Nummer 3 fordern, wenn durch andere Unterlagen die Erwerbsabsicht dargelegt wurde. F&#252;r antragstellende Personen mit Wohnsitz in einem Mitgliedstaat der Europ&#228;ischen Union, in einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz sowie f&#252;r Staatsangeh&#246;rige dieser Staaten ist diese Darlegung entbehrlich, sofern keine besonderen Gr&#252;nde gegen eine entsprechende Absicht sprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
