<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45a PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE008400125"/><a href="index-2.html#BJNR157200018BJNE008400125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">&#167; 45a</span>&#160;<span class="jnentitel">Inhalt und Durchf&#252;hrung der Kenntnispr&#252;fung nach &#167; 40 Absatz 3 Satz 2 des Pflegeberufegesetzes als anwendungsorientierte Parcourspr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kenntnispr&#252;fung kann abweichend von &#167; 45 als anwendungsorientierte Parcourspr&#252;fung durchgef&#252;hrt werden. In der Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung hat die zu pr&#252;fende Person nachzuweisen, dass sie &#252;ber die Kompetenzen verf&#252;gt, die zur Aus&#252;bung des Berufs der Pflegefachfrau oder des Pflegefachmanns, des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers erforderlich sind.</div><div class="jurAbsatz">(2) Der Parcours der Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung besteht aus f&#252;nf Stationen. Gegenstand der Stationen der Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die eine Erlaubnis nach &#167; 1 des Pflegeberufegesetzes beantragen, die Kompetenzbereiche I bis V der Anlage 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die eine Erlaubnis nach &#167;&#160;58 Absatz 1 des Pflegeberufegesetzes beantragen, die Kompetenzbereiche I bis V der Anlage 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die eine Erlaubnis nach &#167;&#160;58 Absatz 2 des Pflegeberufegesetzes beantragen, die Kompetenzbereiche I bis V der Anlage 4.</div></dd></dl>Jede zu pr&#252;fende Person muss die Stationen des Parcours in der Abfolge durchlaufen, die f&#252;r sie oder ihn gem&#228;&#223; Absatz 7 festgelegt ist.</div><div class="jurAbsatz">(3) F&#252;r jede Pr&#252;fungsaufgabe ist vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Patientensituation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu zugelassenen Hilfsmitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instruktionen f&#252;r die Fachpr&#252;ferinnen oder die Fachpr&#252;fer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern Simulationspatientinnen oder Simulationspatienten eingesetzt werden eine Rollenbeschreibung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein strukturierter Bewertungsbogen.</div></dd></dl>Der strukturierte Bewertungsbogen enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Musterl&#246;sung mit gewichteten Leistungsmerkmalen und eine Checkliste f&#252;r jedes Leistungsmerkmal mit aufgabenspezifischen Einzelkriterien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r jedes Leistungsmerkmal h&#246;chstm&#246;gliche Punktzahl und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestehensgrenze, die in Prozent der insgesamt an der Station erreichbaren Punktzahl anzugeben ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die anwendungsorientierte Parcourspr&#252;fung erfolgt als Simulationspr&#252;fung. Die Fachpr&#252;ferinnen oder Fachpr&#252;fer werden f&#252;r die Kenntnispr&#252;fung als anwendungsorientierter Parcourspr&#252;fung geschult. Die Schulung erstreckt sich auf die Kenntnisse und Fertigkeiten, die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung und Bewertung der Kenntnispr&#252;fung als anwendungsorientierter Parcourspr&#252;fung ben&#246;tigt werden. An allen Stationen k&#246;nnen Simulationspatientinnen oder Simulationspatienten eingesetzt werden. Die S&#228;tze 2 und 3 gelten f&#252;r Simulationspatientinnen oder Simulationspatienten entsprechend.</div><div class="jurAbsatz">(5) An jedem Parcours sollen f&#252;nf zu pr&#252;fende Personen teilnehmen. An jeder Station wird eine zu pr&#252;fende Person von einer Fachpr&#252;ferin oder einem Fachpr&#252;fer nach &#167;&#160;10 Absatz 1 Satz 2 Nummer 3 und einer Fachpr&#252;ferin oder einem Fachpr&#252;fer nach &#167; 10 Absatz 1 Satz 2 Nummer 4 gepr&#252;ft. W&#228;hrend der Pr&#252;fung sind den Fachpr&#252;ferinnen und Fachpr&#252;fern Nachfragen gestattet, die sich auf das praktische Vorgehen und insbesondere auf die vorbehaltenen T&#228;tigkeiten im Rahmen des Pflegeprozesses beziehen. An jeder Station betr&#228;gt die Pr&#252;fungszeit 30 Minuten. Die Zeit zum Wechsel von einer Station zur n&#228;chsten betr&#228;gt f&#252;nf Minuten. In den Ablauf des Parcours sind angemessene Pausenzeiten zu integrieren.</div><div class="jurAbsatz">(6) Die an jeder Station erbrachte Leistung wird von beiden Fachpr&#252;ferinnen oder Fachpr&#252;fern der jeweiligen Station anhand des strukturierten Bewertungsbogens getrennt bewertet. Jede Fachpr&#252;ferin oder jeder Fachpr&#252;fer vergibt f&#252;r jedes Leistungsmerkmal Punkte innerhalb der vorgegebenen Spannen. Nach Abschluss der Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung &#252;bergibt jede Fachpr&#252;ferin oder jeder Fachpr&#252;fer den von ihr oder ihm ausgef&#252;llten strukturierten Bewertungsbogen an die oder den Vorsitzenden des Pr&#252;fungsausschusses. Die oder der Vorsitzende des Pr&#252;fungsausschusses errechnet die erreichte Punktzahl der zu pr&#252;fenden Person f&#252;r die einzelnen Stationen. Die Punktzahl ist das arithmetische Mittel aus den von den beiden Fachpr&#252;ferinnen oder Fachpr&#252;fern vergebenen Punkten. Die oder der Vorsitzende des Pr&#252;fungsausschusses stellt anhand der f&#252;r jede einzelne Station errechneten Punktzahl fest, ob die zu pr&#252;fende Person die Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung bestanden hat. Die Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung ist bestanden, wenn die zu pr&#252;fende Person jede Station bestanden hat. Eine Station der Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung ist bestanden, wenn die Punktzahl, die die zu pr&#252;fende Person an dieser Station erreicht hat, mindestens so hoch ist, wie es nach der Bestehensgrenze f&#252;r diese Station erforderlich ist. Die Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung kann einmal wiederholt werden. Bei der Wiederholung ist die Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung vollst&#228;ndig zu wiederholen.</div><div class="jurAbsatz">(7) Die oder der Vorsitzende des Pr&#252;fungsausschusses organisiert die Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung und legt f&#252;r jede zu pr&#252;fende Person die Abfolge der Stationen fest. Sie oder er hat darauf zu achten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die festgelegte Abfolge der Stationen der anwendungsorientierten Parcourspr&#252;fung eingehalten wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an jeder Station der Kenntnispr&#252;fung als anwendungsorientierte Parcourspr&#252;fung nur die f&#252;r diese Station eingeteilte zu pr&#252;fende Person anwesend ist.</div></dd></dl>Die oder der Vorsitzende des Pr&#252;fungsausschusses ist w&#228;hrend der Pr&#252;fung zust&#228;ndig f&#252;r die Aufrechterhaltung der Ordnung. Ihr oder ihm steht kein Fragerecht zu.</div><div class="jurAbsatz">(8) Die zust&#228;ndigen Stellen der L&#228;nder k&#246;nnen sich zur Erf&#252;llung ihrer in den Abs&#228;tzen 3 und 4 genannten Aufgaben nach Ma&#223;gabe einer Vereinbarung der L&#228;nder einer gemeinsamen Einrichtung bedienen.</div><div class="jurAbsatz">(9) &#167; 45 Absatz 8 und 9 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
