<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 5 PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE007002125"/><a href="index-2.html#BJNR157200018BJNE007002125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 35 Absatz 2 Satz 1 und 2, &#167; 36 Absatz 1 Satz 1 und 2, &#167; 37 Absatz 1 Nummer 1 und 2)<br />Kompetenzen f&#252;r die Pr&#252;fung der hochschulischen Pflegeausbildung nach &#167; 32</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><br /><br /><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 359, S. 32 &#8211; 36)</div></notindexed><br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kompetenzen nach &#167; 35 Absatz 2 Satz 1, &#167; 36 Absatz 1 Satz 1, &#167; 37 Absatz 1 Nummer 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wissenschaftsbasierte Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation auch von hochkomplexen Pflegeprozessen bei Menschen aller Altersstufen.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erheben und beurteilen den individuellen Pflegebedarf, potentielle Risiken und Gesundheitsgef&#228;hrdungen in komplexen und hochkomplexen akuten und dauerhaften Pflegesituationen und nutzen spezifische wissenschaftsorientierte Assessmentverfahren unter Ber&#252;cksichtigung auch von gendermedizinischen Erkenntnissen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflegeprozessen bei Menschen mit besonderen gesundheitlichen Problemlagen unter Ber&#252;cksichtigung von wissenschaftlich fundierten Ans&#228;tzen der Gesundheitsf&#246;rderung, Pr&#228;vention und Kuration,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflegeprozessen bei Menschen in hochbelasteten und kritischen Lebens- und Pflegesituationen auch bei hochkomplexen Pflegebedarfen, spezifischen Klientengruppen und besonderen Verlaufsdynamiken wissenschaftsbasiert und fallorientiert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen die Organisation und Durchf&#252;hrung von Interventionen in lebensbedrohlichen Krisen- und in Katastrophensituationen bis zum Eintreffen der &#196;rztin oder des Arztes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#246;rdern die Entwicklung und Autonomie der zu pflegenden Menschen unter Einbeziehung ihrer familialen Kontexte, Lebenslagen und Lebenswelten auf der Basis eines breiten pflege- und bezugswissenschaftlichen Wissens,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzen die zu pflegenden Menschen bei der Entwicklung von Alltagskompetenzen und bei der Lebensgestaltung unter Ber&#252;cksichtigung eines vertieften pflege- und bezugswissenschaftlichen Wissens,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren, evaluieren und reflektieren Pflegeprozesse auf der Grundlage pflege- und bezugswissenschaftlicher Methoden, Theorien und Forschungsergebnisse,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gen &#252;ber ein grundlegendes Verst&#228;ndnis im Umgang mit digitalen Technologien und Softwareanwendungen und f&#252;r die Funktionsweise von Endger&#228;ten, um pflegerelevante Hard- und Software, insbesondere digitale Pflegedokumentations- und -assistenzsysteme, bedienen zu k&#246;nnen.</div></dd></dl></div></dd><dt>II.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen- und situationsorientierte Kommunikation und Beratung von zu pflegenden Menschen aller Altersstufen und ihren Bezugspersonen.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen ein vertieftes und kritisches pflege- und bezugswissenschaftliches Wissen in hochkomplexen Kommunikations-, Interaktions- und Beratungssituationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren, reflektieren und evaluieren kritisch Kommunikations-, Interaktions- und Beratungsprozesse in der Pflegepraxis auf der Grundlage pflege- und bezugswissenschaftlicher Methoden sowie unter ethischen Gesichtspunkten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konzipieren, gestalten und evaluieren Beratungs- und Schulungskonzepte auf der Basis gesicherter Forschungsergebnisse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>treffen in moralischen Konflikt- und Dilemmasituationen begr&#252;ndete ethische Entscheidungen unter Ber&#252;cksichtigung von Menschenrechten sowie pflegeethischer Ans&#228;tze und f&#246;rdern berufsethisches Handeln in der Pflegepraxis.</div></dd></dl></div></dd><dt>III.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortliche Gestaltung des intra- und interprofessionellen Handelns in unterschiedlichen systemischen Kontexten und Weiterentwicklung der gesundheitlichen und pflegerischen Versorgung von Menschen aller Altersstufen.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konzipieren und gestalten die pflegerische Arbeitsorganisation in qualifikationsheterogenen Pflegeteams und in unterschiedlichen Versorgungssettings auf der Basis gesicherter Forschungsergebnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren entsprechend den rechtlichen Bestimmungen &#228;rztliche Anordnungen und Ma&#223;nahmen der Diagnostik, Therapie oder Rehabilitation eigenst&#228;ndig und unter Ber&#252;cksichtigung vertieften forschungsbasierten Wissens sowie gendermedizinischer Erkenntnisse durch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren wissenschaftlich begr&#252;ndet die derzeitigen pflegerischen/gesundheitlichen Versorgungsstrukturen, die Steuerung von Versorgungsprozessen und Formen von intra- und interprofessioneller Zusammenarbeit und reflektieren diese kritisch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Weiterentwicklung und Implementierung von wissenschaftsorientierten, innovativen L&#246;sungsans&#228;tzen der Zusammenarbeit von Berufsgruppen und der Steuerung von Versorgungsprozessen in unterschiedlichen Versorgungsbereichen und &#252;ber die Versorgungsbereiche hinweg mit.</div></dd></dl></div></dd><dt>IV.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Reflexion und Begr&#252;ndung des eigenen Handelns vor dem Hintergrund von Gesetzen, Verordnungen, ethischen Leitlinien und Mitwirkung an der Entwicklung und Implementierung von Qualit&#228;tsmanagementkonzepten, Leitlinien und Expertenstandards.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren wissenschaftlich begr&#252;ndet rechtliche, &#246;konomische und gesellschaftliche Rahmenbedingungen sowie Verfahren des Qualit&#228;tsmanagements und der Qualit&#228;tsentwicklung und reflektieren diese kritisch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Entwicklung, Implementierung und Evaluation von wissenschaftsbasierten oder -orientierten innovativen Ans&#228;tzen des Qualit&#228;tsmanagements und der Qualit&#228;tsentwicklung mit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beteiligen sich an gesellschaftlichen Aushandlungsprozessen zur Pflege- und Versorgungsqualit&#228;t.</div></dd></dl></div></dd><dt>V.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Reflexion und Begr&#252;ndung des eigenen Handelns auf der Grundlage von wissenschaftlichen Erkenntnissen und berufsethischen Werthaltungen und Einstellungen sowie Beteiligung an der Berufsentwicklung.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erschlie&#223;en und bewerten gesicherte Forschungsergebnisse einschlie&#223;lich gendermedizinischer Erkenntnisse und w&#228;hlen diese f&#252;r den eigenen Handlungsbereich aus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen forschungsgest&#252;tzte Probleml&#246;sungen und neue Technologien f&#252;r die Gestaltung von Pflegeprozessen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestalten die vorbehaltenen T&#228;tigkeiten verantwortlich aus und positionieren pflegewissenschaftliche Erkenntnisse im intra- und interdisziplin&#228;ren Team,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>identifizieren eigene und team&#252;bergreifende berufsbezogene Fort- und Weiterbildungsbedarfe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren und reflektieren wissenschaftlich begr&#252;ndet berufsethische Werthaltungen und Einstellungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickeln ein fundiertes Pflegeverst&#228;ndnis und ein berufliches Selbstverst&#228;ndnis als hochschulisch qualifizierte Pflegefachperson,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Weiterentwicklung der Profession mit.</div></dd></dl></div></dd></dl></div></dd><dt>B.</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kompetenzen nach &#167; 35 Absatz 2 Satz 2, &#167; 36 Absatz 1 Satz 2, &#167; 37 Absatz 1 Nummer 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen zur Entwicklung eines professionellen Berufs- und Rollenverst&#228;ndnis mit erweiterter heilkundlicher Verantwortung.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickeln ein erweitertes Rollenverst&#228;ndnis sowie eine professionelle Haltung im Hinblick auf die Aus&#252;bung erweiterter heilkundlicher Aufgaben vor einem rechtlich-ethischen Hintergrund,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sch&#228;tzen ihre eigenen Kompetenzen und Potenziale ein und treffen eine begr&#252;ndete Entscheidung f&#252;r oder gegen die &#220;bernahme erweiterter heilkundlicher Aufgaben,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>identifizieren und gestalten die mit den erweiterten heilkundlichen Kompetenzen verbundenen Verantwortungsbereiche in verschiedenen pflegeberuflichen Handlungsfeldern sowie die Spannungsfelder, die sich in der Zusammenarbeit mit &#196;rztinnen und &#196;rzten, dem interprofessionellen Team und den involvierten Leistungstr&#228;gern ergeben k&#246;nnen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen eine erweiterte Verantwortung f&#252;r die Einbettung heilkundlicher T&#228;tigkeiten in den Pflege- und Therapieprozess und die Steuerung von Pflege- und Therapieprozessen bei hochkomplexen Pflegebedarfen, gesundheitlichen Problemlagen sowie hochbelasteten und kritischen Lebens- und Pflegesituationen und Verlaufsdynamiken,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwachen und steuern integrierte patientenorientierte Pflege- und Therapieprozesse unter Nutzung vertieften forschungsbasierten Wissens in enger Zusammenarbeit mit &#196;rztinnen und &#196;rzten sowie anderen Berufsgruppen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen die fachliche, wirtschaftliche, ethische und rechtliche Verantwortung f&#252;r die selbst&#228;ndig ausgef&#252;hrten &#252;bertragenen erweiterten heilkundlichen Aufgaben,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beteiligen sich an der wissenschaftsbasierten Weiterentwicklung der Pflege- und Versorgungsqualit&#228;t und bringen sich in ihrer neuen Rolle als Bindeglied zwischen den zu pflegenden Menschen aller Altersstufen, dem intra- und interprofessionellen Team sowie ggf. den involvierten Leistungstr&#228;gern ein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nehmen drohende &#220;ber- oder Unterforderungen fr&#252;hzeitig wahr und erkennen notwendige Ver&#228;nderungen, z.&#160;B. im Aufgabenzuschnitt oder in den Rahmenbedingungen, und leiten entsprechende Handlungsalternativen ab,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>identifizieren und beheben eigene berufsbezogene Fort- und Weiterbildungsbedarfe,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen die Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflege- und Therapieprozessen bei Menschen in hochkomplexen Pflege- und Lebenssituationen einschlie&#223;lich der Verordnung von und Versorgung mit Medizinprodukten und Hilfsmitteln,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren selbst&#228;ndig Infusionstherapie und Injektionen unter Ber&#252;cksichtigung vertieften forschungsbasierten Wissens durch.</div></dd></dl></div></dd><dt>II.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterte heilkundliche Verantwortung f&#252;r Pflege- und Therapieprozesse mit Menschen aller Altersstufen in diabetischer Stoffwechsellage.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflege- und Therapieprozessen bei Menschen aller Altersstufen mit einer diabetischen Stoffwechsellage entlang eines Algorithmus bzw. Behandlungspfads unter Ber&#252;cksichtigung von entwicklungs- und altersspezifischen besonderen Verlaufsdynamiken in enger Abstimmung mit den zu pflegenden Menschen und ihren Bezugspersonen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sch&#228;tzen mithilfe von alters- und entwicklungsspezifischen Assessments diabetesassoziierte Werte und klinische Befunde, diabetesassoziierte und patientenindividuelle sowie situationsspezifische Risiken und Komplikationen sowie die funktionelle Unabh&#228;ngigkeit/Abh&#228;ngigkeit des zu pflegenden Menschen ein, bewerten die Ergebnisse und leiten Schlussfolgerungen hinsichtlich therapeutischer Interventionen sowie des Hilfe- und Unterst&#252;tzungsbedarfs der Betroffenen, der Eltern und/oder Bezugspersonen ab,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren, reflektieren und evaluieren kritisch Kommunikations-, Interaktions- und Beratungsprozesse auf der Grundlage pflege- und bezugswissenschaftlicher Methoden sowie unter ethischen Gesichtspunkten zur Reflexion der Krankheitsvorstellungen und Bew&#228;ltigungsarbeit der Betroffenen im Lebensalltag,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konzipieren, gestalten und evaluieren abgestimmte entwicklungs- und altersspezifische Schulungs- und Beratungskonzepte mit Menschen in einer diabetischen Stoffwechsellage und ihren Bezugspersonen auf der Basis gesicherter Forschungsergebnisse und etablierter Versorgungsleitlinien,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren wissenschaftlich begr&#252;ndet die derzeitigen Versorgungsstrukturen, die Steuerung von Versorgungsprozessen und Formen der intra- und interprofessionellen Zusammenarbeit bei Menschen aller Altersstufen in diabetischer Stoffwechsellage und reflektieren diese kritisch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der (Weiter-)Entwicklung und Implementierung von wissenschaftsorientierten, innovativen L&#246;sungsans&#228;tzen der Zusammenarbeit von Berufsgruppen und der Steuerung von Versorgungsprozessen bei Menschen aller Altersstufen in diabetischer Stoffwechsellage mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren wissenschaftlich begr&#252;ndet rechtliche, &#246;konomische und gesellschaftliche Rahmenbedingungen der Versorgung von Menschen aller Altersstufen in diabetischer Stoffwechsellage und bewerten diese kritisch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erschlie&#223;en und bewerten Forschungsergebnisse und neue Technologien im Bereich der Versorgung von Menschen aller Altersstufen in diabetischer Stoffwechsellage und identifizieren Informations-, Schulungs- und Beratungsbedarfe der am Prozess Beteiligten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erleben und erkennen ihr durch die selbst&#228;ndige &#220;bernahme erweiterter heilkundlicher Aufgaben erweitertes Kompetenzprofil und gestalten die Schnittstellen zu anderen mit der Diabetesproblematik befassten Fachberufen/Gesundheitsberufen.</div></dd></dl></div></dd><dt>III.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterte heilkundliche Verantwortung f&#252;r Pflege- und Therapieprozesse mit Menschen aller Altersstufen, die von chronischen Wunden betroffen sind.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen die Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflege- und Therapieprozessen zur Unterst&#252;tzung von Menschen mit chronischen oder schwerheilenden Wunden bei der Bew&#228;ltigung von hochbelasteten Lebens- und Pflegesituationen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen spezifische leitliniengest&#252;tzte Assessmentinstrumente bzw. koordinieren diagnostische wundbezogene Untersuchungen und erheben und beurteilen den individuellen Pflege- und Therapiebedarf sowie alters- und krankheitsbedingte klinische und famili&#228;re Risiken und Gesundheitsgef&#228;hrdungen in komplexen und hochkomplexen Pflegesituationen von Menschen mit chronischen Wunden,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflege- und Therapieprozessen entlang eines evidenzbasierten Algorithmus bzw. Behandlungspfads einschlie&#223;lich der Verordnung von Medizinprodukten (z.&#160;B. Verbandmaterial) und Hilfsmitteln bei Menschen mit den besonderen gesundheitlichen Problemlagen einer chronischen oder schwerheilenden Wunde und ihren Bezugspersonen und in enger Abstimmung mit ihnen, entsprechend systematisch entwickelter Leitlinien und Expertenstandards,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen ein vertieftes und kritisches pflege- und bezugswissenschaftliches Wissen, um zu pflegende Menschen mit chronischen oder schwerheilenden Wunden und ihre Bezugspersonen bei der Krankheits- und Situationsbew&#228;ltigung kommunikativ zu unterst&#252;tzen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konzipieren, gestalten und evaluieren Informations-, Schulungs- und Beratungskonzepte f&#252;r Menschen mit chronischen Wunden auf der Basis gesicherter Forschungsergebnisse,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Implementierung erweiterter heilkundlicher T&#228;tigkeiten bei der medizinisch-pflegerischen Versorgung von Menschen mit chronischen Wunden in unterschiedlichen Versorgungsbereichen und &#252;ber die Versorgungsbereiche hinweg mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Entwicklung, Implementierung und Evaluation von wissenschaftsbasierten oder -orientierten Instrumenten der Qualit&#228;tssicherung und -entwicklung im Hinblick auf die pflegerische und medizinische Versorgung von Menschen mit chronischen Wunden mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sch&#228;tzen die Wirkung von unterschiedlichen therapeutischen M&#246;glichkeiten bezogen auf die Ziele und den Nutzen f&#252;r die Wundheilung kritisch ein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erschlie&#223;en und bewerten (aktuelle) Forschungsergebnisse und Empfehlungen von Fachgesellschaften, z.&#160;B. Expertenstandards und Leitlinien, zur Versorgung von Menschen mit chronischen Wunden und nutzen diese ggf. f&#252;r die Gestaltung des Versorgungsprozesses.</div></dd></dl></div></dd><dt>IV.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterte heilkundliche Verantwortung f&#252;r Pflege- und Therapieprozesse mit Menschen, die von einer Demenz betroffen sind.</div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Verantwortung f&#252;r die Planung, Organisation, Gestaltung, Durchf&#252;hrung, Steuerung und Evaluation von Pflege- und Therapieprozessen entsprechend dem aktuellen Stand der Wissenschaft zur Unterst&#252;tzung der Menschen mit Demenz und ihrer pflegenden Bezugspersonen und in enger Abstimmung mit ihnen sowie mit dem interprofessionellen Team,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen spezifische, wissenschaftlich begr&#252;ndete Assessmentinstrumente der Geriatrie, Demenzdiagnostik und der geriatrischen Pflege, erfassen beobachtbare Verhaltensweisen, die F&#228;higkeiten zur Selbstversorgung und die Medikation im Kontext dieser Beobachtung, f&#252;hren Umgebungsassessments durch, veranlassen weiterf&#252;hrende diagnostische Untersuchungen und integrieren biografie- und lebensweltorientierte Daten vor dem Hintergrund eines vertieften, an Forschungsergebnissen orientierten Verst&#228;ndnisses f&#252;r die Lebenssituation der Menschen, die von Demenz betroffen sind,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#246;rdern die Entwicklung der zu pflegenden Menschen in ihrem sozialen Bezugssystem sowie einen m&#246;glichst weitgehenden Erhalt von Autonomie auf der Basis von pflege- und bezugswissenschaftlichem Wissen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>begr&#252;nden den Pflege- und Therapieprozess sowohl mit diagnosebedingten Algorithmen bzw. Behandlungspfaden als auch unter Ber&#252;cksichtigung individueller personenzentrierter Aspekte der Beziehungsgestaltung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen ein vertieftes, kritisches pflege- und bezugswissenschaftliches Wissen, um zu pflegende Menschen mit Demenz und ihre Bezugspersonen bei der Krankheits- und Situationsbew&#228;ltigung zu unterst&#252;tzen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konzipieren, gestalten und evaluieren Beratungs- und Schulungskonzepte f&#252;r Menschen mit Demenz sowie f&#252;r ihre Bezugspersonen auf der Basis gesicherter Forschungsergebnisse,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>treffen in moralischen Konfliktsituationen begr&#252;ndete ethische Entscheidungen unter Ber&#252;cksichtigung pflegeethischer Ans&#228;tze,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der (Weiter-)Entwicklung und Implementierung von wissenschaftsorientierten, innovativen L&#246;sungsans&#228;tzen der Zusammenarbeit von Berufsgruppen und der Steuerung von Versorgungsprozessen mit Menschen mit Demenz und ihren Bezugspersonen mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Implementierung von wissenschaftsbasierten oder -orientierten Instrumenten der Qualit&#228;tssicherung und -entwicklung im Hinblick auf die Unterst&#252;tzung von Menschen mit Demenz im jeweiligen Versorgungsbereich mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erschlie&#223;en und bewerten aktuelle Forschungsergebnisse und neue Technologien zur Versorgung von Menschen mit Demenz und setzen diese im Pflege- und Therapieprozess um.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
