<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 PflAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR157200018BJNE006701125"/><a href="index-2.html#BJNR157200018BJNE006701125">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für die Pflegeberufe* (Pflegeberufe-Ausbildungs- und -Prüfungsverordnung - PflAPrV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9 Absatz 1 Satz 2)<br />Kompetenzen f&#252;r die staatliche Pr&#252;fung nach &#167; 9 zur Pflegefachfrau oder zum Pflegefachmann</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 1596 - 1600;<br />bzgl. der einzelnen &#196;ndernungen vgl. Fu&#223;note)</div></notindexed><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Pflegeprozesse und Pflegediagnostik in akuten und dauerhaften Pflegesituationen verantwortlich planen, organisieren, gestalten, durchf&#252;hren, steuern und evaluieren.</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Die Pflege von Menschen aller Altersstufen verantwortlich planen, organisieren, gestalten, durchf&#252;hren, steuern und evaluieren.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gen &#252;ber ein breites Verst&#228;ndnis von spezifischen Theorien und Modellen zur Pflegeprozessplanung und nutzen diese zur Steuerung und Gestaltung von Pflegeprozessen bei Menschen aller Altersstufen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Verantwortung f&#252;r die Organisation, Steuerung und Gestaltung des Pflegeprozesses bei Menschen aller Altersstufen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen allgemeine und spezifische Assessmentverfahren bei Menschen aller Altersstufen und beschreiben den Pflegebedarf unter Verwendung von pflegediagnostischen Begriffen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sch&#228;tzen diverse Pflegeanl&#228;sse und den Pflegebedarf bei Menschen aller Altersstufen auch in instabilen gesundheitlichen und vulnerablen Lebenssituationen ein,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>handeln die Pflegeprozessgestaltung mit den zu pflegenden Menschen aller Altersstufen und gegebenenfalls ihren Bezugspersonen aus, setzen gesicherte Pflegema&#223;nahmen ein und evaluieren gemeinsam die Wirksamkeit der Pflege,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzen analoge und digitale Pflegedokumentationssysteme, um ihre Pflegeprozessentscheidungen in der Pflege von Menschen aller Altersstufen selbst&#228;ndig und im Pflegeteam zu evaluieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickeln mit Menschen aller Altersstufen und ihren Bezugspersonen und dem sozialen Netz altersentsprechende lebensweltorientierte Angebote zur Auseinandersetzung mit und Bew&#228;ltigung von Pflegebed&#252;rftigkeit und ihren Folgen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stimmen die Pflegeprozessgestaltung auf die unterschiedlichen ambulanten und station&#228;ren Versorgungskontexte ab,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gen &#252;ber ein grundlegendes Verst&#228;ndnis im Umgang mit digitalen Technologien und Softwareanwendungen und f&#252;r die Funktionsweise von Endger&#228;ten, um pflegerelevante Hard- und Software, insbesondere digitale Pflegedokumentations- und -assistenzsysteme, bedienen zu k&#246;nnen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pflegeprozesse und Pflegediagnostik bei Menschen aller Altersstufen mit gesundheitlichen Problemlagen planen, organisieren, gestalten, durchf&#252;hren, steuern und evaluieren unter dem besonderen Fokus von Gesundheitsf&#246;rderung und Pr&#228;vention.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erheben, erkl&#228;ren und interpretieren pflegebezogene Daten von Menschen aller Altersstufen auch in komplexen gesundheitlichen Problemlagen anhand von pflege- und bezugswissenschaftlichen Erkenntnissen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzen Menschen aller Altersstufen durch Mitwirkung an der Entwicklung von fachlich begr&#252;ndeten Pflegeinterventionen der Gesundheitsf&#246;rderung, Pr&#228;vention und Kuration,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>st&#228;rken die Kompetenzen von Angeh&#246;rigen im Umgang mit pflegebed&#252;rftigen Menschen aller Altersstufen und unterst&#252;tzen und f&#246;rdern die Familiengesundheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennen Hinweiszeichen auf eine m&#246;gliche Gewaltaus&#252;bung in der Versorgung von Menschen aller Altersstufen und reflektieren ihre Beobachtungen im therapeutischen Team,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gen &#252;ber ein integratives Verst&#228;ndnis von physischen, psychischen und psychosomatischen Zusammenh&#228;ngen in der Pflege von Menschen aller Altersstufen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennen Wissensdefizite und erschlie&#223;en sich bei Bedarf selbst&#228;ndig neue Informationen zu den Wissensbereichen der Pflege, Gesundheitsf&#246;rderung und Medizin zu ausgew&#228;hlten Aspekten in der Versorgung von Menschen aller Altersstufen unter Ber&#252;cksichtigung auch von genderspezifischen Aspekten.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pflegeprozesse und Pflegediagnostik von Menschen aller Altersstufen in hoch belasteten und kritischen Lebenssituationen verantwortlich planen, organisieren, gestalten, durchf&#252;hren, steuern und evaluieren.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pflegen, begleiten, unterst&#252;tzen und beraten Menschen aller Altersstufen sowie deren Bezugspersonen in Phasen fortschreitender Demenz oder schwerer chronischer Krankheitsverl&#228;ufe sowie am Lebensende,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzen Familien, die sich insbesondere infolge einer Fr&#252;hgeburt, einer schweren chronischen oder einer lebenslimitierenden Erkrankung in einer Lebenskrise befinden, und wirken bei der Stabilisierung des Familiensystems mit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuern, verantworten und gestalten den Pflegeprozess bei Menschen aller Altersstufen mit akuten und chronischen Schmerzen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestalten einen individualisierten Pflegeprozess bei schwerstkranken und sterbenden Menschen aller Altersstufen in verschiedenen Handlungsfeldern und integrieren die sozialen Netzwerke in das Handeln,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>begleiten und unterst&#252;tzen schwerstkranke Menschen aller Altersstufen sowie nahe Bezugspersonen in Phasen des Sterbens, erkennen und akzeptieren deren spezifische Bed&#252;rfnisse und bieten Unterst&#252;tzung bei der Bew&#228;ltigung und Verarbeitung von Verlust und Trauer an,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informieren schwerkranke und sterbende Menschen aller Altersstufen sowie deren Angeh&#246;rige zu den spezifischen Schwerpunkten palliativer Versorgungsangebote.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">In lebensbedrohlichen sowie in Krisen- oder Katastrophensituationen zielgerichtet handeln.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>treffen in lebensbedrohlichen Situationen erforderliche Interventionsentscheidungen und leiten lebenserhaltende Sofortma&#223;nahmen bis zum Eintreffen der &#196;rztin oder des Arztes ein,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordinieren den Einsatz der Ersthelferinnen oder Ersthelfer bis zum Eintreffen der &#196;rztin oder des Arztes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennen Notfallsituationen in Pflege- und Gesundheitseinrichtungen und handeln nach den Vorgaben des Notfallplanes und der Notfall-Evakuierung.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Menschen aller Altersstufen bei der Lebensgestaltung unterst&#252;tzen, begleiten und beraten.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erheben soziale, familiale und biografische Informationen sowie Unterst&#252;tzungsm&#246;glichkeiten durch Bezugspersonen und soziale Netzwerke bei Menschen aller Altersstufen und identifizieren Ressourcen und Herausforderungen in der Lebens- und Entwicklungsgestaltung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickeln gemeinsam mit Menschen aller Altersstufen und ihren Bezugspersonen Angebote zur sinnstiftenden Aktivit&#228;t, zur kulturellen Teilhabe, zum Lernen und Spielen und f&#246;rdern damit die Lebensqualit&#228;t und die soziale Integration,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ber&#252;cksichtigen bei der Planung und Gestaltung von Alltagsaktivit&#228;ten die diversen Bed&#252;rfnisse und Erwartungen, die kulturellen und religi&#246;sen Kontexte, die sozialen Lagen, die Entwicklungsphase und Entwicklungsaufgaben von Menschen aller Altersstufen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beziehen freiwillig Engagierte zur Unterst&#252;tzung und Bereicherung der Lebensgestaltung in die Versorgungsprozesse von Menschen aller Altersstufen ein.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Entwicklung und Autonomie in der Lebensspanne f&#246;rdern.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wahren das Selbstbestimmungsrecht der zu pflegenden Menschen aller Altersstufen, insbesondere auch, wenn sie in ihrer Selbstbestimmungsf&#228;higkeit eingeschr&#228;nkt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzen Menschen aller Altersstufen mit angeborener oder erworbener Behinderung bei der Wiederherstellung, Kompensation und Adaption eingeschr&#228;nkter F&#228;higkeiten, um sie f&#252;r eine m&#246;glichst selbst&#228;ndige Entwicklung, Lebensf&#252;hrung und gesellschaftliche Teilhabe zu bef&#228;higen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tragen durch rehabilitative Ma&#223;nahmen und durch die Integration technischer und digitaler Assistenzsysteme zum Erhalt und zur Wiedererlangung der Alltagskompetenz von Menschen aller Altersstufen bei und reflektieren die Potenziale und Grenzen technischer und digitaler Unterst&#252;tzung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#246;rdern und gestalten die Koordination und Zusammenarbeit zwischen familialen Systemen sowie den sozialen Netzwerken und den professionellen Pflegesystemen in der pflegerischen Versorgung von Menschen aller Altersstufen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stimmen die Interaktion sowie die Gestaltung des Pflegeprozesses auf den individuellen Entwicklungsstand der zu pflegenden Menschen aller Altersstufen ab und unterst&#252;tzen entwicklungsbedingte Formen der Krankheitsbew&#228;ltigung.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Kommunikation und Beratung personen- und situationsorientiert gestalten.</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kommunikation und Interaktion mit Menschen aller Altersstufen und ihren Bezugspersonen personen- und situationsbezogen gestalten und eine angemessene Information sicherstellen.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>machen sich eigene Deutungs- und Handlungsmuster in der pflegerischen Interaktion mit Menschen aller Altersstufen und ihren Bezugspersonen und mit ihren unterschiedlichen, insbesondere kulturellen und sozialen, Hintergr&#252;nden bewusst und reflektieren sie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestalten kurz- und langfristige professionelle Beziehungen mit Menschen aller Altersstufen und ihren Bezugspersonen, die auch bei divergierenden Sichtweisen oder Zielsetzungen und schwer nachvollziehbaren Verhaltensweisen von Empathie, Wertsch&#228;tzung, Achtsamkeit und Kongruenz gekennzeichnet sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestalten die Kommunikation von Menschen aller Altersstufen und ihren Bezugspersonen in unterschiedlichen Pflegesituationen unter Einsatz verschiedener Interaktionsformen und balancieren das Spannungsfeld von N&#228;he und Distanz aus,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestalten pflegeberufliche Kommunikationssituationen mit zu pflegenden Menschen aller Altersstufen und deren Bezugspersonen auch bei divergierenden Zielsetzungen oder Sichtweisen verst&#228;ndigungsorientiert und f&#246;rdern eine beteiligungsorientierte Entscheidungsfindung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennen Kommunikationsbarrieren bei zu pflegenden Menschen aller Altersstufen, insbesondere bei spezifischen Gesundheitsst&#246;rungen oder Formen von Behinderungen, und setzen unterst&#252;tzende und kompensierende Ma&#223;nahmen ein, um diese zu &#252;berbr&#252;cken,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reflektieren sich abzeichnende oder bestehende Konflikte in pflegerischen Versorgungssituationen mit Menschen aller Altersstufen und entwickeln Ans&#228;tze zur Konfliktschlichtung und -l&#246;sung, auch unter Hinzuziehung von Angeboten zur Reflexion professioneller Kommunikation,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reflektieren Ph&#228;nomene von Macht und Machtmissbrauch in pflegerischen Handlungsfeldern der Versorgung von zu pflegenden Menschen aller Altersstufen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Information, Schulung und Beratung bei Menschen aller Altersstufen verantwortlich organisieren, gestalten, steuern und evaluieren.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informieren Menschen aller Altersstufen zu komplexen gesundheits- und pflegebezogenen Fragestellungen und weitergehenden Fragen der pflegerischen Versorgung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>setzen Schulungen mit Einzelpersonen und kleineren Gruppen zu pflegender Menschen aller Altersstufen um,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beraten zu pflegende Menschen aller Altersstufen und ihre Bezugspersonen im Umgang mit krankheits- sowie therapie- und pflegebedingten Anforderungen und bef&#228;higen sie, ihre Gesundheitsziele in gr&#246;&#223;tm&#246;glicher Selbst&#228;ndigkeit und Selbstbestimmung zu erreichen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reflektieren ihre M&#246;glichkeiten und Begrenzungen zur Gestaltung von professionellen Informations-, Instruktions-, Schulungs- und Beratungsangeboten bei Menschen aller Altersstufen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ethisch reflektiert handeln.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>setzen sich f&#252;r die Verwirklichung von Menschenrechten, Ethikkodizes und die F&#246;rderung der spezifischen Bed&#252;rfnisse und Gewohnheiten von zu pflegenden Menschen aller Altersstufen und ihren Bezugspersonen ein,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#246;rdern und unterst&#252;tzen Menschen aller Altersstufen bei der Selbstverwirklichung und Selbstbestimmung &#252;ber das eigene Leben, auch unter Abw&#228;gung konkurrierender ethischer Prinzipien,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tragen in ethischen Dilemmasituationen mit Menschen aller Altersstufen oder ihren Bezugspersonen im interprofessionellen Gespr&#228;ch zur gemeinsamen Entscheidungsfindung bei.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">III.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Intra- und interprofessionelles Handeln in unterschiedlichen systemischen Kontexten verantwortlich gestalten und mitgestalten.</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verantwortung in der Organisation des qualifikationsheterogenen Pflegeteams &#252;bernehmen.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stimmen ihr Pflegehandeln zur Gew&#228;hrleistung klientenorientierter komplexer Pflegeprozesse im qualifikationsheterogenen Pflegeteam ab und koordinieren die Pflege von Menschen aller Altersstufen unter Ber&#252;cksichtigung der jeweiligen Verantwortungs- und Aufgabenbereiche in unterschiedlichen Versorgungsformen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>delegieren unter Ber&#252;cksichtigung weiterer rechtlicher Bestimmungen ausgew&#228;hlte Ma&#223;nahmen an Personen anderer Qualifikationsniveaus und &#252;berwachen die Durchf&#252;hrungsqualit&#228;t,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beraten Teammitglieder kollegial bei pflegefachlichen Fragestellungen und unterst&#252;tzen sie bei der &#220;bernahme und Ausgestaltung ihres jeweiligen Verantwortungs- und Aufgabenbereiches,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beteiligen sich im Team an der Einarbeitung neuer Kolleginnen und Kollegen und leiten Auszubildende, Praktikantinnen und Praktikanten sowie freiwillig Engagierte in unterschiedlichen Versorgungssettings an,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Mitverantwortung f&#252;r die Organisation und Gestaltung der gemeinsamen Arbeitsprozesse,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind aufmerksam f&#252;r Spannungen und Konflikte im Team, reflektieren diesbez&#252;glich die eigene Rolle und Pers&#246;nlichkeit und bringen sich zur Bew&#228;ltigung von Spannungen und Konflikten konstruktiv im Pflegeteam ein.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">&#196;rztliche Anordnungen im Pflegekontext eigenst&#228;ndig durchf&#252;hren.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beachten umfassend die Anforderungen der Hygiene und wirken verantwortlich an der Infektionspr&#228;vention in den unterschiedlichen pflegerischen Versorgungsbereichen mit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren entsprechend den rechtlichen Bestimmungen eigenst&#228;ndig &#228;rztlich veranlasste Ma&#223;nahmen der medizinischen Diagnostik und Therapie bei Menschen aller Altersstufen durch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beobachten und interpretieren die mit einem medizinischen Eingriff bei Menschen aller Altersstufen verbundenen Pflegeph&#228;nomene und Komplikationen auch in instabilen oder krisenhaften gesundheitlichen Situationen unter Ber&#252;cksichtigung auch von gendermedizinischen Erkenntnissen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzen und begleiten zu pflegende Menschen aller Altersstufen umfassend auch bei invasiven Ma&#223;nahmen der Diagnostik und Therapie,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sch&#228;tzen chronische Wunden bei Menschen aller Altersstufen prozessbegleitend ein, versorgen sie verordnungsgerecht und stimmen die weitere Behandlung mit der &#196;rztin oder dem Arzt ab,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertreten die im Rahmen des Pflegeprozesses gewonnenen Einsch&#228;tzungen zu Pflegediagnosen und erforderlichen Behandlungskonsequenzen bei Menschen aller Altersstufen in der interprofessionellen Zusammenarbeit.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">In interdisziplin&#228;ren Teams an der Versorgung und Behandlung von Menschen aller Altersstufen mitwirken und Kontinuit&#228;t an Schnittstellen sichern.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernehmen Mitverantwortung in der interdisziplin&#228;ren Versorgung und Behandlung von Menschen aller Altersstufen und unterst&#252;tzen die Kontinuit&#228;t an interdisziplin&#228;ren und institutionellen Schnittstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bringen die pflegefachliche Sichtweise in die interprofessionelle Kommunikation ein,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bearbeiten interprofessionelle Konflikte in einem gemeinsamen Aushandlungsprozess auf Augenh&#246;he und beteiligen sich an der Entwicklung und Umsetzung einrichtungsbezogener Konzepte zum Schutz vor Gewalt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordinieren die Pflege von Menschen aller Altersstufen in verschiedenen Versorgungskontexten und organisieren Termine sowie berufsgruppen&#252;bergreifende Leistungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordinieren die integrierte Versorgung von chronisch kranken Menschen aller Altersstufen in der Prim&#228;rversorgung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>evaluieren den gesamten Versorgungsprozess gemeinsam mit dem therapeutischen Team im Hinblick auf Patientenorientierung und -partizipation.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">IV.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Das eigene Handeln auf der Grundlage von Gesetzen, Verordnungen und ethischen Leitlinien reflektieren und begr&#252;nden.</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Die Qualit&#228;t der pflegerischen Leistungen und der Versorgung in den verschiedenen Institutionen sicherstellen.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>integrieren erweiterte Anforderungen zur internen und externen Qualit&#228;tssicherung in das Pflegehandeln und verstehen Qualit&#228;tsentwicklung und -sicherung als rechtlich verankertes und interdisziplin&#228;res Anliegen in Institutionen des Gesundheitswesens,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an Ma&#223;nahmen der Qualit&#228;tssicherung sowie -verbesserung mit, setzen sich f&#252;r die Umsetzung evidenzbasierter und/oder interprofessioneller Leitlinien und Standards ein und leisten so einen Beitrag zur Weiterentwicklung einrichtungsspezifischer Konzepte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewerten den Beitrag der eigenen Berufsgruppe zur Qualit&#228;tsentwicklung und -sicherung und erf&#252;llen die anfallenden Dokumentationsverpflichtungen auch im Kontext von interner und externer Kontrolle und Aufsicht,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berpr&#252;fen regelm&#228;&#223;ig die eigene pflegerische Praxis durch kritische Reflexionen und Evaluation im Hinblick auf Ergebnis- und Patientenorientierung und ziehen Schlussfolgerungen f&#252;r die Weiterentwicklung der Pflegequalit&#228;t.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Versorgungskontexte und Systemzusammenh&#228;nge im Pflegehandeln ber&#252;cksichtigen und dabei &#246;konomische und &#246;kologische Prinzipien beachten.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ben den Beruf im Rahmen der gesetzlichen Vorgaben sowie unter Ber&#252;cksichtigung ihrer ausbildungs- und berufsbezogenen Rechte und Pflichten eigenverantwortlich aus,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erfassen den Einfluss gesamtgesellschaftlicher Ver&#228;nderungen, &#246;konomischer Anforderungen, technologischer sowie epidemiologischer und demografischer Entwicklungen auf die Versorgungsvertr&#228;ge und Versorgungsstrukturen im Gesundheits- und Sozialsystem,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennen die Funktion der Gesetzgebung im Gesundheits- und Sozialbereich zur Sicherstellung des gesellschaftlichen Versorgungsauftrags in station&#228;ren, teilstation&#228;ren und ambulanten Handlungsfeldern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reflektieren auf der Grundlage eines breiten Wissens ihre Handlungs- und Entscheidungsspielr&#228;ume in unterschiedlichen Abrechnungssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Umsetzung von Konzepten und Leitlinien zur &#246;konomischen und &#246;kologischen Gestaltung der Einrichtung mit.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">V.</span></dt><dd style="margin-left:4.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Das eigene Handeln auf der Grundlage von wissenschaftlichen Erkenntnissen und berufsethischen Werthaltungen und Einstellungen reflektieren und begr&#252;nden.</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pflegehandeln an aktuellen wissenschaftlichen Erkenntnissen, insbesondere an pflegewissenschaftlichen Forschungsergebnissen, Theorien und Modellen ausrichten.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertreten die Notwendigkeit, die Wissensgrundlagen des eigenen Handelns kontinuierlich zu &#252;berpr&#252;fen und gegebenenfalls zu ver&#228;ndern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erschlie&#223;en sich pflege- und bezugswissenschaftliche Forschungsergebnisse bezogen auf die Pflege von Menschen aller Altersstufen und bewerten sie hinsichtlich der Reichweite, des Nutzens, der Relevanz und des Umsetzungspotenzials,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>begr&#252;nden und reflektieren das Pflegehandeln kontinuierlich auf der Basis von vielf&#228;ltigen oder spezifischen pflegewissenschaftlichen und bezugswissenschaftlichen evidenzbasierten Studienergebnissen, Theorien, Konzepten und Modellen sowie gendermedizinischen Erkenntnissen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>leiten aus beruflichen Erfahrungen in der pflegerischen Versorgung und Unterst&#252;tzung von Menschen aller Altersstufen und ihren Angeh&#246;rigen m&#246;gliche Fragen an Pflegewissenschaft und -forschung ab.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verantwortung f&#252;r die Entwicklung (lebenslanges Lernen) der eigenen Pers&#246;nlichkeit sowie das berufliche Selbstverst&#228;ndnis &#252;bernehmen.</span></div><div>Die Absolventinnen und Absolventen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewerten das lebenslange Lernen als ein Element der pers&#246;nlichen und beruflichen Weiterentwicklung und &#252;bernehmen Eigeninitiative und Verantwortung f&#252;r das eigene Lernen und nutzen hierf&#252;r auch moderne Informations- und Kommunikationstechnologien,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nehmen drohende &#220;ber- oder Unterforderungen fr&#252;hzeitig wahr, erkennen die notwendigen Ver&#228;nderungen am Arbeitsplatz und/oder des eigenen Kompetenzprofils und leiten daraus entsprechende Handlungsinitiativen ab,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>setzen Strategien zur Kompensation und Bew&#228;ltigung unvermeidbarer beruflicher Belastungen gezielt ein und nehmen Unterst&#252;tzungsangebote fr&#252;hzeitig wahr oder fordern diese aktiv ein,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reflektieren ihre pers&#246;nliche Entwicklung als professionell Pflegende und entwickeln ein eigenes Pflegeverst&#228;ndnis sowie ein berufliches Selbstverst&#228;ndnis unter Ber&#252;cksichtigung berufsethischer und eigener ethischer &#220;berzeugungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gen &#252;ber ein Verst&#228;ndnis f&#252;r die historischen Zusammenh&#228;nge des Pflegeberufs und positionieren sich mit ihrer beruflichen Pflegeausbildung im Kontext der Gesundheitsberufe unter Ber&#252;cksichtigung der ausgewiesenen Vorbehaltsaufgaben,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verstehen die Zusammenh&#228;nge zwischen den gesellschaftlichen, soziodemografischen und &#246;konomischen Ver&#228;nderungen und der Berufsentwicklung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bringen sich den gesellschaftlichen Ver&#228;nderungen und berufspolitischen Entwicklungen entsprechend in die Weiterentwicklung des Pflegeberufs ein.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
