<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KiQuTG - Gesetz zur Weiterentwicklung der Qualität und zur Verbesserung der Teilhabe in Tageseinrichtungen und in der Kindertagespflege</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR269610018" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Weiterentwicklung der Qualit&#228;t und zur Verbesserung der Teilhabe in Tageseinrichtungen und in der Kindertagespflege</span> <span class="jnkurzueamtabk"> (KiTa-Qualit&#228;ts- und -Teilhabeverbesserungsgesetz - KiQuTG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KiQuTG</p><p>Ausfertigungsdatum: 19.12.2018</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"KiTa-Qualit&#228;ts- und -Teilhabeverbesserungsgesetz vom 19. Dezember 2018 (BGBl. I S. 2696), das zuletzt durch Artikel 3 des Gesetzes vom 21. November 2024 (BGBl. 2024 I Nr. 361) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 21.11.2024 I Nr. 361</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR269610018_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2019 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 19.12.2018 I 2696 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 1.1.2019 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR269610018BJNE000101126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269610018BJNE000101126"/><a href="index-2.html#BJNR269610018BJNE000101126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Weiterentwicklung der Qualit&#228;t und Verbesserung der Teilhabe in der Kindertagesbetreuung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel des Gesetzes ist es, durch zus&#228;tzliche Ma&#223;nahmen die Qualit&#228;t fr&#252;hkindlicher Bildung, Erziehung und Betreuung in der Kindertagesbetreuung bundesweit weiterzuentwickeln und die Teilhabe in der Kindertagesbetreuung zu verbessern. Hierdurch soll ein Beitrag zur Herstellung gleichwertiger Lebensverh&#228;ltnisse f&#252;r das Aufwachsen von Kindern im Bundesgebiet und zur besseren Vereinbarkeit von Familie und Beruf geleistet werden.</div><div class="jurAbsatz">(2) Kindertagesbetreuung im Sinne dieses Gesetzes umfasst die F&#246;rderung von Kindern in Tageseinrichtungen und in der Kindertagespflege im Sinne des &#167; 22 Absatz 1 Satz 1 und 2 des Achten Buches Sozialgesetzbuch bis zum Schuleintritt. Ma&#223;nahmen zur Weiterentwicklung der Qualit&#228;t und zur Verbesserung der Teilhabe in der Kindertagesbetreuung nach &#167; 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen im Sinne von &#167; 22 Absatz 4 des Achten Buches Sozialgesetzbuch, die in dem Handlungsfeld zur F&#246;rderung der sprachlichen Bildung fr&#252;hestens seit dem 1. Januar 2023 begonnen wurden und in den Handlungsfeldern gem&#228;&#223; &#167; 2 Absatz 1 Satz 1 Nummer 1 bis 5 und 7 fr&#252;hestens ab dem 1. Januar 2025 begonnen werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die bis zum Ablauf des 31. Dezember 2024 Gegenstand von Vertr&#228;gen gem&#228;&#223; &#167; 4 waren.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Ma&#223;nahmen zur Weiterentwicklung der Qualit&#228;t und zur Verbesserung der Teilhabe in der Kindertagesbetreuung in den Handlungsfeldern nach &#167; 2 Absatz 1 Satz 1 werden bundesweit gleichwertige, fachlich anerkannte qualitative Standards angestrebt.</div></div></div></div></div><div class="jnnorm" id="BJNR269610018BJNE000202126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269610018BJNE000202126"/><a href="index-2.html#BJNR269610018BJNE000202126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Weiterentwicklung der Qualit&#228;t und zur Verbesserung der Teilhabe in der Kindertagesbetreuung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen zur Weiterentwicklung der Qualit&#228;t und zur Verbesserung der Teilhabe in der Kindertagesbetreuung werden auf folgenden Handlungsfeldern ergriffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein bedarfsgerechtes Bildungs-, Betreuungs- und Erziehungsangebot in der Kindertagesbetreuung schaffen, welches auf einer datenbasierten, rechtzeitigen und kontinuierlichen Bedarfsplanung beruht und insbesondere die Erm&#246;glichung einer inklusiven F&#246;rderung aller Kinder sowie die bedarfsgerechte Ausweitung der &#214;ffnungszeiten umfasst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen guten Fachkraft-Kind-Schl&#252;ssel in Tageseinrichtungen, insbesondere durch eine angemessene Ber&#252;cksichtigung von Ausfallzeiten oder von Zeiten f&#252;r mittelbare p&#228;dagogische Arbeit, sicherstellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gewinnung und Sicherung qualifizierter Fachkr&#228;fte in der Kindertagesbetreuung beitragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Tageseinrichtungen st&#228;rken,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bedarfsgerechte, ausgewogene und nachhaltige Verpflegung entsprechend fachlich anerkannten Qualit&#228;tsstandards und ausreichende Bewegung sicherstellen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sprachliche Bildung von Kindern in Kindertagesbetreuung, insbesondere von Kindern in herausfordernden Lebenslagen, f&#246;rdern oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kindertagespflege (&#167; 22 Absatz 1 Satz 2 des Achten Buches Sozialgesetzbuch) st&#228;rken.</div></dd></dl>Dabei ist mindestens jeweils eine Ma&#223;nahme in den Handlungsfeldern gem&#228;&#223; Satz 1 Nummer 3 und 6 zu ergreifen.</div><div class="jurAbsatz">(2) Ma&#223;nahmen, die bis zum Ablauf des 31. Dezember 2024 Gegenstand von Vertr&#228;gen nach &#167; 4 waren und nicht von den Handlungsfeldern nach Absatz 1 Satz 1 erfasst sind, k&#246;nnen noch bis zum 31. Dezember 2025 fortgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR269610018BJNE000302126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269610018BJNE000302126"/><a href="index-2.html#BJNR269610018BJNE000302126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Handlungskonzepte und Finanzierungskonzepte der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder analysieren anhand m&#246;glichst vergleichbarer Kriterien und Verfahren ihre jeweilige Ausgangslage in Handlungsfeldern nach &#167; 2 Absatz 1 Satz 1.</div><div class="jurAbsatz">(2) Auf der Grundlage der Analyse nach Absatz 1 ermitteln die L&#228;nder in ihrem Zust&#228;ndigkeitsbereich jeweils <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handlungsfelder nach &#167; 2 Absatz 1 Satz 1 und konkreten Handlungsziele, die sie zur Weiterentwicklung der Qualit&#228;t und zur Verbesserung der Teilhabe in der Kindertagesbetreuung zus&#228;tzlich als erforderlich ansehen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien, anhand derer eine Weiterentwicklung der Qualit&#228;t und Verbesserung der Teilhabe in der Kindertagesbetreuung fachlich und finanziell nachvollzogen werden kann.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Analyse der Ausgangslage nach Absatz 1 sowie bei der Ermittlung der Handlungsfelder und Handlungsziele nach Absatz 2 sollen insbesondere die &#246;rtlichen Tr&#228;ger der &#246;ffentlichen Jugendhilfe, die kommunalen Spitzenverb&#228;nde auf Landesebene, die freien Tr&#228;ger, Sozialpartner sowie Vertreterinnen und Vertreter der Elternschaft in geeigneter Weise beteiligt und die Bedarfe aller Familien ber&#252;cksichtigt werden. Bei der Analyse der Ausgangslage nach Absatz 1 sollen die Ergebnisse der jeweils aktuellen Monitoring- und Evaluationsberichte gem&#228;&#223; &#167; 6 zugrunde gelegt und wissenschaftliche Standards ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(4) Auf der Grundlage der Analyse der Ausgangslage nach Absatz 1 und der Ermittlungen nach Absatz 2 stellen die L&#228;nder Handlungs- und Finanzierungskonzepte auf, in denen sie anhand der nach Absatz 2 Nummer 2 ermittelten Kriterien darstellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Fortschritte sie bei der Weiterentwicklung der Qualit&#228;t und Verbesserung der Teilhabe in der Kindertagesbetreuung erzielen wollen, um ihre Handlungsziele zu erreichen und damit zur Herstellung bundesweit gleichwertiger, fachlich anerkannter qualitativer Standards beizutragen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit welchen fachlichen und finanziellen Ma&#223;nahmen sie die in Nummer 1 genannten Fortschritte erzielen wollen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welcher zeitlichen Abfolge sie diese Fortschritte erzielen wollen.</div></dd></dl></div><div class="jurAbsatz">(5) In den Handlungs- und Finanzierungskonzepten nach Absatz 4 stellen die L&#228;nder au&#223;erdem f&#252;r ihre Ma&#223;nahmen nach &#167; 2 Absatz 2 dar, welche Fortschritte sie bei der Weiterentwicklung der Qualit&#228;t und der Verbesserung der Teilhabe in der Kindertagesbetreuung erzielen wollen. Absatz 4 Nummer 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR269610018BJNE000402126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269610018BJNE000402126"/><a href="index-2.html#BJNR269610018BJNE000402126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vertr&#228;ge zwischen Bund und L&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Land schlie&#223;t mit der Bundesrepublik Deutschland, vertreten durch das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend, einen Vertrag &#252;ber die Weiterentwicklung der Qualit&#228;t in der Kindertagesbetreuung, der als Grundlage f&#252;r das Monitoring und die Evaluation nach &#167; 6 dient. Dieser Vertrag enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handlungskonzept des Landes gem&#228;&#223; &#167; 3 Absatz 4 und 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Finanzierungskonzept des Landes gem&#228;&#223; &#167; 3 Absatz 4 und 5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Landes, dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend jeweils bis zum Ablauf von sechs Monaten nach Abschluss des Haushaltsjahres einen Bericht zu &#252;bermitteln, in dem das Land den Fortschritt bei der Weiterentwicklung der Qualit&#228;t und Verbesserung der Teilhabe in der Kindertagesbetreuung gem&#228;&#223; seinem nach &#167; 3 Absatz 4 und 5 aufgestellten Handlungs- und Finanzierungskonzept darlegt (Fortschrittsbericht),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Landes, geeignete Ma&#223;nahmen zur Qualit&#228;tsentwicklung zu treffen, insbesondere Qualit&#228;tsmanagementsysteme zu unterst&#252;tzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des jeweiligen Landes, an dem l&#228;nderspezifischen sowie l&#228;nder&#252;bergreifenden qualifizierten Monitoring gem&#228;&#223; &#167; 6 Absatz 1 und 2 teilzunehmen und die Teilnahme am Monitoring insbesondere f&#252;r eine prozessorientierte Weiterentwicklung der Qualit&#228;t der Kindertagesbetreuung zu nutzen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zu der Unterst&#252;tzung durch die Gesch&#228;ftsstelle gem&#228;&#223; &#167; 5.</div></dd></dl></div><div class="jurAbsatz">(2) Das Land und die Bundesrepublik Deutschland &#228;ndern den Vertrag nach Absatz 1 in der jeweils geltenden Fassung auf Grundlage dieses Gesetzes in der Fassung vom 1. Januar 2025.</div></div></div></div></div><div class="jnnorm" id="BJNR269610018BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269610018BJNE000500000"/><a href="index-2.html#BJNR269610018BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gesch&#228;ftsstelle des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund richtet eine Gesch&#228;ftsstelle beim Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend ein, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#228;nder unterst&#252;tzt <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Analyse der Ausgangslage nach &#167; 3 Absatz 1, insbesondere im Hinblick auf m&#246;glichst vergleichbare Kriterien und Verfahren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Aufstellung von Handlungskonzepten nach &#167; 3 Absatz 4, einschlie&#223;lich der hierf&#252;r erforderlichen Ermittlungen der Handlungsfelder und Handlungsziele nach &#167; 3 Absatz 2,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Erstellung der Fortschrittsberichte nach &#167; 4 Satz 2 Nummer 3, insbesondere als geeignetes Instrument des Monitorings nach &#167; 6 sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung &#246;ffentlichkeitswirksamer Ma&#223;nahmen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den l&#228;nder&#252;bergreifenden Austausch &#252;ber eine prozessorientierte Weiterentwicklung der Qualit&#228;t und Verbesserung der Teilhabe in der Kindertagesbetreuung koordiniert, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Monitoring und die Evaluation nach &#167; 6 begleitet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR269610018BJNE000602126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269610018BJNE000602126"/><a href="index-2.html#BJNR269610018BJNE000602126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Monitoring und Evaluation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend f&#252;hrt ein l&#228;nderspezifisches sowie l&#228;nder&#252;bergreifendes qualifiziertes Monitoring durch.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend ver&#246;ffentlicht in den Jahren 2023, 2025 und 2027 einen Monitoringbericht. Dieser Monitoringbericht umfasst <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen allgemeinen Teil zur bundesweiten Beobachtung der quantitativen und qualitativen Entwicklung des Angebotes fr&#252;her Bildung, Erziehung und Betreuung f&#252;r Kinder bis zum Schuleintritt in Tageseinrichtungen und in der Kindertagespflege und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den L&#228;ndern gem&#228;&#223; &#167; 4 Satz 2 Nummer 3 &#252;bermittelten Fortschrittsberichte.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesregierung evaluiert die Wirksamkeit dieses Gesetzes und berichtet erstmals zwei Jahre nach dem Inkrafttreten dem Deutschen Bundestag &#252;ber die Ergebnisse der Evaluation. In den Evaluationsbericht flie&#223;en die Ergebnisse des Monitorings nach den Abs&#228;tzen 1 und 2 ein.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
