<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 NABEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR169010011BJNE002306377"/><a href="index-2.html#BJNR169010011BJNE002306377">Nichtamtliches Inhaltsverzeichnis</a><h1>Netzausbaubeschleunigungsgesetz Übertragungsnetz (NABEG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Innerhalb von zwei Wochen nach Vorlage der vollst&#228;ndigen Unterlagen nach &#167; 21 beteiligt die Planfeststellungsbeh&#246;rde die anderen Beh&#246;rden und die &#214;ffentlichkeit nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe dieses Paragrafen und &#252;bermittelt sie die Unterlagen schriftlich oder elektronisch an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tr&#228;ger &#246;ffentlicher Belange, die von dem beantragten Vorhaben ber&#252;hrt sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinigungen.</div></dd></dl>Die &#220;bermittlung der Unterlagen soll dadurch erfolgen, dass diese f&#252;r die Empf&#228;nger nach Satz 1 auf der Internetseite der Planfeststellungsbeh&#246;rde bereitgestellt werden.</div><div class="jurAbsatz">(2) Die Planfeststellungsbeh&#246;rde fordert die Tr&#228;ger &#246;ffentlicher Belange, einschlie&#223;lich der Raumordnungsbeh&#246;rden der L&#228;nder, die von dem Vorhaben ber&#252;hrt sind, zur Stellungnahme innerhalb einer von ihr zu setzenden Frist auf, die drei Monate nicht &#252;berschreiten darf. Die M&#246;glichkeit, Stellungnahmen nach Satz 1 abzugeben, erstreckt sich nicht auf die Gegenst&#228;nde, welche die Bundesfachplanung betreffen und zu denen bereits in der Bundesfachplanung Stellung genommen werden konnte. Die Stellungnahmen k&#246;nnen schriftlich oder elektronisch abgegeben werden. Nach Ablauf der Frist nach Satz 1 eingehende Stellungnahmen werden nicht mehr ber&#252;cksichtigt, es sei denn, die vorgebrachten Belange sind f&#252;r die Rechtm&#228;&#223;igkeit der Entscheidung von Bedeutung.</div><div class="jurAbsatz">(3) Innerhalb von zwei Wochen nach Versand der Best&#228;tigung der Vollst&#228;ndigkeit der Unterlagen nach &#167; 21 veranlasst die Planfeststellungsbeh&#246;rde f&#252;r die Dauer von einem Monat zum Zweck der &#214;ffentlichkeitsbeteiligung die Auslegung der Unterlagen, indem sie die Unterlagen auf ihrer Internetseite ver&#246;ffentlicht. Auf Verlangen eines Beteiligten, das w&#228;hrend der Dauer der Ver&#246;ffentlichung nach Satz 1 an die Bundesnetzagentur zu richten ist, wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt, dabei ist dies in der Regel die &#220;bersendung eines g&#228;ngigen elektronischen Speichermediums, auf dem die auszulegenden Unterlagen gespeichert sind. Die Auslegung ist auf der Internetseite der Planfeststellungsbeh&#246;rde und in &#246;rtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich das Vorhaben voraussichtlich auswirken wird, bekannt zu machen. Die Bekanntmachung soll sp&#228;testens eine Woche vor Beginn der Auslegung erfolgen und muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Planungsstand entsprechende Angaben &#252;ber den Verlauf der Trassen und den Vorhabentr&#228;ger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, dass die Auslegung durch die Ver&#246;ffentlichung auf der Internetseite der Planfeststellungsbeh&#246;rde erfolgt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise auf die Einwendungsfrist unter Angabe des jeweils ersten und letzten Tages und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis, dass nach Satz 2 w&#228;hrend der Auslegung nach Satz 1 zus&#228;tzlich die M&#246;glichkeit besteht, ohne Auswirkung auf die Einwendungsfrist eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt zu bekommen, in der Regel durch die &#220;bersendung eines g&#228;ngigen elektronischen Speichermediums, auf dem die auszulegenden Unterlagen gespeichert sind.</div></dd></dl></div><div class="jurAbsatz">(3a) Wenn der Vorhabentr&#228;ger gegen&#252;ber der Planfeststellungsbeh&#246;rde elektronisch oder schriftlich versichert, dass er in Kenntnis der hierf&#252;r ma&#223;geblichen Rechtsvorschriften und des Umstandes, dass die Einreichung nicht vollst&#228;ndiger Unterlagen zur Wiederholung von Verfahrensschritten oder auch zur Ablehnung des Antrags f&#252;hren kann, vollst&#228;ndige Unterlagen vorgelegt hat, wird das Anh&#246;rungsverfahren einschlie&#223;lich der &#214;ffentlichkeitsbeteiligung nach Ma&#223;gabe dieses Paragrafen durchgef&#252;hrt, auch wenn die Planfeststellungsbeh&#246;rde die Vollst&#228;ndigkeit der Unterlagen zu diesem Zeitpunkt noch nicht best&#228;tigt hat.</div><div class="jurAbsatz">(4) Jede Person, deren Belange durch das Vorhaben ber&#252;hrt werden, kann innerhalb von einem Monat nach Ablauf der Auslegungsfrist nach Absatz 3 Satz 1 schriftlich oder elektronisch bei der Planfeststellungsbeh&#246;rde Einwendungen gegen den Plan erheben. Satz 1 gilt entsprechend f&#252;r Vereinigungen.</div><div class="jurAbsatz">(5) Die Bestimmungen des &#167; 10 sind auf eine Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung durch die Planfeststellungsbeh&#246;rde entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Anh&#246;rungsverfahren und Er&#246;rterungstermin k&#246;nnen unterbleiben, wenn die Voraussetzungen des &#167; 25 oder des &#167; 24 Absatz 3 vorliegen.</div><div class="jurAbsatz">(7) Werden bereits ausgelegte Unterlagen ge&#228;ndert und wird dadurch eine erneute Beteiligung der &#214;ffentlichkeit nach &#167; 22 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung notwendig, sind die Abs&#228;tze 1 bis 6 nach Ma&#223;gabe der S&#228;tze 2 bis 4 anzuwenden. Die Beh&#246;rdenbeteiligung ist abweichend von Absatz 2 auf diejenigen Tr&#228;ger &#246;ffentlicher Belange zu beschr&#228;nken, die durch die &#196;nderung in ihrem Aufgabenbereich ber&#252;hrt sind. Die Bekanntmachung der Auslegung erfolgt abweichend von Absatz 3 Satz 3 in &#246;rtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich die &#196;nderung bezieht, sowie auf der Internetseite der Planfeststellungsbeh&#246;rde. Die &#196;u&#223;erungsfrist soll abweichend von Absatz 4 Satz 1 zwei Wochen betragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
