<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE001031126"/><a href="index-2.html#BJNR142200002BJNE001031126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Vereinbarung auf Landesebene</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Bestimmung der H&#246;he der Fallpauschalen nach &#167; 9 Abs. 1 Satz 1 Nr. 1 vereinbaren die in &#167; 18 Abs. 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten (Vertragsparteien auf Landesebene) mit Wirkung f&#252;r die Vertragsparteien nach &#167; 11 j&#228;hrlich einen landesweit geltenden Basisfallwert (Landesbasisfallwert) f&#252;r das folgende Kalenderjahr. Dabei gehen sie von den Vereinbarungswerten der Krankenh&#228;user im Land f&#252;r das laufende Kalenderjahr nach Anlage 1 Abschnitt B1 aus, insbesondere von der Summe der effektiven Bewertungsrelationen und der Erl&#246;ssumme f&#252;r Fallpauschalen (B1 laufende Nummer 3), und sch&#228;tzen auf dieser Grundlage die voraussichtliche Entwicklung im folgenden Kalenderjahr; soweit Werte f&#252;r einzelne Krankenh&#228;user noch nicht vorliegen, sind diese zu sch&#228;tzen. Sie vereinbaren, dass Fehlsch&#228;tzungen des Basisfallwerts bei der Vereinbarung des Basisfallwerts f&#252;r das Folgejahr berichtigt werden. Die Vertragsparteien haben in der Vereinbarung festzulegen, zu welchen Tatbest&#228;nden und unter welchen Voraussetzungen im Folgejahr eine Verhandlung &#252;ber eine Berichtigung aufgenommen wird. Bei einer Berichtigung ist zus&#228;tzlich zu der Berichtigung des vereinbarten Erl&#246;svolumens (Basisberichtigung) ein entsprechender Ausgleich durchzuf&#252;hren. Die Berichtigung nach den S&#228;tzen 3 bis 5 ist nur durchzuf&#252;hren, soweit im Rahmen der Vorgaben zur Beitragssatzstabilit&#228;t bei der zu &#228;ndernden Vereinbarung des Vorjahres auch ohne eine Fehlsch&#228;tzung eine Ber&#252;cksichtigung des Betrags der Basisberichtigung zul&#228;ssig gewesen w&#228;re. Eine Ver&#228;nderung der Summe der effektiven Bewertungsrelationen, die aus &#167; 17b Absatz 4 des Krankenhausfinanzierungsgesetzes in Verbindung mit &#167; 6a, aus &#167; 17b Absatz 4b des Krankenhausfinanzierungsgesetzes in Verbindung mit &#167; 6b, aus &#167; 6c oder aus &#167; 115f des F&#252;nften Buches Sozialgesetzbuch entsteht, ist im Erl&#246;svolumen entsprechend ver&#228;ndernd zu ber&#252;cksichtigen, so dass hieraus keine Ver&#228;nderung des zu vereinbarenden Landesbasisfallwerts entsteht.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Bei der Vereinbarung sind insbesondere zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der von den Vertragsparteien nach &#167; 9 Absatz 1b Satz 2 vorgegebene Ver&#228;nderungsbedarf auf Grund der j&#228;hrlichen Kostenerhebung und Neukalkulation, der nicht mit den Bewertungsrelationen umgesetzt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtliche allgemeine Kostenentwicklungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten zur Aussch&#246;pfung von Wirtschaftlichkeitsreserven, soweit diese nicht bereits durch die Weiterentwicklung der Bewertungsrelationen erfasst worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>absenkend die Summe der Zuschl&#228;ge nach &#167; 7 Absatz 1 Satz 1 Nummer 4, soweit die Leistungen bislang durch den Basisfallwert finanziert worden sind oder die Zuschl&#228;ge auf erg&#228;nzenden oder abweichenden Vorgaben des Landes nach &#167; 5 Absatz 2 Satz 2 beruhen; dabei werden die Zuschl&#228;ge nach &#167; 4 Absatz 8 und 9 und &#167; 5 Absatz 3, 3b und 3c sowie Zuschl&#228;ge f&#252;r die Teilnahme an der Notfallversorgung nicht einbezogen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erh&#246;hend die Summe der befristeten Zuschl&#228;ge nach &#167; 5 Absatz 3c, soweit diese nicht mehr krankenhausindividuell erhoben werden und nicht durch Zusatzentgelte verg&#252;tet werden.</div></dd></dl>Soweit infolge einer ver&#228;nderten Kodierung der Diagnosen und Prozeduren Ausgabenerh&#246;hungen entstehen, sind diese vollst&#228;ndig durch eine entsprechende Absenkung des Basisfallwerts auszugleichen.</div><div class="jurAbsatz">(4) Die nach Absatz 3 vereinbarte Ver&#228;nderung des Basisfallwerts darf die sich bei Anwendung des Ver&#228;nderungswerts nach &#167; 9 Absatz 1b Satz 1 ergebende Ver&#228;nderung des Basisfallwerts nicht &#252;berschreiten. Satz 1 gilt nicht, soweit eine Erh&#246;hung des Basisfallwerts infolge der Weiterentwicklung des DRG-Verg&#252;tungssystems oder der Abrechnungsregeln lediglich technisch bedingt ist und nicht zu einer Erh&#246;hung der Gesamtausgaben f&#252;r Krankenhausleistungen f&#252;hrt oder soweit eine Berichtigung von Fehlsch&#228;tzungen nach Absatz 1 durchzuf&#252;hren ist. Soweit eine &#220;berschreitung des Ver&#228;nderungswerts durch die erh&#246;hende Ber&#252;cksichtigung von befristeten Zuschl&#228;gen nach &#167; 5 Absatz 3c im Rahmen von Absatz 3 Satz 1 Nummer 7 begr&#252;ndet ist, ist abweichend von Satz 1 ein h&#246;herer Basisfallwert zu vereinbaren. Satz 2 findet im Zusammenhang mit der Einf&#252;hrung und Weiterentwicklung des Pflegebudgets nach &#167; 6a, des Vorhaltebudgets nach &#167; 6b, der Verg&#252;tung von sektoren&#252;bergreifenden Versorgungseinrichtungen nach &#167; 6c und der speziellen sektorengleichen Verg&#252;tung nach &#167; 115f des F&#252;nften Buches Sozialgesetzbuch keine Anwendung.</div><div class="jurAbsatz">(5) Bei der Vereinbarung des Basisfallwerts sind erstmals f&#252;r das Jahr 2024 nach Ma&#223;gabe der folgenden S&#228;tze Tariferh&#246;hungen f&#252;r L&#246;hne und Geh&#228;lter &#252;ber den Ver&#228;nderungswert nach Absatz 4 Satz 1 hinaus zu ber&#252;cksichtigen; eine Erh&#246;hung wirkt als Basiserh&#246;hung auch f&#252;r die Folgejahre. Bezogen auf die Personalkosten werden f&#252;r den Pflegedienst ohne Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen sowie f&#252;r den &#252;brigen nicht&#228;rztlichen Personalbereich und f&#252;r den &#228;rztlichen Personalbereich jeweils 100 Prozent des Unterschieds zwischen dem Ver&#228;nderungswert und der Tarifrate ber&#252;cksichtigt. Ma&#223;stab f&#252;r die Ermittlung der Tarifrate ist f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bereich des Pflegepersonals ohne Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#252;brigen nicht&#228;rztlichen Personalbereich und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#228;rztlichen Personalbereich</div></dd></dl>jeweils diejenige tarifvertragliche Vereinbarung, die in dem jeweiligen Bereich f&#252;r die meisten Besch&#228;ftigten ma&#223;geblich ist; ma&#223;geblich dabei sind jeweils die durchschnittlichen Auswirkungen der tarifvertraglich vereinbarten linearen und strukturellen Steigerungen sowie Einmalzahlungen. Die Vertragsparteien auf Bundesebene nach &#167; 9 haben die Vereinbarung der Erh&#246;hungsrate und der anteiligen Erh&#246;hungsrate nach &#167; 9 Absatz 1 Nummer 7 jeweils f&#252;r das laufende Kalenderjahr innerhalb von vier Wochen nach Wirksamwerden einer nach Satz 3 ma&#223;geblichen tarifvertraglichen Vereinbarung zu treffen; die Erh&#246;hungsrate nach &#167; 9 Absatz 1 Nummer 7 ist in H&#246;he des Unterschieds zwischen dem in &#167; 9 Absatz 1b Satz 1 genannten Ver&#228;nderungswert und der in Satz 3 genannten Tarifrate zu vereinbaren. Zus&#228;tzlich haben die Vertragsparteien auf Bundesebene nach &#167; 9 bis zum 9. Januar 2025 eine Vereinbarung der Erh&#246;hungsrate und der anteiligen Erh&#246;hungsrate nach &#167; 9 Absatz 1 Nummer 7 zu treffen; die Erh&#246;hungsrate nach &#167; 9 Absatz 1 Nummer 7 ist in H&#246;he des Unterschieds zwischen dem nach &#167; 9 Absatz 1b Satz 1 f&#252;r das Jahr 2024 vereinbarten Ver&#228;nderungswert und der in Satz 3 genannten Tarifrate, die unter Beachtung der im Jahr 2024 wirksam gewordenen ma&#223;geblichen tarifvertraglichen Vereinbarungen zu ermitteln ist, zu vereinbaren. Der zu vereinbarende Basisfallwert ist unter Ber&#252;cksichtigung des Zeitpunkts der erstmaligen Abrechnung von den Vertragsparteien auf Landesebene um die nach &#167; 9 Absatz 1 Nummer 7 vereinbarte anteilige Erh&#246;hungsrate zu erh&#246;hen. Sofern der Basisfallwert bereits vereinbart oder festgesetzt ist, ist die anteilige Erh&#246;hungsrate nach Satz 5 bei der Vereinbarung des Basisfallwerts f&#252;r das Folgejahr erh&#246;hend zu ber&#252;cksichtigen. Neben der Berichtigung des Basisfallwerts des Vorjahres ist ein einmaliger Ausgleich infolge der versp&#228;teten Anwendung der anteiligen Erh&#246;hungsrate vorzunehmen. Abweichend von Satz 7 ist der Basisfallwert, sofern er bereits vereinbart oder festgesetzt ist, auf Verlangen einer in Absatz 1 Satz 1 genannten Vertragspartei auf Landesebene w&#228;hrend eines laufenden Kalenderjahres unverz&#252;glich unter Ber&#252;cksichtigung der nach &#167; 9 Absatz 1 Nummer 7 vereinbarten anteiligen Erh&#246;hungsrate und des Zeitpunkts der erstmaligen Abrechnung neu zu vereinbaren.</div><div class="jurAbsatz">(6) Das Statistische Bundesamt hat j&#228;hrlich einen Orientierungswert, der die tats&#228;chlichen Kostenentwicklungen der Krankenh&#228;user ohne die Kostenentwicklung des Pflegepersonals in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen wiedergibt, zu ermitteln und sp&#228;testens bis zum 30. September jeden Jahres zu ver&#246;ffentlichen; die hierf&#252;r vom Statistischen Bundesamt zu erhebenden Daten werden vom Bundesministerium f&#252;r Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates festgelegt. Die Erhebungen werden j&#228;hrlich vom Statistischen Bundesamt durchgef&#252;hrt. Der Berichtszeitraum umfasst die zweite H&#228;lfte des Vorjahres und die erste H&#228;lfte des laufenden Jahres. Die Krankenh&#228;user nach &#167; 2 Nummer 1 des Krankenhausfinanzierungsgesetzes einschlie&#223;lich der in den &#167;&#167; 3 und 5 des Krankenhausfinanzierungsgesetzes genannten Krankenh&#228;user, soweit sie zu den Krankenh&#228;usern nach &#167; 107 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch geh&#246;ren, mit Ausnahme der Krankenh&#228;user, deren Tr&#228;ger der Bund ist, der Krankenh&#228;user ohne Versorgungsvertrag sowie reiner Tages- und Nachtkliniken, sind verpflichtet, dem Statistischen Bundesamt f&#252;r die Zwecke nach Satz 1 Daten zu &#252;bermitteln. Soweit es zur Gewinnung von Informationen zur Bestimmung des Orientierungswertes erforderlich ist, darf das Statistische Bundesamt die erhobenen Daten mit den nach &#167; 21 Absatz 3 Satz 1 Nummer 4 genannten Daten zusammenf&#252;hren. Unterschreitet der Orientierungswert die Ver&#228;nderungsrate nach &#167; 71 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch, entspricht der Ver&#228;nderungswert der Ver&#228;nderungsrate. &#220;berschreitet der Orientierungswert die Ver&#228;nderungsrate nach &#167; 71 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch, vereinbaren die Vertragsparteien auf Bundesebene den Ver&#228;nderungswert gem&#228;&#223; &#167; 9 Absatz 1b Satz 1 und &#167; 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung. F&#252;r die Zeit ab dem Jahr 2018 ist die Anwendung des vollen Orientierungswerts als Ver&#228;nderungswert sowie die anteilige Finanzierung von Tarifsteigerungen, die den Ver&#228;nderungswert &#252;bersteigen, zu pr&#252;fen.</div><div class="jurAbsatz">(7) Soweit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die H&#246;he der Verg&#252;tung nach dem Tarifvertrag f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) unter der im &#252;brigen Bundesgebiet geltenden H&#246;he liegt, ist dies bei der Vereinbarung des Basisfallwerts zu beachten. Die Ver&#228;nderungsrate nach Absatz 4 darf &#252;berschritten werden, soweit eine Angleichung dieser Verg&#252;tung an die im &#252;brigen Bundesgebiet geltende H&#246;he dies erforderlich macht.</div><div class="jurAbsatz">(8) Zur schrittweisen Angleichung der unterschiedlichen Basisfallwerte der L&#228;nder wird ein einheitlicher Basisfallwertkorridor in H&#246;he von +2,5 Prozent bis -1,02 Prozent um den einheitlichen Basisfallwert nach Absatz 9 eingef&#252;hrt. Jeweils zum 1. Januar der Jahre 2016 bis 2021 werden die Basisfallwerte oberhalb des einheitlichen Basisfallwertkorridors in sechs gleichen Schritten in Richtung auf den oberen Grenzwert des einheitlichen Basisfallwertkorridors angeglichen. Der f&#252;r die Angleichung jeweils ma&#223;gebliche Angleichungsbetrag wird ermittelt, indem der nach den Abs&#228;tzen 1 bis 7, 11 und 12 verhandelte Basisfallwert ohne Ausgleiche von dem oberen Grenzwert des einheitlichen Basisfallwertkorridors abgezogen wird, wenn der Basisfallwert h&#246;her ist, und von diesem Zwischenergebnis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>16,67 Prozent im Jahr 2016,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20,00 Prozent im Jahr 2017,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25,00 Prozent im Jahr 2018,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>33,34 Prozent im Jahr 2019,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50,00 Prozent im Jahr 2020,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>100 Prozent im Jahr 2021</div></dd></dl>errechnet werden. F&#252;r das Jahr 2017 ist vor der Ermittlung des Angleichungsbetrags nach Satz 3 der Grenzwert nach Satz 3 um den Betrag zu erh&#246;hen, der nach Ma&#223;gabe des Absatzes 12 beim Landesbasisfallwert zus&#228;tzlich ber&#252;cksichtigt worden ist. Zur Ermittlung des Basisfallwerts werden f&#252;r das jeweilige Kalenderjahr der verhandelte Basisfallwert und der entsprechende Angleichungsbetrag nach Satz 3 unter Beachtung des Vorzeichens addiert. Das Rechenergebnis ist von den Vertragsparteien auf Landesebene als Basisfallwert, der der Abrechnung der Fallpauschalen zu Grunde zu legen ist, zu vereinbaren. Basisfallwerte unterhalb des einheitlichen Basisfallwertkorridors nach Satz 1 werden ab dem 1. Januar 2016 jeweils an den unteren Grenzwert angeglichen; die nach Absatz 3 Satz 1 Nummer 6 vorzunehmende absenkende Ber&#252;cksichtigung von Sicherstellungszuschl&#228;gen, die auf erg&#228;nzenden oder abweichenden Vorgaben des Landes beruhen, bleibt hiervon unber&#252;hrt. Nach der vollst&#228;ndigen Angleichung nach Satz 3 oder Satz 7 sind Verhandlungsergebnisse, die au&#223;erhalb des einheitlichen Basisfallwertkorridors nach Satz 1 liegen, j&#228;hrlich in vollem Umfang an den jeweiligen Grenzwert dieser Bandbreite anzugleichen; Fehlsch&#228;tzungen nach Absatz 1 Satz 3 sind nur insoweit umzusetzen, als dies der vollen Erreichung des jeweiligen Grenzwerts nicht entgegensteht. Die Vertragsparteien ermitteln die nach Absatz 9 Satz 3 zu meldenden Daten.</div><div class="jurAbsatz">(9) Die Vertragsparteien auf Bundesebene beauftragen das Institut f&#252;r das Entgeltsystem im Krankenhaus, einen einheitlichen Basisfallwert und einen einheitlichen Basisfallwertkorridor nach Ma&#223;gabe der folgenden S&#228;tze auf der Grundlage der in den L&#228;ndern jeweils geltenden, abzurechnenden Basisfallwerte zu berechnen. Dabei werden die einzelnen Basisfallwerte einschlie&#223;lich Berichtigungen und ohne Ausgleiche mit der Summe der effektiven Bewertungsrelationen, die bei ihrer Vereinbarung zu Grunde gelegt wurden, gewichtet. F&#252;r die Berechnung meldet die an der Vereinbarung des Basisfallwerts beteiligte Landeskrankenhausgesellschaft bis zum 28. Februar jeden Jahres den f&#252;r das laufende Jahr vereinbarten oder festgesetzten Basisfallwert einschlie&#223;lich Berichtigungen und ohne Ausgleiche, das bei seiner Vereinbarung zu Grunde gelegte Ausgabenvolumen und die Summe der effektiven Bewertungsrelationen an das Institut f&#252;r das Entgeltsystem im Krankenhaus. Sind diese Werte f&#252;r ein Land bis zu diesem Termin nicht vereinbart und &#252;bermittelt, berechnet das Institut f&#252;r das Entgeltsystem im Krankenhaus den einheitlichen Basisfallwert mit den Vorjahreswerten f&#252;r dieses Land. Das Berechnungsergebnis des DRG-Instituts ist den Vertragsparteien auf Bundesebene sp&#228;testens bis zum 15. M&#228;rz jeden Jahres vorzulegen; die Vertragsparteien auf Bundesebene vereinbaren das Berechnungsergebnis als einheitlichen Basisfallwert und davon ausgehend den einheitlichen Basisfallwertkorridor bis zum 31. M&#228;rz jeden Jahres. Kommt eine Vereinbarung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Abs. 6 des Krankenhausfinanzierungsgesetzes.</div><div class="jurAbsatz">(10) Die Vereinbarung des Basisfallwerts oder des angeglichenen Basisfallwerts nach Absatz 8 Satz 5 und 7 ist bis zum 30. November jeden Jahres zu schlie&#223;en; der bis zum 30. November 2024 zu schlie&#223;ende Basisfallwert ist unter Ber&#252;cksichtigung des Ver&#228;nderungswerts nach &#167; 9 Absatz 1b Satz 1 zweiter Halbsatz und des Zeitpunkts der erstmaligen Abrechnung bis zum 23. Januar 2025 neu zu vereinbaren. Die Vertragsparteien auf Landesebene nehmen die Verhandlungen unverz&#252;glich auf, nachdem eine Partei dazu schriftlich oder elektronisch aufgefordert hat. Die Vereinbarung kommt durch Einigung zwischen den Parteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich oder elektronisch abzuschlie&#223;en und auf maschinenlesbaren Datentr&#228;gern zu dokumentieren. Kommt eine Vereinbarung bis zu diesem Zeitpunkt nicht zustande, setzt die Schiedsstelle nach &#167; 13 den Basisfallwert auf Antrag einer Vertragspartei auf Landesebene unverz&#252;glich fest. Abweichend von Satz 4 setzt ab dem 1. Januar 2020 die Schiedsstelle den Basisfallwert ohne Antrag einer Vertragspartei innerhalb der Frist gem&#228;&#223; &#167; 13 Absatz 2 fest, wenn eine Vereinbarung bis zum 30. November nicht zustande kommt.</div><div class="jurAbsatz">(11) Liegt der vereinbarte oder festgesetzte Basisfallwert nach Absatz 10 au&#223;erhalb des einheitlichen Basisfallwertkorridors nach Absatz 9 Satz 5, ermitteln die Vertragsparteien auf Landesebene unter Beachtung des Vorzeichens die Differenz zwischen der ma&#223;geblichen Korridorgrenze nach Absatz 8 Satz 2 oder Satz 7 und dem Basisfallwert. Sie vereinbaren bis zum 30. April jeden Jahres einen Betrag zum Ausgleich der Differenz innerhalb des laufenden Jahres. Dieser Betrag ist von den Krankenh&#228;usern unter Beachtung des Vorzeichens zus&#228;tzlich zu dem Basisfallwert abzurechnen; &#167; 15 Absatz 3 ist entsprechend anzuwenden. Als Ausgangsgrundlage f&#252;r die Vereinbarung des Basisfallwerts des Folgejahres ist der vereinbarte oder festgesetzte Basisfallwert des laufenden Jahres von den Vertragsparteien unter Beachtung des Vorzeichens um die Differenz nach Satz 1 zu ver&#228;ndern.</div><div class="jurAbsatz">(12) Zur pauschalen &#220;berf&#252;hrung der Mittel des Pflegezuschlags, die nicht f&#252;r die pflegerische Versorgung von Patientinnen oder Patienten verwendet werden, ist f&#252;r die Verhandlung des Basisfallwerts 2020 eine Erh&#246;hung von 0,3 Prozent auf den vereinbarten oder festgesetzten Basisfallwert 2019 ohne Ausgleiche einzurechnen. In den Basisfallwert, der ab dem 1. Januar 2026 gilt, sind die Finanzierungsbetr&#228;ge f&#252;r die Neueinstellung, die interne Besetzung neu geschaffener Stellen oder Aufstockung vorhandener Teilzeitstellen in H&#246;he der von den Krankenh&#228;usern im Land insgesamt f&#252;r das Jahr 2025 nach &#167; 4 Absatz 9 Satz 1 Nummer 1 und Satz 2 Nummer 1 abgerechneten Zuschl&#228;ge einzurechnen; soweit die Finanzierungsbetr&#228;ge noch nicht feststehen, sind diese zu sch&#228;tzen und Fehlsch&#228;tzungen sind bei der Vereinbarung des Basisfallwerts f&#252;r das Folgejahr zu berichtigen. Absatz 4 gilt insoweit nicht.</div><div class="jurAbsatz">(13) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
