<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE001708126"/><a href="index-2.html#BJNR142200002BJNE001708126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Wahlleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Neben den Entgelten f&#252;r die voll- und teilstation&#228;re Behandlung d&#252;rfen andere als die allgemeinen Krankenhausleistungen als Wahlleistungen gesondert berechnet werden, wenn die allgemeinen Krankenhausleistungen durch die Wahlleistungen nicht beeintr&#228;chtigt werden und die gesonderte Berechnung mit dem Krankenhaus vereinbart ist. Diagnostische und therapeutische Leistungen d&#252;rfen als Wahlleistungen nur gesondert berechnet werden, wenn die Voraussetzungen des Satzes 1 vorliegen und die Leistungen von einem Arzt oder bei psychotherapeutischen Leistungen von einer Psychotherapeutin oder einem Psychotherapeuten, von einer Psychologischen Psychotherapeutin oder einem Psychologischen Psychotherapeuten oder von einer Kinder- und Jugendlichenpsychotherapeutin oder einem Kinder- und Jugendlichenpsychotherapeuten erbracht werden. Die Entgelte f&#252;r Wahlleistungen d&#252;rfen in keinem unangemessenen Verh&#228;ltnis zu den Leistungen stehen. Die Deutsche Krankenhausgesellschaft und der Verband der privaten Krankenversicherung k&#246;nnen Empfehlungen zur Bemessung der Entgelte f&#252;r nicht&#228;rztliche Wahlleistungen abgeben. Verlangt ein Krankenhaus ein unangemessen hohes Entgelt f&#252;r nicht&#228;rztliche Wahlleistungen, kann der Verband der privaten Krankenversicherung die Herabsetzung auf eine angemessene H&#246;he verlangen; gegen die Ablehnung einer Herabsetzung ist der Zivilrechtsweg gegeben.</div><div class="jurAbsatz">(2) Wahlleistungen sind vor der Erbringung schriftlich zu vereinbaren; der Patient ist vor Abschluss der Vereinbarung schriftlich &#252;ber die Entgelte der Wahlleistungen und deren Inhalt im Einzelnen zu unterrichten. Abweichend von Satz 1 k&#246;nnen Wahlleistungen vor der Erbringung auch in Textform vereinbart werden, wenn der Patient zuvor in geeigneter Weise in Textform &#252;ber die Entgelte der Wahlleistung und deren Inhalt im Einzelnen informiert wird. Die Art der Wahlleistungen ist der zust&#228;ndigen Landesbeh&#246;rde zusammen mit dem Genehmigungsantrag nach &#167; 14 mitzuteilen.</div><div class="jurAbsatz">(3) Eine Vereinbarung &#252;ber wahl&#228;rztliche Leistungen erstreckt sich auf alle an der Behandlung des Patienten beteiligten angestellten oder beamteten &#196;rzte des Krankenhauses, soweit diese zur gesonderten Berechnung ihrer Leistungen im Rahmen der vollstation&#228;ren, stations&#228;quivalenten, tagesstation&#228;ren und teilstation&#228;ren sowie einer vor- und nachstation&#228;ren Behandlung (&#167; 115a des F&#252;nften Buches Sozialgesetzbuch) berechtigt sind, einschlie&#223;lich der von diesen &#196;rzten veranlassten Leistungen von &#196;rzten und &#228;rztlich geleiteten Einrichtungen au&#223;erhalb des Krankenhauses; darauf ist in der Vereinbarung hinzuweisen. Ein zur gesonderten Berechnung wahl&#228;rztlicher Leistungen berechtigter Arzt des Krankenhauses kann eine Abrechnungsstelle mit der Abrechnung der Verg&#252;tung f&#252;r die wahl&#228;rztlichen Leistungen beauftragen oder die Abrechnung dem Krankenhaustr&#228;ger &#252;berlassen. Der Arzt oder eine von ihm beauftragte Abrechnungsstelle ist verpflichtet, dem Krankenhaus umgehend die zur Ermittlung der nach &#167; 19 Abs. 2 zu erstattenden Kosten jeweils erforderlichen Unterlagen einschlie&#223;lich einer Auflistung aller erbrachten Leistungen vollst&#228;ndig zur Verf&#252;gung zu stellen. Der Arzt ist verpflichtet, dem Krankenhaus die M&#246;glichkeit einzur&#228;umen, die Rechnungslegung zu &#252;berpr&#252;fen. Wird die Abrechnung vom Krankenhaus durchgef&#252;hrt, leitet dieses die Verg&#252;tung nach Abzug der anteiligen Verwaltungskosten und der nach &#167; 19 Abs. 2 zu erstattenden Kosten an den berechtigten Arzt weiter. Personenbezogene Daten d&#252;rfen an eine beauftragte Abrechnungsstelle au&#223;erhalb des Krankenhauses nur mit Einwilligung der betroffenen Person &#252;bermittelt werden. F&#252;r die Berechnung wahl&#228;rztlicher Leistungen finden die Vorschriften der Geb&#252;hrenordnung f&#252;r &#196;rzte oder der Geb&#252;hrenordnung f&#252;r Zahn&#228;rzte entsprechende Anwendung, soweit sich die Anwendung nicht bereits aus diesen Geb&#252;hrenordnungen ergibt.</div><div class="jurAbsatz">(4) Eine Vereinbarung &#252;ber gesondert berechenbare Unterkunft darf nicht von einer Vereinbarung &#252;ber sonstige Wahlleistungen abh&#228;ngig gemacht werden.</div><div class="jurAbsatz">(5) Bei Krankenh&#228;usern, f&#252;r die die Bundespflegesatzverordnung gilt, m&#252;ssen die Wahlleistungsentgelte mindestens die daf&#252;r nach &#167; 7 Abs. 2 Satz 2 Nr. 4, 5 und 7 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung abzuziehenden Kosten decken.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
