<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE002121126"/><a href="index-2.html#BJNR142200002BJNE002121126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">&#220;bermittlung und Nutzung von Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Krankenhaus &#252;bermittelt auf einem maschinenlesbaren Datentr&#228;ger jeweils zum 31. M&#228;rz f&#252;r das jeweils vorangegangene Kalenderjahr die Daten nach Absatz 2 an die vom Institut f&#252;r das Entgeltsystem im Krankenhaus gef&#252;hrte Datenstelle auf Bundesebene.</div><div class="jurAbsatz">(2) Zu &#252;bermitteln sind folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je &#220;bermittlung einen Datensatz mit folgenden Strukturdaten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institutionskennzeichen des Krankenhauses, Art des Krankenhauses und der Tr&#228;gerschaft sowie Anzahl der aufgestellten Betten und Intensivbetten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Merkmale f&#252;r die Vereinbarung von Zu- und Abschl&#228;gen nach &#167; 17b Absatz 1a des Krankenhausfinanzierungsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Ausbildungspl&#228;tze, Kosten des theoretischen und praktischen Unterrichts, Kosten der praktischen Ausbildung, Kosten der Ausbildungsst&#228;tte, gegliedert nach Sachaufwand, Gemeinkosten und vereinbarten Gesamtkosten sowie Anzahl der Ausbildenden und Auszubildenden, jeweils gegliedert nach Berufsbezeichnung nach &#167; 2 Nr. 1a des Krankenhausfinanzierungsgesetzes; die Anzahl der Auszubildenden nach Berufsbezeichnungen zus&#228;tzlich gegliedert nach jeweiligem Ausbildungsjahr,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Summe der vereinbarten und abgerechneten DRG-F&#228;lle, der vereinbarten und abgerechneten Summe der Bewertungsrelationen des Fallpauschalen-Katalogs und des Pflegeerl&#246;skatalogs sowie der Ausgleichsbetr&#228;ge nach &#167; 5 Absatz 4 und &#167; 6b Absatz 5 Satz 1 und der Zahlungen zum Ausgleich der Abweichungen zwischen den tats&#228;chlichen und den vereinbarten Pflegepersonalkosten nach &#167; 6a Absatz 2, die Summe der vereinbarten und abgerechneten F&#228;lle, die mit in &#167; 6c Absatz 1 Satz 2 genannten krankenhausindividuellen Tagesentgelten oder in &#167; 6c Absatz 7 Satz 4 genannten vorl&#228;ufigen Tagesentgelten abgerechnet werden und der nach &#167; 6c Absatz 5 Satz 1 ermittelten Ausgleichsbetr&#228;ge, jeweils f&#252;r das vorangegangene Kalenderjahr; in den Kalenderjahren 2026 und 2027 zus&#228;tzlich die Summe der vereinbarten und abgerechneten Vorhaltebewertungsrelationen sowie ab dem Kalenderjahr 2028 zus&#228;tzlich die abgerechneten Vorhaltebewertungsrelationen, jeweils f&#252;r das vorangegangene Kalenderjahr,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des insgesamt besch&#228;ftigten Pflegepersonals und des insgesamt in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen besch&#228;ftigten Pflegepersonals, jeweils aufgeteilt nach Berufsbezeichnungen, sowie</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der insgesamt besch&#228;ftigten Hebammen, der insgesamt im Krei&#223;saal besch&#228;ftigten Hebammen und der insgesamt in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen besch&#228;ftigten Hebammen,</div></dd></dl>jeweils umgerechnet auf Vollkr&#228;fte, gegliedert nach dem Kennzeichen des Standorts nach &#167; 293 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch und nach den Fachabteilungen des Standorts; f&#252;r die in einer Vereinbarung nach &#167; 137i Absatz 1 des F&#252;nften Buches Sozialgesetzbuch oder in einer Rechtsverordnung nach &#167; 137i Absatz 3 des F&#252;nften Buches Sozialgesetzbuch festgelegten pflegesensitiven Bereiche sind die Anzahl des insgesamt besch&#228;ftigten Pflegepersonals, die Anzahl des insgesamt in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen besch&#228;ftigten Pflegepersonals, die Anzahl der insgesamt besch&#228;ftigten Hebammen, die Anzahl der insgesamt im Krei&#223;saal besch&#228;ftigten Hebammen und die Anzahl der insgesamt in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen besch&#228;ftigten Hebammen zus&#228;tzlich jeweils gegliedert nach den jeweiligen pflegesensitiven Bereichen zu &#252;bermitteln,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl des insgesamt besch&#228;ftigten &#228;rztlichen Personals und die Anzahl des insgesamt in der unmittelbaren Patientenversorgung besch&#228;ftigten &#228;rztlichen Personals, jeweils einschlie&#223;lich der Facharztbezeichnung und wenn vorhanden, der Schwerpunktbezeichnung, und bei &#228;rztlichem Personal in Weiterbildung jeweils unter Angabe des Weiterbildungsgebietes, umgerechnet jeweils auf Vollkr&#228;fte, gegliedert nach dem Kennzeichen des Standorts nach &#167; 293 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch, nach den Leistungsgruppen nach Anlage 1 zum F&#252;nften Buch Sozialgesetzbuch und nach den Fachabteilungen des Standorts,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppen, denen die vom Krankenhaus erbrachten Behandlungsf&#228;lle zuzuordnen sind, jeweils gegliedert nach dem Kennzeichen des Standorts nach &#167; 293 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch; im Fall der von &#167; 135d Absatz 3 Satz 3 des F&#252;nften Buches Sozialgesetzbuch betroffenen Krankenh&#228;user tritt bis zum 31. Dezember 2025 an die Stelle der in nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppen die von der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde zugewiesene Leistungsgruppe,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Teilnahme an dem vom Gemeinsamen Bundesausschuss gem&#228;&#223; &#167; 136c Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch beschlossenen gestuften System von Notfallstrukturen in Krankenh&#228;usern, gegliedert nach dem Kennzeichen des Standorts nach &#167;&#160;293 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je Krankenhausfall einen Datensatz mit folgenden Leistungsdaten, erstmals f&#252;r das Jahr 2023 je Krankenhausbehandlung einen Datensatz mit folgenden Leistungsdaten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unver&#228;nderbarer Teil der Krankenversichertennummer nach &#167; 290 Absatz 1 Satz 2 des F&#252;nften Buches Sozialgesetzbuch oder, sofern eine Krankenversichertennummer nicht besteht, das krankenhausinterne Kennzeichen des Behandlungsfalles,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institutionskennzeichen des Krankenhauses, ab dem 1. Januar 2020 dessen Kennzeichen nach &#167; 293 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch f&#252;r den aufnehmenden, den weiterbehandelnden und den entlassenden Standort sowie bei einer nach Standorten differenzierten Festlegung des Versorgungsauftrags bis zum 30. Juni 2020 zus&#228;tzlich Kennzeichen f&#252;r den entlassenden Standort,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institutionskennzeichen der Krankenkasse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsjahr und Geschlecht des Patienten sowie die Postleitzahl und der Wohnort des Patienten, in den Stadtstaaten der Stadtteil, bei Kindern bis zur Vollendung des ersten Lebensjahres au&#223;erdem der Geburtsmonat,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahmedatum, Aufnahmegrund und -anlass, aufnehmende Fachabteilung, bei Verlegung die der weiter behandelnden Fachabteilungen, und der dazugeh&#246;rigen Zeitr&#228;ume, Zeitr&#228;ume der Intensivbehandlung, Entlassungs- oder Verlegungsdatum, Entlassungs- oder Verlegungsgrund, bei Kindern bis zur Vollendung des ersten Lebensjahres au&#223;erdem das Aufnahmegewicht in Gramm,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haupt- und Nebendiagnosen sowie Datum und Art der durchgef&#252;hrten Operationen und Prozeduren nach den jeweils g&#252;ltigen Fassungen der Schl&#252;ssel nach &#167; 301 Abs. 2 Satz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch, einschlie&#223;lich der Angabe der jeweiligen Versionen, bei Beatmungsf&#228;llen die Beatmungszeit in Stunden entsprechend der Kodierregeln nach &#167; 17b Abs. 5 Nr. 1 des Krankenhausfinanzierungsgesetzes und Angabe, ob durch Belegoperateur, -an&#228;sthesist oder Beleghebamme erbracht, jeweils gegliedert nach dem Kennzeichen des Standorts nach &#167; 293 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art aller im einzelnen Behandlungsfall abgerechneten Entgelte,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he aller im einzelnen Behandlungsfall abgerechneten Entgelte,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;gebliche Leistungsgruppe, der die vom Krankenhaus im einzelnen Behandlungsfall erbrachte Leistung zuzuordnen ist; hinsichtlich der von &#167; 135d Absatz 3 Satz 3 des F&#252;nften Buches Sozialgesetzbuch betroffenen Krankenh&#228;user tritt bis zum 31. Dezember 2025 an die Stelle der in nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppe die von der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde zugewiesene Leistungsgruppe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Datenstelle pr&#252;ft die Daten nach Absatz 1 auf Plausibilit&#228;t und &#252;bermittelt jeweils bis zum 1. Juli die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach Absatz 2 Nummer 1 und 2 Buchstabe b bis i zur Weiterentwicklung des DRG-Verg&#252;tungssystems nach &#167; 17b des Krankenhausfinanzierungsgesetzes sowie zur Weiterentwicklung des Entgeltsystems nach &#167; 17d des Krankenhausfinanzierungsgesetzes und der Investitionsbewertungsrelationen nach &#167; 10 Abs. 2 des Krankenhausfinanzierungsgesetzes an die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landesbezogenen Daten nach Absatz 2 Nr. 1 Buchstabe c und d und Nr. 2 Buchstabe g und h zur Vereinbarung des Basisfallwerts nach &#167; 10 Abs. 1 an die Vertragsparteien auf der Landesebene,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landesbezogenen Daten nach Absatz 2 Nummer 1 Buchstabe a bis c, e, f und h und Nummer 2 Buchstabe b, d bis g und i f&#252;r Zwecke der Krankenhausplanung sowie zus&#228;tzlich nach Absatz 2 Nummer 2 Buchstabe h f&#252;r Zwecke der Investitionsf&#246;rderung, sofern das Land hierf&#252;r Investitionspauschalen nach &#167; 10 des Krankenhausfinanzierungsgesetzes verwendet oder dies beabsichtigt, und, sofern ein gemeinsames Landesgremium nach &#167; 90a des F&#252;nften Buches Sozialgesetzbuch besteht, f&#252;r Empfehlungen zu sektoren&#252;bergreifenden Versorgungsfragen an die zust&#228;ndigen Landesbeh&#246;rden; die Datennutzung f&#252;r Zwecke der Empfehlungen zu sektoren&#252;bergreifenden Versorgungsfragen, insbesondere die Wahrung der Betriebsgeheimnisse der Krankenh&#228;user, regeln die L&#228;nder unter Einbeziehung des Datenschutzbeauftragten des jeweiligen Landes in einer Verordnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach Absatz 2 Nummer 1 Buchstabe a, c, d, g und h und Nummer 2 Buchstabe b und d bis i f&#252;r Zwecke der amtlichen Krankenhausstatistik an das Statistische Bundesamt; dieses kann landesbezogene Daten an die Statistischen Landes&#228;mter &#252;bermitteln.</div></dd></dl>Nach Abschluss der Plausibilit&#228;tspr&#252;fung darf die Herstellung eines Personenbezugs nicht mehr m&#246;glich sein. Die Datenstelle ver&#246;ffentlicht zusammengefasste Daten nach Absatz 1 jeweils bis zum 1. Juli, gegliedert nach bundes- und landesweiten Ergebnissen; eine Nutzung der ver&#246;ffentlichten Daten durch Dritte ist ausschlie&#223;lich zu nicht-kommerziellen Zwecken zul&#228;ssig. Dem Bundesministerium f&#252;r Gesundheit sind auf Anforderung unverz&#252;glich Auswertungen f&#252;r seine Belange und f&#252;r empfohlene Auswertungen nach Satz 5 zur Verf&#252;gung zu stellen; diese Auswertungen &#252;bermittelt das Bundesministerium f&#252;r Gesundheit auch den f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden. Die L&#228;nder k&#246;nnen dem Bundesministerium f&#252;r Gesundheit zus&#228;tzliche Auswertungen empfehlen. Die Datenstelle &#252;bermittelt oder ver&#246;ffentlicht Daten nach diesem Absatz nur, wenn ein Bezug zu einzelnen Patienten nicht hergestellt werden kann. Die Datenempf&#228;nger nach Satz 1 Nr. 3 und 4 d&#252;rfen die Postleitzahl und den Wohnort, in den Stadtstaaten den Stadtteil, nur f&#252;r die Erstellung von Einzugsgebietsstatistiken f&#252;r ein Krankenhaus oder bei nach Standorten differenziertem Versorgungsauftrag f&#252;r einen Standort verarbeiten; dabei d&#252;rfen nur folgende Daten verbunden werden: Postleitzahl, Wohnort, in den Stadtstaaten Stadtteil, Patientenzahl und Fachabteilung in Verbindung mit DRG-Fallpauschalen oder Hauptdiagnose oder Prozedur. Dem Bundeskartellamt sind auf Anforderung f&#252;r ausgew&#228;hlte Krankenh&#228;user Daten nach Absatz 2 Nummer 1 Buchstabe a und d und Nummer 2 Buchstabe b, d, e, g und h zur Fusionskontrolle nach dem Gesetz gegen Wettbewerbsbeschr&#228;nkungen zur Verf&#252;gung zu stellen, soweit die Krankenh&#228;user von einem jeweils zu benennenden Fusionskontrollverfahren betroffen sind. Andere als die in diesem Absatz und in &#167; 17b Abs. 8 des Krankenhausfinanzierungsgesetzes genannten Verarbeitungen der Daten sind unzul&#228;ssig.</div><div class="jurAbsatz">(3a) Das Institut nach &#167; 137a des F&#252;nften Buches Sozialgesetzbuch oder eine andere vom Gemeinsamen Bundesausschuss nach &#167; 91 des F&#252;nften Buches Sozialgesetzbuch beauftragte Stelle kann ausgew&#228;hlte, gem&#228;&#223; Absatz 1 &#252;bermittelte Leistungsdaten nach Absatz 2 Nummer 2 Buchstabe a bis f anfordern, soweit diese nach Art und Umfang notwendig und geeignet sind, um Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 137a Absatz 3 des F&#252;nften Buches Sozialgesetzbuch durchf&#252;hren zu k&#246;nnen. Das Institut oder eine andere nach Satz 1 beauftragte Stelle kann entsprechende Daten auch f&#252;r Zwecke der einrichtungs&#252;bergreifenden Qualit&#228;tssicherung auf Landesebene anfordern und diese an die jeweils zust&#228;ndige Institution auf Landesebene &#252;bermitteln. Die Datenstelle &#252;bermittelt die Daten, soweit die Notwendigkeit nach Satz 1 vom Institut oder einer anderen nach Satz 1 beauftragten Stelle glaubhaft dargelegt wurde. Absatz 3 Satz 9 gilt entsprechend.</div><div class="jurAbsatz">(3b) F&#252;r die &#220;berpr&#252;fung nach &#167; 24 des Krankenhausfinanzierungsgesetzes, f&#252;r erg&#228;nzende Analysen zum Zweck der Weiterentwicklung der Entgeltsysteme sowie f&#252;r Zwecke der Krankenhausplanung &#252;bermittelt das Krankenhaus die Daten gem&#228;&#223; Absatz 2 Nummer 1 Buchstabe a, h und Nummer 2 an die vom Institut f&#252;r das Entgeltsystem im Krankenhaus gef&#252;hrte Datenstelle auf Bundesebene auf maschinenlesbaren Datentr&#228;gern zus&#228;tzlich zur &#220;bermittlung nach Absatz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. Juni jeden Jahres f&#252;r Patientinnen und Patienten, die zwischen dem 1. Januar und dem 31. Mai des laufenden Kalenderjahres nach voll- oder teilstation&#228;rer Behandlung aus dem Krankenhaus entlassen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. Oktober jeden Jahres f&#252;r Patientinnen und Patienten, die zwischen dem 1. Januar und dem 30. September des laufenden Kalenderjahres nach voll- oder teilstation&#228;rer Behandlung aus dem Krankenhaus entlassen worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. Januar jeden Jahres f&#252;r Patientinnen und Patienten, die zwischen dem 1. Januar und dem 31. Dezember des vorangegangenen Kalenderjahres nach voll- oder teilstation&#228;rer Behandlung aus dem Krankenhaus entlassen worden sind.</div></dd></dl>Die Datenstelle legt das N&#228;here zur Daten&#252;bermittlung fest; die Festlegung der Datenstelle ist barrierefrei auf der Internetseite des Instituts f&#252;r das Entgeltsystem im Krankenhaus zu ver&#246;ffentlichen. Die Datenstelle pr&#252;ft die &#252;bermittelten Daten auf Plausibilit&#228;t. Nach Abschluss der Plausibilit&#228;tspr&#252;fung darf die Herstellung eines Personenbezugs nicht mehr m&#246;glich sein. Die Datenstelle &#252;bermittelt die gepr&#252;ften Daten an das Institut f&#252;r das Entgeltsystem im Krankenhaus innerhalb von zwei Wochen nach Ablauf der jeweiligen Frist nach Satz 1; die Datenstelle &#252;bermittelt die gepr&#252;ften landesbezogenen Daten nach Absatz 2 Nummer 1 Buchstabe a und Nummer 2 Buchstabe b, d bis g und i innerhalb von zw&#246;lf Wochen nach Ablauf der jeweiligen in Satz 1 genannten Frist an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde. Die Datenstelle ver&#246;ffentlicht die Daten nach Satz 1 innerhalb von vier Wochen nach Ablauf der jeweiligen Frist nach Satz 1 in anonymisierter und zusammengefasster Form barrierefrei auf der Internetseite des Instituts f&#252;r das Entgeltsystem im Krankenhaus; eine Nutzung der ver&#246;ffentlichten Daten durch Dritte ist ausschlie&#223;lich zu nicht-kommerziellen Zwecken zul&#228;ssig. Die Datenstelle stellt dem Bundesministerium f&#252;r Gesundheit auf Anforderung unverz&#252;glich Auswertungen f&#252;r seine Belange und f&#252;r die &#220;berpr&#252;fung nach &#167; 24 des Krankenhausfinanzierungsgesetzes zur Verf&#252;gung. Die Datenstelle stellt dem Robert Koch-Institut innerhalb von vier Wochen nach Ablauf der jeweiligen &#220;bermittlungsfrist nach Satz 1 eine Aufstellung aller Standorte sowie eine standortbezogene Aufstellung der Anzahl der aufgestellten Betten zur Verf&#252;gung. Die Kosten f&#252;r die Erstellung der Auswertungen nach Satz 7 sind aus dem Zuschlag nach &#167; 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. Andere als die in diesem Absatz genannten Verarbeitungen der nach Satz 1 &#252;bermittelten Daten sind unzul&#228;ssig.</div><div class="jurAbsatz">(3c) Das Institut f&#252;r das Entgeltsystem im Krankenhaus erarbeitet Vorgaben f&#252;r die in Absatz 2 Nummer 1 Buchstabe g und Nummer 2 Buchstabe i genannte Zuordnung und zertifiziert bis zum 30. September 2024 auf dieser Grundlage entwickelte Datenverarbeitungsl&#246;sungen. Die Krankenh&#228;user haben f&#252;r die in Absatz 2 Nummer 1 Buchstabe g und Nummer 2 Buchstabe i genannte Zuordnung ausschlie&#223;lich nach Satz 1 zertifizierte Datenverarbeitungsl&#246;sungen zu verwenden.</div><div class="jurAbsatz">(3d) Das Institut f&#252;r das Entgeltsystem im Krankenhaus wertet die an die von ihm gef&#252;hrte Datenstelle nach den Abs&#228;tzen 1 und 3b &#252;bermittelten Daten in der jeweils aktuellsten Fassung, beginnend mit den Daten f&#252;r das Kalenderjahr 2022, und die nach Absatz 7 Satz 1 und nach &#167; 137i Absatz 4 Satz 1 bis 3, 6 und 7 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelten Daten standort-, fachabteilungs- und leistungsgruppenbezogen aus, soweit dies nach Abstimmung mit dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen f&#252;r die Ver&#246;ffentlichung und Aktualisierung des Transparenzverzeichnisses nach &#167; 135d des F&#252;nften Buches Sozialgesetzbuch geeignet und notwendig ist und das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen die Notwendigkeit glaubhaft dargelegt hat. Die Datenstelle &#252;bermittelt dem Institut f&#252;r das Entgeltsystem im Krankenhaus die in Satz 1 genannten Daten f&#252;r die Auswertungen nach Satz 1. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelt dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen und der nach &#167; 135d Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch benannten Stelle unverz&#252;glich die Auswertungen nach Satz 1 und die Zuordnung der Standorte von Krankenh&#228;usern zu Versorgungsstufen nach &#167; 135d Absatz 4 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3e) Das Institut f&#252;r das Entgeltsystem im Krankenhaus wertet die an die von ihm gef&#252;hrte Datenstelle nach den Abs&#228;tzen 1 und 3b &#252;bermittelten Daten in der jeweils aktuellen Fassung aus, soweit dies nach Abstimmung mit dem Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen f&#252;r die Erf&#252;llung eines nach &#167; 135f Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch erteilten Auftrags geeignet und notwendig ist und das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen die Notwendigkeit glaubhaft dargelegt hat. Die Datenstelle &#252;bermittelt dem Institut f&#252;r das Entgeltsystem im Krankenhaus die in Satz 1 genannten Daten f&#252;r die Auswertungen nach Satz 1. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelt dem Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen die Auswertungen nach Satz 1.</div><div class="jurAbsatz">(4) Die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren im Benehmen mit dem Bundesbeauftragten f&#252;r den Datenschutz und dem Bundesamt f&#252;r die Sicherheit in der Informationstechnik die weiteren Einzelheiten der Daten&#252;bermittlung. Die Vereinbarung nach Satz 1 wird ab dem 1. Januar 2019 von der Datenstelle nach Absatz 1 den gesetzlichen Erfordernissen entsprechend angepasst.</div><div class="jurAbsatz">(5) Die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 vereinbaren einen Abschlag von den pauschalierten Pfleges&#228;tzen nach &#167; 17 Absatz 1 des Krankenhausfinanzierungsgesetzes f&#252;r die Krankenh&#228;user, die ihre Verpflichtung zur &#220;bermittlung der Daten nach Absatz 1 oder Absatz 3b nicht, nicht vollst&#228;ndig oder nicht rechtzeitig erf&#252;llen; im Fall einer nicht, nicht vollst&#228;ndigen oder nicht rechtzeitigen &#220;bermittlung der Daten nach Absatz 3b hat der zu vereinbarende Abschlag mindestens 20&#160;000 Euro f&#252;r jeden Standort des Krankenhauses zu betragen, soweit hierdurch f&#252;r das Krankenhaus keine unbillige H&#228;rte entsteht; die Datenstelle regelt das N&#228;here zu den Voraussetzungen unbilliger H&#228;rtef&#228;lle. Dar&#252;ber hinaus hat die Datenstelle f&#252;r jede nicht erfolgte, nicht vollst&#228;ndige oder nicht fristgerechte &#220;bermittlung der Daten nach Absatz 2 Nummer 1 Buchstabe e und f einen pauschalen Abschlag je Standort eines Krankenhauses festzulegen; dies gilt auch, wenn die &#252;bermittelten Daten im Rahmen der Plausibilit&#228;tspr&#252;fung von der Datenstelle nicht akzeptiert werden; die Datenstelle legt das N&#228;here zur Plausibilit&#228;tspr&#252;fung fest und ver&#246;ffentlicht die Festlegungen auf ihrer Internetseite. Der Abschlag nach Satz 2 betr&#228;gt mindestens 20&#160;000 Euro und h&#246;chstens 500&#160;000 Euro. Zur Ermittlung des Abschlags nach Satz 2 wird ein Abschlagsfaktor gebildet, indem die Gesamtanzahl der Pflegevollkr&#228;fte oder der &#228;rztlichen Vollkr&#228;fte eines Krankenhausstandorts durch die Anzahl der Pflegevollkr&#228;fte oder &#228;rztlichen Vollkr&#228;fte, f&#252;r die vollst&#228;ndig und rechtzeitig Daten &#252;bermittelt wurden, dividiert wird, wobei als Nenner mindestens die Zahl 1 anzunehmen ist. Der Abschlagsfaktor ist kaufm&#228;nnisch auf drei Nachkommastellen zu runden und mit dem Mindestabschlagsbetrag von 20&#160;000 Euro zu multiplizieren. &#220;bermittelt ein Krankenhaus f&#252;r einen Standort nicht die Gesamtanzahl der Pflegevollkr&#228;fte oder der &#228;rztlichen Vollkr&#228;fte, hat die Datenstelle die Anzahl der Pflegevollkr&#228;fte oder &#228;rztlichen Vollkr&#228;fte f&#252;r die Ermittlung des Abschlags nach Satz 2 auf der Grundlage von verf&#252;gbaren Leistungsdaten nach Absatz 2 Nummer 2 sachgerecht zu sch&#228;tzen. Die Datenstelle unterrichtet jeweils die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes &#252;ber Verst&#246;&#223;e und die H&#246;he des jeweiligen Abschlags nach Satz 2. Die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes ber&#252;cksichtigen die Abschl&#228;ge nach den S&#228;tzen 1 und 2 und den Abschlag bei der Vereinbarung des krankenhausindividuellen Basisentgeltwerts.</div><div class="jurAbsatz">(6) Kommt eine Vereinbarung nach Absatz 5 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Abs. 6 des Krankenhausfinanzierungsgesetzes.</div><div class="jurAbsatz">(7) F&#252;r die Ver&#246;ffentlichung im Transparenzverzeichnis nach &#167; 135d des F&#252;nften Buches Sozialgesetzbuch und f&#252;r die Zwecke der Personalbemessung &#252;bermittelt das Krankenhaus die in Absatz 2 Nummer 1 Buchstabe a und f genannten Daten an die vom Institut f&#252;r das Entgeltsystem im Krankenhaus gef&#252;hrte Datenstelle auf maschinenlesbaren Datentr&#228;gern zus&#228;tzlich zur &#220;bermittlung nach Absatz 1 f&#252;r jedes Kalenderquartal jeweils bis zum 15. des folgenden Monats, erstmals bis zum 15. Januar 2024. Absatz 3b Satz 2 bis 5 erster Halbsatz gilt f&#252;r die &#220;bermittlung der Daten nach Satz 1 entsprechend. Die Leitung des Krankenhauses ist verpflichtet, f&#252;r die ordnungsgem&#228;&#223;e und rechtzeitige &#220;bermittlung der Daten nach Satz 1 zu sorgen. Absatz 5 Satz 2 ist mit der Ma&#223;gabe entsprechend anzuwenden, dass der Abschlag nicht durch die Datenstelle festzulegen ist, sondern pauschal 50&#160;000 Euro je Kalenderquartal und Standort eines Krankenhauses betr&#228;gt. Absatz 5 Satz 7 und 8 gilt f&#252;r den Abschlag nach Satz 4 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
