<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE000441126"/><a href="index-2.html#BJNR142200002BJNE000441126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vereinbarung eines Erl&#246;sbudgets</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das von den Vertragsparteien nach &#167; 11 Abs. 1 zu vereinbarende Erl&#246;sbudget umfasst f&#252;r voll- und teilstation&#228;re Leistungen die Fallpauschalen nach &#167; 7 Absatz 1 Satz 1 Nummer 1, im Jahr 2026 einschlie&#223;lich der sich aus dem bundeseinheitlichen Entgeltkatalog ergebenden Vorhaltebewertungsrelationen, und die Zusatzentgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 2. Es umfasst nicht das Erl&#246;svolumen nach &#167; 4a, nicht die krankenhausindividuell zu vereinbarenden Entgelte nach &#167; 6 Abs. 1 bis 2a, nicht die Zusatzentgelte f&#252;r die Behandlung von Blutern, nicht die Zu- und Abschl&#228;ge nach &#167; 7 Absatz 1, nicht die Entgelte f&#252;r Modellvorhaben nach &#167; 63 des F&#252;nften Buches Sozialgesetzbuch und nicht die Verg&#252;tung nach &#167; 140a des F&#252;nften Buches Sozialgesetzbuch f&#252;r die integrierte Versorgung.</div><div class="jurAbsatz">(2) Das Erl&#246;sbudget wird leistungsorientiert ermittelt, indem f&#252;r die voraussichtlich zu erbringenden Leistungen Art und Menge der Entgelte nach Absatz 1 Satz 1 mit der jeweils ma&#223;geblichen Entgelth&#246;he multipliziert werden. Die Entgelth&#246;he f&#252;r die Fallpauschalen wird ermittelt, indem diese nach den Vorgaben des Entgeltkatalogs und der Abrechnungsbestimmungen mit den effektiven Bewertungsrelationen und mit dem Landesbasisfallwert nach &#167; 10 bewertet werden. Bei Patientinnen und Patienten, die &#252;ber den Jahreswechsel im Krankenhaus station&#228;r behandelt werden (&#220;berlieger), werden die Erl&#246;se aus Fallpauschalen in voller H&#246;he dem Jahr zugeordnet, in dem die Patientinnen und Patienten entlassen werden.</div><div class="jurAbsatz">(2a) Abweichend von Absatz 2 Satz 2 ist, letztmalig f&#252;r das Jahr 2026, f&#252;r mit Fallpauschalen bewertete Leistungen, die im Vergleich zur Vereinbarung f&#252;r das laufende Kalenderjahr zus&#228;tzlich im Erl&#246;sbudget ber&#252;cksichtigt werden, ein jeweils f&#252;r drei Jahre zu erhebender Verg&#252;tungsabschlag von 35 Prozent (Fixkostendegressionsabschlag) anzuwenden. Der f&#252;r das Krankenhaus anzuwendende Abschlag nach Satz 1 gilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transplantationen, Polytraumata, schwer brandverletzten Patientinnen und Patienten, der Versorgung von Fr&#252;hgeborenen und bei Leistungen der neurologisch-neurochirurgischen Fr&#252;hrehabilitation nach einem Schlaganfall oder einer Schwerstsch&#228;delhirnverletzung der Patientin oder des Patienten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen mit einem Sachkostenanteil von mehr als zwei Dritteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bewilligten Versorgungsauftr&#228;gen, f&#252;r die bislang keine Abrechnungsm&#246;glichkeit bestand,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen von nach &#167; 2 Absatz 2 Satz 4 krankenhausplanerisch ausgewiesenen Zentren sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen, deren Bewertung nach &#167; 9 Absatz 1c abgesenkt oder abgestuft wurde,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur Behandlung von Patientinnen und Patienten mit einer SARS-CoV-2-Infektion oder mit Verdacht auf eine <span style="white-space: nowrap">SARS-CoV-2-Infektion,</span></div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen, die von den Vertragsparteien nach &#167; 11 Absatz 1 von der Erhebung des Abschlags ausgenommen werden, um unzumutbare H&#228;rten zu vermeiden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#228;lftig f&#252;r Leistungen, die in dem Katalog nicht mengenanf&#228;lliger Leistungen nach &#167; 9 Absatz 1 Nummer 6 aufgef&#252;hrt sind.</div></dd></dl>Abweichend von Satz 1 ist f&#252;r Leistungen, die durch eine Verlagerung von Leistungen zwischen Krankenh&#228;usern begr&#252;ndet sind, die nicht zu einem Anstieg der Summe der effektiven Bewertungsrelationen im Einzugsgebiet des Krankenhauses f&#252;hrt, der f&#252;r das Krankenhaus anzuwendende Abschlag nach Satz 1 in halber H&#246;he anzuwenden; diese Leistungsverlagerungen zwischen Krankenh&#228;usern sind vom Krankenhaus auf der Grundlage von Informationen, die den Beteiligten nach &#167; 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes im Einzugsgebiet des Krankenhauses vorliegen, glaubhaft darzulegen. Der Verg&#252;tungsabschlag ist durch einen einheitlichen Abschlag auf alle mit dem Landesbasisfallwert verg&#252;teten Leistungen des Krankenhauses umzusetzen. Ein w&#228;hrend der ma&#223;geblichen Abschlagsdauer vereinbarter R&#252;ckgang der mit Fallpauschalen bewerteten Leistungen ist bei der Ermittlung der Grundlage der Bemessung des Abschlags mindernd zu ber&#252;cksichtigen. F&#252;r die Umsetzung des Fixkostendegressionsabschlags sind die Vorgaben, die die Vertragsparteien auf Bundesebene nach &#167; 9 Absatz 1 Nummer 6 vereinbaren, anzuwenden. Der Fixkostendegressionsabschlag gilt nicht f&#252;r die Vereinbarung des Erl&#246;sbudgets f&#252;r das Jahr 2020. Abweichend von Satz 1 ist der Fixkostendegressionsabschlag, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Jahr 2018 vereinbart wurde, nur in den Jahren 2018 und 2019 zu erheben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Jahr 2019 vereinbart wurde, nur in den Jahren 2019 und 2021 zu erheben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf die f&#252;r das Jahr 2020 gegen&#252;ber dem Jahr 2019 zus&#228;tzlich im Erl&#246;sbudget ber&#252;cksichtigten Leistungen bezieht, die mit Fallpauschalen bewertet werden, nur in den Jahren 2021 und 2022 zu erheben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Jahr 2021 vereinbart wurde, auf die mit Fallpauschalen bewerteten Leistungen anzuwenden, die im Vergleich zur Vereinbarung f&#252;r das Jahr 2019 zus&#228;tzlich im Erl&#246;sbudget ber&#252;cksichtigt werden.</div></dd></dl>Abweichend von Satz 1 ist der Fixkostendegressionsabschlag, der f&#252;r die Jahre ab dem Jahr 2022 vereinbart wird, jeweils auf die mit Fallpauschalen bewerteten Leistungen anzuwenden, die im Vergleich zur Vereinbarung f&#252;r das Jahr 2019 zus&#228;tzlich im Erl&#246;sbudget ber&#252;cksichtigt werden. Satz 8 Nummer 4 und Satz 9 finden keine Anwendung, sobald f&#252;r das jeweilige Vorjahr mehr Leistungen, die mit Fallpauschalen bewertet werden, im Erl&#246;sbudget vereinbart wurden als f&#252;r das Jahr 2019. Abweichend von Satz 1 ist der Fixkostendegressionsabschlag nicht f&#252;r mit Fallpauschalen bewertete Leistungen anzuwenden, die aufgrund des Ablaufs der in &#167; 4a Absatz 1 Satz 1 genannten Anwendungsjahre f&#252;r das Jahr 2025 zus&#228;tzlich im Erl&#246;sbudget ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(3) Das nach den Abs&#228;tzen 1 und 2 vereinbarte Erl&#246;sbudget und die nach &#167; 6 Abs. 3 vereinbarte Erl&#246;ssumme werden f&#252;r die Ermittlung von Mehr- oder Mindererl&#246;sausgleichen zu einem Gesamtbetrag zusammengefasst. Weicht die Summe der auf das Kalenderjahr entfallenden Erl&#246;se des Krankenhauses aus den Entgelten nach &#167; 7 Abs. 1 Satz 1 Nr. 1 und 2 und nach &#167; 6 Abs. 1 Satz 1 und Abs. 2a von dem nach Satz 1 gebildeten Gesamtbetrag ab, werden die Mehr- oder Mindererl&#246;se nach Ma&#223;gabe der folgenden S&#228;tze ausgeglichen. Mindererl&#246;se werden ab dem Jahr 2007 grunds&#228;tzlich zu 20 vom Hundert und ab dem Jahr 2027 nicht ausgeglichen; Mindererl&#246;se aus Zusatzentgelten f&#252;r Arzneimittel und Medikalprodukte werden nicht ausgeglichen. Mehrerl&#246;se aus Zusatzentgelten f&#252;r Arzneimittel und Medikalprodukte und aus Fallpauschalen f&#252;r schwerverletzte, insbesondere polytraumatisierte oder schwer brandverletzte Patienten werden zu 25 vom Hundert, sonstige Mehrerl&#246;se zu 65 vom Hundert ausgeglichen. F&#252;r Fallpauschalen mit einem sehr hohen Sachkostenanteil sowie f&#252;r teure Fallpauschalen mit einer schwer planbaren Leistungsmenge, insbesondere bei Transplantationen oder Langzeitbeatmung, sollen die Vertragsparteien im Voraus einen von den S&#228;tzen 3 und 4 abweichenden Ausgleich vereinbaren; f&#252;r Mehr- oder Mindererl&#246;se, die auf Grund einer Epidemie entstehen, k&#246;nnen die Vertragsparteien auch nach Ablauf des Vereinbarungszeitraums einen von den S&#228;tzen 3 und 4 abweichenden Ausgleich vereinbaren. Ab dem Jahr 2027 ist die Vereinbarung eines Ausgleichs f&#252;r Mindererl&#246;se auch bei Vorliegen der in Satz 5 genannten Voraussetzungen ausgeschlossen. Mehr- oder Mindererl&#246;se aus Zusatzentgelten f&#252;r die Behandlung von Blutern sowie auf Grund von Abschl&#228;gen nach &#167; 8 Abs. 4 werden nicht ausgeglichen. Zur Ermittlung der Mehr- oder Mindererl&#246;se hat der Krankenhaustr&#228;ger eine vom Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung &#252;ber die Erl&#246;se nach &#167; 7 Absatz 1 Satz 1 Nummer 1, 2, 5 und 6b vorzulegen. Der nach diesen Vorgaben ermittelte Ausgleichsbetrag wird im Rahmen des Zu- oder Abschlags nach &#167; 5 Abs. 4 abgerechnet. Steht bei der Budgetverhandlung der Ausgleichsbetrag noch nicht fest, sind Teilbetr&#228;ge als Abschlagszahlung auf den Ausgleich zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Auf Verlangen des Krankenhauses werden Leistungen f&#252;r ausl&#228;ndische Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Erl&#246;sbudgets verg&#252;tet.</div><div class="jurAbsatz">(5) Die Vertragsparteien nach &#167; 11 sind an das Erl&#246;sbudget gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen &#196;nderungen der der Vereinbarung des Erl&#246;sbudgets zu Grunde gelegten Annahmen das Erl&#246;sbudget f&#252;r das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien k&#246;nnen im Voraus vereinbaren, dass in bestimmten F&#228;llen das Erl&#246;sbudget nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Erl&#246;sbudget ist im Rahmen des Zu- oder Abschlags nach &#167; 5 Abs. 4 abzurechnen.</div><div class="jurAbsatz">(6) Solange die Vertragsparteien auf Bundesebene nach &#167; 9 f&#252;r die Nichtteilnahme von Krankenh&#228;usern an der Notfallversorgung dem Grunde nach einen Abschlag nach &#167; 17b Absatz 1a Nummer 1 des Krankenhausfinanzierungsgesetzes vereinbart, diesen jedoch in der H&#246;he nicht festgelegt haben, oder solange ein Zu- oder Abschlag durch Rechtsverordnung nach &#167; 17b Abs. 7 des Krankenhausfinanzierungsgesetzes nicht festgelegt wurde, ist ein Betrag in H&#246;he von 50 Euro je vollstation&#228;rem Fall abzuziehen.</div><div class="jurAbsatz">(7) Werden von der Anwendung des DRG-Verg&#252;tungssystems bisher ausgenommene besondere Einrichtungen nach &#167; 6 Abs. 1 im Vereinbarungszeitraum in das Erl&#246;sbudget einbezogen, wird die Differenz zwischen dem Anteil dieser Leistungen an der zuletzt vereinbarten Erl&#246;ssumme nach &#167; 6 Abs. 3 und dem neuen im Rahmen des Erl&#246;sbudgets vereinbarten Verg&#252;tungsanteil in einem Zeitraum von drei Jahren schrittweise abgebaut. War der bisher nach &#167; 6 Abs. 3 vereinbarte Verg&#252;tungsanteil h&#246;her, wird das Erl&#246;sbudget nach Absatz 2 im ersten Jahr um zwei Drittel und im zweiten Jahr um ein Drittel der f&#252;r das jeweilige Jahr ermittelten Differenz erh&#246;ht; war der bisher vereinbarte Verg&#252;tungsanteil niedriger, wird das Erl&#246;sbudget nach Absatz 2 entsprechend vermindert. Die Fallpauschalen werden mit dem Landesbasisfallwert bewertet und in entsprechender H&#246;he in Rechnung gestellt. Die sich hierdurch ergebende Unter- oder &#220;berdeckung des vereinbarten Erl&#246;sbudgets wird durch einen Zu- oder Abschlag auf die abgerechnete H&#246;he der DRG-Fallpauschalen und die Zusatzentgelte (&#167; 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach &#167; 6 Abs. 1 Satz 1 und Abs. 2a finanziert und gesondert in der Rechnung ausgewiesen. Die H&#246;he des Zuschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verh&#228;ltnis des Unter- oder &#220;berdeckungsbetrags einerseits sowie des Gesamtbetrags nach Absatz 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist. Ausgleiche f&#252;r Vorjahre und f&#252;r einen versp&#228;teten Beginn der Laufzeit nach &#167; 15 sind &#252;ber die Zuschl&#228;ge nach &#167; 5 Abs. 4 zu verrechnen.</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(8a) Mit dem Ziel, Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen von ausgebildetem Pflegepersonal oder von Hebammen und Entbindungspflegern zus&#228;tzlich zu f&#246;rdern, werden f&#252;r die Jahre 2019 bis 2024 geeignete Ma&#223;nahmen zur Verbesserung der Vereinbarkeit von Pflege, Familie und Beruf zu 50 Prozent finanziell gef&#246;rdert. Zu diesem Zweck vereinbaren die Vertragsparteien nach &#167; 11 auf Verlangen des Krankenhauses einen zus&#228;tzlichen Betrag, der im Jahr 2019 0,1 Prozent und in den Jahren 2020 bis 2024 j&#228;hrlich 0,12 Prozent des Gesamtbetrags nach Absatz 3 Satz 1 nicht &#252;berschreiten darf. Wurde f&#252;r ein Kalenderjahr ein Betrag nicht vereinbart, so kann f&#252;r das Folgejahr ein zus&#228;tzlicher Betrag bis zur Summe der f&#252;r beide Jahre geltenden Betr&#228;ge vereinbart werden. Voraussetzung f&#252;r diese F&#246;rderung ist, dass das Krankenhaus nachweist, dass es aufgrund einer schriftlichen oder elektronischen Vereinbarung mit der Arbeitnehmervertretung Ma&#223;nahmen zur Verbesserung der Vereinbarkeit von Pflege, Familie und Beruf ergreift. Der dem Krankenhaus nach den S&#228;tzen 2 bis 4 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete H&#246;he der DRG-Fallpauschalen nach &#167; 7 Absatz 1 Satz 1 Nummer 1 und auf die Zusatzentgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 2 sowie auf die sonstigen Entgelte nach &#167; 6 Absatz 1 Satz 1 und Absatz 2a finanziert und gesondert in der Rechnung des Krankenhauses ausgewiesen; f&#252;r die Ermittlung der H&#246;he des Zuschlags, f&#252;r die Konfliktl&#246;sung durch die Schiedsstelle nach &#167; 13 und f&#252;r die Vorgaben zur R&#252;ckzahlung von nicht in Anspruch genommenen Mitteln oder die Minderung von nur zeitweise in Anspruch genommenen Mitteln gilt Absatz 8 Satz 6 bis 8 entsprechend. Der Krankenhaustr&#228;ger hat den anderen Vertragsparteien eine Best&#228;tigung des Jahresabschlusspr&#252;fers vorzulegen, aus der hervorgeht, inwieweit die zus&#228;tzlichen Mittel zweckentsprechend f&#252;r die gef&#246;rderten Ma&#223;nahmen nach Satz 1 verwendet wurden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit j&#228;hrlich bis zum 30. Juni, erstmals im Jahr 2020, &#252;ber die Art und die Anzahl der gef&#246;rderten Ma&#223;nahmen nach Satz 1 sowie &#252;ber den Umfang von Neueinstellungen und Aufstockungen vorhandener Teilzeitstellen, zu denen es aufgrund der gef&#246;rderten Ma&#223;nahmen kommt. Die Vorgaben nach Absatz 8 Satz 11 zur &#220;bermittlung von Informationen f&#252;r die Berichterstattung des Spitzenverbandes Bund der Krankenkassen sowie nach &#167; 5 Absatz 4 Satz 5 zum vollst&#228;ndigen Ausgleich von entstehenden Mehr- oder Mindererl&#246;sen gelten entsprechend.</div><div class="jurAbsatz">(9) Die folgenden Ma&#223;nahmen zur Erf&#252;llung von Anforderungen des Infektionsschutzgesetzes an die personelle Ausstattung werden finanziell gef&#246;rdert, wenn die Ma&#223;nahmen die Anforderungen zur Qualifikation und zum Bedarf einhalten, die in der Empfehlung der Kommission f&#252;r Krankenhaushygiene und Infektionspr&#228;vention zu personellen und organisatorischen Voraussetzungen zur Pr&#228;vention nosokomialer Infektionen (Bundesgesundheitsblatt 2009, S. 951) sowie der Empfehlung zum Kapazit&#228;tsumfang f&#252;r die Betreuung von Krankenh&#228;usern und anderen medizinischen Einrichtungen durch Krankenhaushygieniker/-innen (Bundesgesundheitsblatt 2016, S. 1183) genannt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neueinstellungen, interne Besetzungen neu geschaffener Stellen oder Aufstockungen vorhandener Teilzeitstellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Hygienefachkr&#228;ften: in H&#246;he von 90 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2013 bis 2019,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Krankenhaushygienikerinnen oder Krankenhaushygienikern mit abgeschlossener Weiterbildung zur Fach&#228;rztin oder zum Facharzt f&#252;r Hygiene und Umweltmedizin oder f&#252;r Mikrobiologie, Virologie und Infektionsepidemiologie: in H&#246;he von 75 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2013 bis 2022,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Krankenhaushygienikerinnen oder Krankenhaushygienikern mit strukturierter curricularer Fortbildung Krankenhaushygiene und mit Fortbildung im Bereich der rationalen Antibiotikatherapieberatung in Anlehnung an die Fortbildung der Deutschen Gesellschaft f&#252;r Infektiologie, sofern die Neueinstellung, interne Besetzung neu geschaffener Stellen oder Aufstockung bis zum 31. Dezember 2019 vorgenommen worden ist: in H&#246;he von 50 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2013 bis 2022,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Krankenhaushygienikerinnen oder Krankenhaushygienikern mit strukturierter curricularer Fortbildung Krankenhaushygiene, sofern die Neueinstellung, interne Besetzung neu geschaffener Stellen oder Aufstockung nach dem 31. Dezember 2019 vorgenommen worden ist: in H&#246;he von 50 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2020 bis 2022 und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von hygienebeauftragten &#196;rztinnen oder &#196;rzten: in H&#246;he von 10 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2013 bis 2016,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fort- oder Weiterbildungen f&#252;r die Jahre 2013 bis 2022: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiterbildung zur Fach&#228;rztin oder zum Facharzt f&#252;r Hygiene und Umweltmedizin f&#252;r die Dauer von maximal f&#252;nf Jahren durch einen pauschalen Zuschuss in H&#246;he von j&#228;hrlich 30&#160;000 Euro, ab dem Jahr 2020 in H&#246;he von j&#228;hrlich 40&#160;000 Euro, auch &#252;ber den Eigenbedarf des jeweiligen Krankenhauses hinaus; sp&#228;testens im Jahr 2022 begonnene Weiterbildungen werden auch &#252;ber das Jahr 2022 hinaus gef&#246;rdert,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiterbildung zur Fach&#228;rztin oder zum Facharzt f&#252;r Mikrobiologie, Virologie und Infektionsepidemiologie zur Bef&#228;higung und zum Einsatz in der klinisch-mikrobiologischen Beratung im Krankenhaus f&#252;r die Dauer von maximal f&#252;nf Jahren durch einen pauschalen Zuschuss in H&#246;he von j&#228;hrlich 15&#160;000 Euro, auch &#252;ber den Eigenbedarf des jeweiligen Krankenhauses hinaus; sp&#228;testens im Jahr 2022 begonnene Weiterbildungen werden auch &#252;ber das Jahr 2022 hinaus gef&#246;rdert,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortbildung zur Krankenhaushygienikerin oder zum Krankenhaushygieniker durch strukturierte curriculare Fortbildung Krankenhaushygiene f&#252;r die Dauer von maximal zwei Jahren durch einen pauschalen Zuschuss in H&#246;he von j&#228;hrlich 5&#160;000 Euro; sp&#228;testens im Jahr 2022 begonnene Fortbildungen werden auch &#252;ber das Jahr 2022 hinaus gef&#246;rdert und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>strukturierte curriculare Fortbildung &#8222;Antibiotic Stewardship (ABS)&#8220; von &#196;rztinnen, &#196;rzten, Krankenhausapothekerinnen und Krankenhausapothekern durch einen pauschalen Zuschuss in H&#246;he von 5&#160;000 Euro,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertraglich vereinbarte externe Beratungsleistungen durch Krankenhaushygienikerinnen oder Krankenhaushygieniker mit abgeschlossener Weiterbildung zur Fach&#228;rztin oder zum Facharzt f&#252;r Hygiene und Umweltmedizin oder f&#252;r Mikrobiologie, Virologie und Infektionsepidemiologie pauschal in H&#246;he von 400 Euro je Beratungstag f&#252;r die Jahre 2013 bis 2026.</div></dd></dl>Unabh&#228;ngig von den in Satz 1 genannten Voraussetzungen werden die folgenden Ma&#223;nahmen finanziell gef&#246;rdert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 2019 vorgenommene Neueinstellungen, interne Besetzungen neu geschaffener Stellen oder Aufstockungen vorhandener Teilzeitstellen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fach&#228;rztinnen oder Fach&#228;rzten f&#252;r Innere Medizin und Infektiologie in H&#246;he von 75 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2020 bis 2025,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fach&#228;rztinnen und Fach&#228;rzten mit Zusatz-Weiterbildung Infektiologie in H&#246;he von 75 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2020 bis 2022,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fach&#228;rztinnen und Fach&#228;rzten als Expertinnen oder Experten f&#252;r Antibiotic Stewardship mit strukturierter curricularer Fortbildung &#8222;Antibiotic Stewardship (ABS)&#8220; in H&#246;he von 50 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2020 bis 2022 und in H&#246;he von 30 Prozent der zus&#228;tzlich entstehenden Personalkosten f&#252;r die Jahre 2023 bis 2025,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Jahren 2016 bis 2025 begonnene Weiterbildungen zur Fach&#228;rztin oder zum Facharzt f&#252;r Innere Medizin und Infektiologie durch einen pauschalen Zuschuss in H&#246;he von j&#228;hrlich 30&#160;000 Euro, ab dem Jahr 2023 in H&#246;he von j&#228;hrlich 40&#160;000 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Jahren 2016 bis 2025 begonnene Zusatz-Weiterbildungen Infektiologie f&#252;r Fach&#228;rztinnen und Fach&#228;rzte durch einen pauschalen Zuschuss in H&#246;he von einmalig 30&#160;000 Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertraglich vereinbarte externe Beratungsleistungen im Bereich Antibiotic Stewardship durch Fach&#228;rztinnen und Fach&#228;rzte f&#252;r Innere Medizin und Infektiologie oder mit abgeschlossener Zusatz-Weiterbildung Infektiologie pauschal in H&#246;he von 400 Euro je Beratungstag f&#252;r die Jahre 2016 bis 2026.</div></dd></dl>Kosten im Rahmen von Satz 1 Nummer 1, die ab dem 1. August 2013 entstehen, werden auch &#252;bernommen f&#252;r nach dem 4. August 2011 vorgenommene erforderliche Neueinstellungen oder Aufstockungen zur Erf&#252;llung der Anforderungen des Infektionsschutzgesetzes. Voraussetzung f&#252;r die F&#246;rderung nach Satz 2 Nummer 1 ist eine schriftliche oder elektronische Best&#228;tigung der Leitung des Krankenhauses, dass die Person klinisch und zu mindestens 50 Prozent ihrer Arbeitszeit im Bereich Antibiotic Stewardship oder Infektiologie t&#228;tig ist, sowie ein Nachweis, dass das Personal im F&#246;rderzeitraum &#252;ber das bestehende Beratungsangebot im Bereich Antibiotic Stewardship informiert wurde. F&#252;r Ma&#223;nahmen nach den S&#228;tzen 1 bis 3 haben die Vertragsparteien j&#228;hrlich einen zus&#228;tzlichen Betrag als Prozentsatz des Gesamtbetrags nach Absatz 3 Satz 1 zu vereinbaren. Neueinstellungen, interne Besetzungen neu geschaffener Stellen oder Aufstockungen vorhandener Teilzeitstellen, die nach Satz 1 Nummer 1 und Satz 2 Nummer 1 Buchstabe b vorgenommen wurden, sind bei der Ermittlung des Betrags nach Satz 5 unter Beachtung von Tariferh&#246;hungen zu ber&#252;cksichtigen. Der dem Krankenhaus nach den S&#228;tzen 5 und 6 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete H&#246;he der DRG-Fallpauschalen und die Zusatzentgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 1 und 2 sowie auf die sonstigen Entgelte nach &#167; 6 Absatz 1 Satz 1 und Absatz 2a finanziert; der Zuschlag wird gesondert in der Rechnung ausgewiesen. Absatz 8 Satz 3 und 6 bis 11 in der am 31. Dezember 2020 geltenden Fassung sowie &#167; 5 Absatz 4 Satz 5 gelten entsprechend, wobei der Nachweis &#252;ber die Stellenbesetzung und die zweckentsprechende Mittelverwendung berufsbildspezifisch zu erbringen ist. Der Betrag nach den S&#228;tzen 5 und 6 darf keine Pflegepersonalkosten enthalten, die &#252;ber das Pflegebudget finanziert werden.</div><div class="jurAbsatz">(10) Die Personalkosten, die bei der Neueinstellung oder Aufstockung vorhandener Teilzeitstellen von Hebammen mit einer Erlaubnis zum F&#252;hren der Berufsbezeichnung nach &#167; 5 Absatz 1 auch in Verbindung mit den &#167;&#167; 73 und 74 Absatz 1 des Hebammengesetzes in der Versorgung von Schwangeren in Fachabteilungen f&#252;r Geburtshilfe und Gyn&#228;kologie von Krankenh&#228;usern in den Jahren 2021, 2022 und 2023 zus&#228;tzlich entstehen, werden bis zur H&#246;he der Kosten f&#252;r 0,5 Vollzeitstellen pro 500 Geburten in einem Krankenhaus finanziert. Die Anzahl der Geburten wird f&#252;r jedes Krankenhaus einmalig auf Grundlage der durchschnittlichen Anzahl an j&#228;hrlichen Geburten in den Jahren 2017 bis 2019 bestimmt. Zur Entlastung von Hebammen werden die Personalkosten, die f&#252;r zus&#228;tzliche Personalstellen f&#252;r Hebammen unterst&#252;tzendes Fachpersonal in Fachabteilungen f&#252;r Geburtshilfe und Gyn&#228;kologie in den Jahren 2021, 2022 und 2023 entstehen, finanziert, wobei die Gesamtzahl der gef&#246;rderten Personalstellen f&#252;r Hebammen unterst&#252;tzendes Fachpersonal auf bis zu 25 Prozent der in Vollzeitkr&#228;fte umgerechneten Gesamtzahl der zum 1. Januar 2020 besch&#228;ftigten Hebammen begrenzt ist. Zum Hebammen unterst&#252;tzenden Fachpersonal geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Fachangestellte, die eine Ausbildung nach der Verordnung &#252;ber die Berufsausbildung zum Medizinischen Fachangestellten/zur Medizinischen Fachangestellten abgeschlossen haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachangestellte, die eine Ausbildung nach der Verordnung &#252;ber die Berufsausbildung zum Fachangestellten f&#252;r Medien- und Informationsdienste/zur Fachangestellten f&#252;r Medien- und Informationsdienste in der Fachrichtung Medizinische Dokumentation abgeschlossen haben.</div></dd></dl>Zur Umsetzung der S&#228;tze 1 und 3 vereinbaren die Vertragsparteien nach &#167; 11 j&#228;hrlich einen zus&#228;tzlichen Betrag. Voraussetzung f&#252;r die Finanzierung ist, dass im Vergleich zum 1. Januar 2020 zus&#228;tzliche Stellen f&#252;r Hebammen oder f&#252;r Hebammen unterst&#252;tzendes Fachpersonal geschaffen oder dass entsprechende Teilzeitstellen aufgestockt werden. Die Schaffung neuer Stellen im Sinne von Satz 6 hat das Krankenhaus durch eine schriftliche Vereinbarung mit der Arbeitnehmervertretung zu belegen. Zudem ist zu belegen, dass das neue oder aufgestockte Personal entsprechend der schriftlichen Vereinbarung mit der Arbeitnehmervertretung besch&#228;ftigt wird und nicht in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen t&#228;tig ist. Der dem Krankenhaus nach den S&#228;tzen 5 und 6 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete H&#246;he der DRG-Fallpauschalen nach &#167; 7 Absatz 1 Satz 1 Nummer 1 und auf die Zusatzentgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 2 sowie auf die sonstigen Entgelte nach &#167; 6 Absatz 1 Satz 1 und Absatz 2a finanziert und gesondert in der Rechnung des Krankenhauses ausgewiesen. Die H&#246;he des Zuschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verh&#228;ltnis des nach Satz 5 f&#252;r die Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen insgesamt vereinbarten Betrags einerseits sowie des Gesamtbetrags nach Absatz 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist. Bei der Vereinbarung sind nur L&#246;hne und Geh&#228;lter bis zur H&#246;he tarifvertraglich vereinbarter Verg&#252;tungen zu ber&#252;cksichtigen; Ma&#223;stab f&#252;r die Ermittlung ist jeweils diejenige tarifvertragliche Vereinbarung, die in dem Krankenhaus f&#252;r die meisten Besch&#228;ftigten ma&#223;geblich ist. Kommt eine Vereinbarung nicht zustande, entscheidet die Schiedsstelle nach &#167; 13 auf Antrag einer Vertragspartei. Soweit die mit dem zus&#228;tzlichen Betrag finanzierten Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen nicht in der Versorgung von Schwangeren in Fachabteilungen f&#252;r Geburtshilfe und Gyn&#228;kologie umgesetzt werden, ist der darauf entfallende Anteil der Finanzierung zur&#252;ckzuzahlen; wird die zum 1. Januar 2020 festgestellte Stellenbesetzung in dem nach Satz 1 gef&#246;rderten Bereich gemindert, ist der zus&#228;tzliche Betrag entsprechend dem darauf entfallenden Anteil der Finanzierung zu mindern. F&#252;r die Pr&#252;fung einer notwendigen R&#252;ckzahlung oder Minderung hat der Krankenhaustr&#228;ger den anderen Vertragsparteien folgende Best&#228;tigungen des Jahresabschlusspr&#252;fers vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmalig eine Best&#228;tigung &#252;ber die Anzahl der Geburten in den Jahren 2017 bis 2019,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmalig eine Best&#228;tigung &#252;ber die zum 1. Januar 2020 festgestellte Stellenbesetzung auf Stationen f&#252;r Geburtshilfe insgesamt und unterteilt nach Hebammen und den in Satz 4 genannten Berufsgruppen, jeweils differenziert in Voll- und Teilzeitkr&#228;fte und umgerechnet in Vollzeitkr&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung &#252;ber die im jeweiligen F&#246;rderjahr zum 31. Dezember festgestellte jahresdurchschnittliche Stellenbesetzung auf Stationen f&#252;r Geburtshilfe, unterteilt nach Hebammen und den in Satz 4 benannten Berufsgruppen, jeweils differenziert in Voll- und Teilzeitkr&#228;fte und umgerechnet in Vollzeitkr&#228;fte, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung &#252;ber die zweckentsprechende Verwendung der Mittel.</div></dd></dl>Werden die Best&#228;tigungen nach Satz 14 nicht oder nicht vollst&#228;ndig vorgelegt, ist der zus&#228;tzliche Betrag vollst&#228;ndig zur&#252;ckzuzahlen. Die Vorlage der Best&#228;tigungen nach Satz 14 hat durch das Krankenhaus gegen&#252;ber den Vertragspartnern bis zum 28. Februar des jeweiligen Folgejahres zu erfolgen. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit j&#228;hrlich, erstmals zum 30. Juni 2022 &#252;ber die Zahl der Vollzeitkr&#228;fte und den Umfang der aufgestockten Teilzeitstellen gesondert f&#252;r Hebammen und f&#252;r das Hebammen unterst&#252;tzende Fachpersonal, die auf Grund der Finanzierung nach den S&#228;tzen 1 und 3 in den Jahren 2021, 2022 und 2023 neu eingestellt oder deren vorhandene Teilzeitstellen aufgestockt wurden. Die Krankenkassen sind verpflichtet, dem Spitzenverband Bund der Krankenkassen die f&#252;r die Berichterstattung nach Satz 17 erforderlichen Informationen &#252;ber die Vereinbarungen der Vertragsparteien zur Neueinstellung oder Aufstockung vorhandener Teilzeitstellen von nach den S&#228;tzen 1 und 3 finanziertem Personal zu &#252;bermitteln. Der Spitzenverband Bund der Krankenkassen legt das Verfahren f&#252;r die &#220;bermittlung fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
