<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE000518126"/><a href="index-2.html#BJNR142200002BJNE000518126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vereinbarung und Abrechnung von Zu- und Abschl&#228;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 9 Abs. 1 Satz 1 Nr. 3 vereinbarten Regelungen f&#252;r bundeseinheitliche Zu- und Abschl&#228;ge nach &#167; 17b Absatz 1a des Krankenhausfinanzierungsgesetzes sind f&#252;r die Vertragsparteien nach &#167; 11 verbindlich. Auf Antrag einer Vertragspartei ist zu pr&#252;fen, ob bei dem Krankenhaus die Voraussetzungen f&#252;r einen Zu- oder Abschlag vorliegen. Wurde f&#252;r einen Tatbestand ein bundeseinheitlicher Zu- oder Abschlagsbetrag festgelegt, der f&#252;r die Zwecke der Berechnung gegen&#252;ber den Patienten oder den Kostentr&#228;gern auf eine krankenhausindividuelle Bezugsgr&#246;&#223;e, beispielsweise die Fallzahl oder eine Erl&#246;ssumme, umgerechnet werden muss, so vereinbaren die Vertragsparteien gem&#228;&#223; den bundeseinheitlichen Vereinbarungen den sich daraus ergebenden krankenhausindividuellen Abrechnungsbetrag oder -prozentsatz.</div><div class="jurAbsatz">(2) Zur Sicherstellung einer f&#252;r die Versorgung der Bev&#246;lkerung notwendigen Vorhaltung von Leistungen, die auf Grund des geringen Versorgungsbedarfs mit den auf Bundesebene vereinbarten Fallpauschalen und Zusatzentgelten nicht kostendeckend finanzierbar ist, vereinbaren die Vertragsparteien nach &#167; 11 bei Erf&#252;llung der Vorgaben nach den S&#228;tzen 2, 4 und 5 sowie der Vorgaben des Gemeinsamen Bundesausschusses nach &#167; 136c Absatz 3 des F&#252;nften Buches Sozialgesetzbuch Sicherstellungszuschl&#228;ge nach &#167; 17b Absatz 1a Nummer 6 des Krankenhausfinanzierungsgesetzes. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung erg&#228;nzende oder abweichende Vorgaben zu erlassen, insbesondere um regionalen Besonderheiten bei der Vorhaltung der f&#252;r die Versorgung notwendigen Leistungseinheiten Rechnung zu tragen; dabei sind die Interessen anderer Krankenh&#228;user zu ber&#252;cksichtigen. Die Landesregierungen k&#246;nnen diese Erm&#228;chtigung durch Rechtsverordnung auf oberste Landesbeh&#246;rden &#252;bertragen. Voraussetzung f&#252;r die Vereinbarung eines Sicherstellungszuschlags ist zudem, dass das Krankenhaus f&#252;r das Kalenderjahr vor der Vereinbarung ein Defizit in der Bilanz ausweist. Die zust&#228;ndige Landesbeh&#246;rde pr&#252;ft auf Antrag einer Vertragspartei nach &#167; 11, ob die Vorgaben f&#252;r die Vereinbarung eines Sicherstellungszuschlags nach Satz 1 erf&#252;llt sind, und entscheidet, ob ein Sicherstellungszuschlag zu vereinbaren ist; sie hat dabei auch zu pr&#252;fen, ob die Leistung durch ein anderes geeignetes Krankenhaus, das diese Leistungsart bereits erbringt, ohne Zuschlag erbracht werden kann. Im Falle einer Krankenhausfusion erfolgt bei Krankenh&#228;usern mit unterschiedlichen Betriebsst&#228;tten die Pr&#252;fung der Weitergew&#228;hrung eines Sicherstellungszuschlags durch die zust&#228;ndige Landesbeh&#246;rde betriebsst&#228;ttenbezogen, sofern folgende Kriterien erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsst&#228;tte ist im Krankenhausplan als gesonderter Standort ausgewiesen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an diesem gesonderten Standort werden mindestens drei im Krankenhausplan ausgewiesene, organisatorisch selbst&#228;ndig bettenf&#252;hrende Fachgebiete betrieben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das negative wirtschaftliche Ergebnis der Betriebsst&#228;tte ist aus der Bilanz des Krankenhauses eindeutig ersichtlich und wird von einem Jahresabschlusspr&#252;fer im Auftrag der Krankenkassen best&#228;tigt;</div></dd></dl>der Sicherstellungszuschlag kann in diesem Fall f&#252;r bis zu drei Jahre weiter vereinbart werden. Klagen gegen das Ergebnis der Pr&#252;fung nach den S&#228;tzen 5 oder 6 haben keine aufschiebende Wirkung. Eine Vereinbarung nach Satz 1 kann abweichend von den Vorgaben des Gemeinsamen Bundesausschusses nach &#167; 136c Absatz 3 des F&#252;nften Buches Sozialgesetzbuch auch getroffen werden, wenn das Krankenhaus an dem jeweiligen Standort nicht die Anforderungen an die Notfallversorgung nach dem vom Gemeinsamen Bundesausschuss gem&#228;&#223; &#167; 136c Absatz 4 des F&#252;nften Buches Sozialgesetzbuch beschlossenen gestuften System der Notfallstrukturen in Krankenh&#228;usern erf&#252;llt.</div><div class="jurAbsatz">(2a) Ein Krankenhaus, dessen Standort in die Liste nach &#167; 9 Absatz 1a Nummer 6 aufgenommen wurde, hat f&#252;r das der Auflistung folgende Jahr Anspruch auf eine zus&#228;tzliche Finanzierung in H&#246;he von 500&#160;000 Euro j&#228;hrlich; h&#228;lt ein Krankenhaus an einem Standort mehr als zwei Fachabteilungen vor, die die Vorgaben des Gemeinsamen Bundesausschusses gem&#228;&#223; &#167; 136c Absatz 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch erf&#252;llen, hat das Krankenhaus dar&#252;ber hinaus Anspruch auf eine zus&#228;tzliche Finanzierung in H&#246;he von 250&#160;000 Euro j&#228;hrlich je weiterer vorgehaltener Fachabteilung, die die Vorgaben des Gemeinsamen Bundesausschusses nach &#167; 136c Absatz 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch erf&#252;llt. Die Berechnung gegen&#252;ber den Patientinnen oder Patienten oder den Kostentr&#228;gern erfolgt, indem der j&#228;hrliche Betrag nach Satz 1 durch die voraussichtliche Summe der voll- und teilstation&#228;ren F&#228;lle des Krankenhauses geteilt wird. Der Betrag nach Satz 2 ist erstmals bei Patientinnen oder Patienten abzurechnen, die ab dem 1. Januar 2020 zur Behandlung in das Krankenhaus aufgenommen wurden. Ist ein Krankenhausstandort nicht mehr in die Liste nach &#167; 9 Absatz 1a Nummer 6 aufgenommen, so ist der Betrag nach Satz 2 letztmalig bei Patientinnen oder Patienten abzurechnen, die vor dem 1. Januar des auf die letztmalige Auflistung folgenden Jahres zur Behandlung in das Krankenhaus aufgenommen wurden.</div><div class="jurAbsatz">(2b) Zur F&#246;rderung der geburtshilflichen Versorgung in Krankenh&#228;usern erheben Krankenh&#228;user f&#252;r ihre Standorte, f&#252;r die die f&#252;r Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde nach Satz 2 die H&#246;he eines standortindividuellen F&#246;rderbetrages festgelegt hat, in den Jahren 2023 bis 2026 gegen&#252;ber den Patientinnen oder Patienten oder den Kostentr&#228;gern einen vom Krankenhaustr&#228;ger zu ermittelnden Zuschlag nach Absatz 2c. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde legt bis zum 31. M&#228;rz der Jahre 2023 bis 2026 jeweils die H&#246;he eines standortindividuellen F&#246;rderbetrages zur F&#246;rderung der geburtshilflichen Versorgung in Krankenh&#228;usern f&#252;r Krankenhausstandorte fest, die eine Fachabteilung f&#252;r Geburtshilfe oder eine Fachabteilung f&#252;r Gyn&#228;kologie und Geburtshilfe vorhalten und die von der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde als bedarfsnotwendig bestimmt werden. Dabei sind f&#252;r die Krankenhausstandorte im Gebiet des jeweiligen Landes f&#252;r die Jahre 2023 bis 2026 jeweils insgesamt F&#246;rderbetr&#228;ge in folgender H&#246;he festzulegen: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="60%" /><col align="right" width="40%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td align="right" valign="top" charoff="50">15&#160;648&#160;732 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Bayern</td><td align="right" valign="top" charoff="50">18&#160;672&#160;864 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Berlin</td><td align="right" valign="top" charoff="50">6&#160;227&#160;940 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Brandenburg</td><td align="right" valign="top" charoff="50">3&#160;635&#160;844 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Bremen</td><td align="right" valign="top" charoff="50">1&#160;144&#160;548 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Hamburg</td><td align="right" valign="top" charoff="50">3&#160;124&#160;116 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Hessen</td><td align="right" valign="top" charoff="50">8&#160;924&#160;508 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td align="right" valign="top" charoff="50">2&#160;376&#160;540 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Niedersachsen</td><td align="right" valign="top" charoff="50">11&#160;274&#160;396 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td align="right" valign="top" charoff="50">25&#160;291&#160;104 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td align="right" valign="top" charoff="50">5&#160;782&#160;176 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Saarland</td><td align="right" valign="top" charoff="50">1&#160;437&#160;924 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen</td><td align="right" valign="top" charoff="50">5&#160;978&#160;496 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td align="right" valign="top" charoff="50">3&#160;235&#160;344 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Schleswig-Holstein</td><td align="right" valign="top" charoff="50">4&#160;086&#160;936 Euro</td></tr><tr><td align="left" valign="top" charoff="50">Th&#252;ringen</td><td align="right" valign="top" charoff="50">3&#160;158&#160;532 Euro.</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">Bei der Festlegung nach Satz 2 sind zu ber&#252;cksichtigen:</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorhaltung einer Fachabteilung f&#252;r P&#228;diatrie am jeweiligen Krankenhausstandort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorhaltung einer Fachabteilung f&#252;r Neonatologie am jeweiligen Krankenhausstandort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil vaginaler Geburten am jeweiligen Krankenhausstandort,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geburtenanzahl am jeweiligen Krankenhausstandort,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Praxiseins&#228;tzen im Rahmen des berufspraktischen Teils des Hebammenstudiums am jeweiligen Krankenhausstandort.</div></dd></dl>Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde hat den Vertragsparteien nach &#167; 11 und dem Bundesministerium f&#252;r Gesundheit die H&#246;he des aufgrund der Festlegung nach Satz 2 auf den einzelnen Krankenhausstandort entfallenden F&#246;rderbetrages und die Information, inwieweit die von ihr f&#252;r die Festlegung des standortindividuellen F&#246;rderbetrages zugrunde gelegten Kriterien ma&#223;geblich waren, jeweils bis zum 31. M&#228;rz der Jahre 2023 bis 2026 mitzuteilen.</div><div class="jurAbsatz">(2c) Die Abrechnung des nach Absatz 2b Satz 2 festgelegten standortindividuellen F&#246;rderbetrages erfolgt gegen&#252;ber den Patientinnen oder Patienten oder den Kostentr&#228;gern durch einen vom Krankenhaustr&#228;ger zu ermittelnden Zuschlag, der sich ergibt, indem die nach Absatz 2b Satz 2 f&#252;r den jeweiligen Krankenhausstandort festgelegte H&#246;he des standortindividuellen F&#246;rderbetrages durch die Anzahl der voll- und teilstation&#228;ren F&#228;lle des Krankenhausstandortes in dem dem Jahr 2023, 2024, 2025 oder 2026 jeweils vorangegangenen Kalenderjahr geteilt wird. Der nach Satz 1 berechnete Zuschlag f&#252;r das Jahr 2023 ist bei Patientinnen oder Patienten abzurechnen, die zwischen dem 1. Januar 2023 und dem 31. Dezember 2023 zur Behandlung in das Krankenhaus aufgenommen werden. Der nach Satz 1 f&#252;r das Kalenderjahr 2024, 2025 und 2026 jeweils ermittelte Zuschlag ist bei Patientinnen oder Patienten abzurechnen, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres zur voll- oder teilstation&#228;ren Behandlung in das Krankenhaus aufgenommen werden. Abweichend von den S&#228;tzen 2 und 3 sind Zuschl&#228;ge, die auf die F&#228;lle entfallen, die f&#252;r das Jahr 2023, 2024, 2025 oder 2026 vor der jeweiligen Festlegung der H&#246;he des standortindividuellen F&#246;rderbetrages durch die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde abgerechnet worden sind, nicht f&#252;r diese F&#228;lle abzurechnen, sondern durch entsprechende Erh&#246;hung des Zuschlags f&#252;r die F&#228;lle des verbleibenden Kalenderjahres abzurechnen; hierzu ermittelt der Krankenhaustr&#228;ger die H&#246;he des Zuschlags f&#252;r die F&#228;lle des verbleibenden Kalenderjahres, indem er den standortindividuellen F&#246;rderbetrag durch die erwartete Zahl der F&#228;lle des verbleibenden Kalenderjahres teilt. Sofern die abgerechnete Summe der Zuschl&#228;ge f&#252;r das jeweilige Kalenderjahr von der nach Absatz 2b Satz 2 festgelegten H&#246;he des standortindividuellen F&#246;rderbetrages abweicht, werden die Mehr- oder Mindererl&#246;se &#252;ber den Zu- oder Abschlag f&#252;r Erl&#246;sausgleiche nach Absatz 4 Satz 1 im n&#228;chstm&#246;glichen Vereinbarungszeitraum vollst&#228;ndig ausgeglichen. Der nach Absatz 2b Satz 2 festgelegte standortindividuelle F&#246;rderbetrag ist zweckgebunden f&#252;r die Finanzierung von voll- und teilstation&#228;ren Leistungen der Geburtshilfe zu verwenden. Der Krankenhaustr&#228;ger hat den anderen Vertragsparteien nach &#167; 11 bei Abschluss der n&#228;chsten nach Ablauf des Jahres 2023, 2024, 2025 oder 2026 jeweils zu treffenden Vereinbarung nach &#167; 11 eine Best&#228;tigung des Jahresabschlusspr&#252;fers vorzulegen, aus der hervorgeht oder f&#252;r die das Krankenhaus glaubhaft dargelegt hat, inwieweit der nach Absatz 2b Satz 2 festgelegte standortindividuelle F&#246;rderbetrag zweckentsprechend verwendet wurde. Mittel, die nicht zweckentsprechend verwendet wurden, sind zur&#252;ckzuzahlen. Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam vereinbaren mit der Deutschen Krankenhausgesellschaft bis zum 31. M&#228;rz 2023 das N&#228;here zur Abrechnung und zur Nachweisf&#252;hrung der zweckentsprechenden Mittelverwendung des nach Absatz 2b Satz 2 festgelegten standortindividuellen F&#246;rderbetrages.</div><div class="jurAbsatz">(3) Die Vertragsparteien nach &#167; 11 vereinbaren die Zuschl&#228;ge f&#252;r besondere Aufgaben von Zentren und Schwerpunkten nach &#167; 2 Absatz 2 Satz 2 Nummer 4 auf der Grundlage der Vorgaben des Gemeinsamen Bundesausschusses nach &#167; 136c Absatz 5 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(3b) F&#252;r klinische Sektionen ist bei Erf&#252;llung der Anforderungen nach &#167; 9 Absatz 1a Nummer 3 ein Zuschlag je voll- und teilstation&#228;ren Fall zu vereinbaren; hierbei ist Absatz 1 Satz 3 anzuwenden. Bei der Ermittlung des durch den Zuschlag zu finanzierenden Betrages sind die f&#252;r den Vereinbarungszeitraum vom Institut f&#252;r das Entgeltsystem im Krankenhaus nach &#167; 9 Absatz 1a Nummer 3 kalkulierten Kosten einer klinischen Sektion in voller H&#246;he zugrunde zu legen.</div><div class="jurAbsatz">(3c) Bis zu einer Ber&#252;cksichtigung bei der Kalkulation der Fallpauschalen und Zusatzentgelte vereinbaren die Vertragsparteien nach &#167; 11 unter Ber&#252;cksichtigung der Vorgaben nach &#167; 9 Absatz 1a Nummer 1 befristete Zuschl&#228;ge f&#252;r die Finanzierung von Mehrkosten, die durch Mindestanforderungen an die Struktur- oder Prozessqualit&#228;t in Richtlinien des Gemeinsamen Bundesausschusses zur Qualit&#228;tssicherung nach &#167; 92 Absatz 1 Satz 2 Nummer 13 in Verbindung mit &#167; 136 Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch entstehen. Die Vereinbarung von Zuschl&#228;gen ist f&#252;r Krankenh&#228;user, die die zus&#228;tzlichen Anforderungen des Gemeinsamen Bundesausschusses nicht erf&#252;llen, insoweit zul&#228;ssig, als der Gemeinsame Bundesausschuss keine entsprechenden zeitlichen und inhaltlichen Einschr&#228;nkungen vorgegeben hat. Zuschl&#228;ge sind auch f&#252;r Mehrkosten zu vereinbaren, wenn diese dem Krankenhaus ab dem 5. November 2015 auf Grund von Ma&#223;nahmen zur Erf&#252;llung der zum 1. Januar 2014 in Kraft getretenen zus&#228;tzlichen Anforderungen der Qualit&#228;tssicherungs-Richtlinie Fr&#252;h- und Reifgeborene des Gemeinsamen Bundesausschusses entstehen und die Ma&#223;nahmen nach dem 1. Januar 2014 vorgenommen wurden. Die Finanzierung der in den S&#228;tzen 1 und 3 genannten Mehrkosten erfolgt bei besonderen Einrichtungen nach &#167; 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes durch eine Ber&#252;cksichtigung in den krankenhausindividuellen Entgelten. Die Begrenzung des Anstiegs der Erl&#246;ssumme nach &#167; 9 Absatz 1b Satz 1 in Verbindung mit &#167; 6 Absatz 3 Satz 4 gilt insoweit nicht. Bei einer Vereinbarung von Zuschl&#228;gen auf Grund einer Rahmenvereinbarung nach &#167; 137i Absatz 6 des F&#252;nften Buches Sozialgesetzbuch sind die S&#228;tze 1, 4 und 5 entsprechend anzuwenden.</div><div class="jurAbsatz">(3d) F&#252;r implantatbezogene Ma&#223;nahmen im Sinne des &#167; 2 Nummer 4 des Implantateregistergesetzes vereinbaren die Vertragsparteien nach &#167; 11 auf der Grundlage der Vereinbarung nach &#167; 9 Absatz 1a Nummer 7 die Abrechnung eines Zuschlags.</div><div class="jurAbsatz">(3e) Die Vertragsparteien nach &#167; 11 vereinbaren f&#252;r die Zeit ab dem 1. Januar 2022 einen Abschlag in H&#246;he von 1 Prozent des Rechnungsbetrags f&#252;r jeden voll- und teilstation&#228;ren Fall, sofern ein Krankenhaus seiner Verpflichtung zum Anschluss an die Telematikinfrastruktur nach &#167; 341 Absatz 7 Satz 1 des F&#252;nften Buches Sozialgesetzbuch nicht nachkommt; Zu- und Abschl&#228;ge nach &#167; 7 Absatz 1 Satz 1 Nummer 4 sind bei der Berechnung des Abschlags nicht zu ber&#252;cksichtigen. Das N&#228;here zur Umsetzung des Abschlages nach Satz 1 regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bis zum 30. September 2021 in der Vereinbarung nach &#167; 377 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3f) Sind die Voraussetzungen f&#252;r die nach &#167; 9 Absatz 1a Nummer 8 vereinbarten Abschl&#228;ge erf&#252;llt, ist der Abschlagsbetrag vom Krankenhaus in der Rechnung mindernd auszuweisen oder, wenn keine Rechnungsminderung durch das Krankenhaus erfolgt, von der Krankenkasse einzubehalten.</div><div class="jurAbsatz">(3g) Ein Krankenhaus hat f&#252;r jeden voll- und jeden teilstation&#228;ren Fall, f&#252;r den es im Rahmen der Krankenhausbehandlung entstandene Daten in der elektronischen Patientenakte nach &#167; 341 des F&#252;nften Buches Sozialgesetzbuch speichert, Anspruch auf einen Zuschlag in H&#246;he von 5 Euro. Ausschlie&#223;lich im Jahr 2021 hat ein Krankenhaus einen Anspruch auf einen weiteren Zuschlag in H&#246;he von 10 Euro f&#252;r jeden voll- oder teilstation&#228;ren Fall, f&#252;r den es eine Unterst&#252;tzung des Versicherten leistet bei der erstmaligen Bef&#252;llung der elektronischen Patientenakte im aktuellen Behandlungskontext gem&#228;&#223; &#167; 346 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch. Zur Berechnung gegen&#252;ber den Patientinnen und Patienten oder anderen Kostentr&#228;gern vereinbaren die Vertragsparteien nach &#167; 11 j&#228;hrlich ein Zuschlagsvolumen und einen Zuschlagsbetrag. Das Zuschlagsvolumen ist die Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Multiplikation <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der H&#246;he des Zuschlags nach Satz 1 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der voraussichtlichen Anzahl der Zuschl&#228;ge nach Satz 1 f&#252;r das Vereinbarungsjahr und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Multiplikation <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der H&#246;he des Zuschlags nach Satz 2 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der voraussichtlichen Anzahl der Zuschl&#228;ge nach Satz 2 f&#252;r das Vereinbarungsjahr.</div></dd></dl></div></dd></dl>Der Zuschlagsbetrag ist das Zuschlagsvolumen, dividiert durch die voraussichtliche Anzahl aller voll- und teilstation&#228;ren F&#228;lle in dem Krankenhaus f&#252;r das Vereinbarungsjahr. Das Krankenhaus stellt den Zuschlagsbetrag in allen voll- und teilstation&#228;ren F&#228;llen in Rechnung.</div><div class="jurAbsatz">(3h) Die Vertragsparteien nach &#167; 11 vereinbaren f&#252;r die Zeit ab dem 1. Januar 2025 einen Abschlag in H&#246;he von bis zu 2 Prozent des Rechnungsbetrags f&#252;r jeden voll- und teilstation&#228;ren Fall, sofern ein Krankenhaus nicht s&#228;mtliche in &#167; 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgez&#228;hlten digitalen Dienste bereitstellt. Zu- und Abschl&#228;ge nach &#167; 7 Absatz 1 Satz 1 Nummer 4 sind bei der Berechnung des Abschlags nicht zu ber&#252;cksichtigen. Das N&#228;here zur Umsetzung des Abschlags nach Satz 1 regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bis zum 30. Juni 2023 in der Vereinbarung nach &#167;&#160;377 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch. Dabei haben sie auch Regelungen zu vereinbaren, die die konkrete H&#246;he des Abschlags danach festlegen, wie viele der in &#167; 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgez&#228;hlten digitalen Dienste nicht bereitgestellt sind und wie oft die bereitgestellten digitalen Dienste tats&#228;chlich genutzt werden. Kommt die Vereinbarung nach Satz 1 ganz oder teilweise nicht fristgerecht zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei innerhalb von zw&#246;lf Wochen den Inhalt der Vereinbarung fest.</div><div class="jurAbsatz">(3i) F&#252;r die Finanzierung von nicht anderweitig finanzierten Mehrkosten, die auf Grund des Coronavirus SARS-CoV-2 im Rahmen der voll- oder teilstation&#228;ren Behandlung von Patientinnen und Patienten entstehen, die vom 1. Oktober 2020 bis einschlie&#223;lich 31. Dezember 2021 in das Krankenhaus aufgenommen werden, vereinbaren die Vertragsparteien nach &#167; 11 unter Ber&#252;cksichtigung der Vereinbarung nach &#167; 9 Absatz 1a Nummer 9 einen Zuschlag je voll- oder teilstation&#228;ren Fall.</div><div class="jurAbsatz">(3j) Krankenh&#228;user, denen Koordinierungs- und Vernetzungsaufgaben nach &#167; 6b Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen worden sind, erheben zur Abrechnung des f&#252;r sie nach &#167; 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes ver&#246;ffentlichten Betrags gegen&#252;ber Patientinnen und Patienten, die ab dem 1. Januar des auf die jeweilige Zuweisung folgenden Kalenderjahres, erstmals ab dem 1. Januar 2027, zur voll- oder teilstation&#228;ren Behandlung in das Krankenhaus aufgenommen werden, oder ihren Kostentr&#228;gern einen Zuschlag. Die H&#246;he des in Satz 1 genannten Zuschlags in einem Kalenderjahr ergibt sich, indem der f&#252;r dieses Kalenderjahr nach &#167; 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes f&#252;r das jeweilige Krankenhaus ver&#246;ffentlichte Betrag durch die voraussichtliche Summe der voll- und teilstation&#228;ren F&#228;lle des Krankenhauses im jeweiligen Kalenderjahr geteilt wird; die H&#246;he ist durch den jeweiligen Krankenhaustr&#228;ger zu ermitteln. Weicht die in einem Kalenderjahr abgerechnete Summe der Zuschl&#228;ge nach Satz 1 von dem f&#252;r das jeweilige Krankenhaus und das jeweilige Kalenderjahr nach &#167; 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes ver&#246;ffentlichten Betrag ab, werden die Mehr- oder Mindererl&#246;se &#252;ber den Zu- oder Abschlag f&#252;r Erl&#246;sausgleiche nach Absatz 4 Satz 1 im n&#228;chstm&#246;glichen Vereinbarungszeitraum vollst&#228;ndig ausgeglichen. Wird f&#252;r ein in Satz 1 genanntes Krankenhaus kein Betrag nach &#167; 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes ver&#246;ffentlicht, darf es f&#252;r das jeweilige Kalenderjahr keinen Zuschlag erheben.</div><div class="jurAbsatz">(3k) Zur F&#246;rderung der Versorgung von Kindern und Jugendlichen erheben Krankenh&#228;user und die in &#167; 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes genannten besonderen Einrichtungen, die im jeweiligen Kalenderjahr aus dem Verg&#252;tungssystem ausgenommen sind, f&#252;r die Kalenderjahre 2025 und 2026 einen Zuschlag. Zur Erhebung dieses Zuschlags ermittelt das Institut f&#252;r das Entgeltsystem im Krankenhaus auf der Grundlage der ihm nach &#167; 21 Absatz 1 und 2 &#252;bermittelten Daten f&#252;r die im Jahr 2023 erbrachten nach Satz 3 ma&#223;geblichen und mit den Bewertungsrelationen f&#252;r das Kalenderjahr 2024 bewerteten F&#228;lle die Summe der effektiven Bewertungsrelationen; bei der Ermittlung sind die im Katalog nach &#167; 17b Absatz 4 Satz 5 des Krankenhausfinanzierungsgesetzes ausgewiesenen bundeseinheitlichen Bewertungsrelationen f&#252;r Pflegepersonalkosten nicht zu ber&#252;cksichtigen. Ma&#223;gebliche F&#228;lle sind alle voll- oder teilstation&#228;r behandelten Patientinnen und Patienten, die zum Zeitpunkt der Aufnahme in das Krankenhaus mindestens 28 Tage und unter 16 Jahre alt sind. F&#252;r die Ermittlung eines Erl&#246;svolumens f&#252;r die Versorgung von Kindern und Jugendlichen multipliziert das Institut f&#252;r das Entgeltsystem im Krankenhaus jeweils f&#252;r die Kalenderjahre 2025 und 2026 die nach Satz 2 berechnete Summe der effektiven Bewertungsrelationen mit dem nach &#167; 10 Absatz 9 Satz 1 f&#252;r das dem jeweiligen Kalenderjahr vorausgegangene Kalenderjahr berechneten einheitlichen Basisfallwert und erh&#246;ht das sich jeweils ergebende Produkt um den f&#252;r das jeweilige Kalenderjahr nach &#167; 9 Absatz 1b Satz 1 vereinbarten Ver&#228;nderungswert. Das Institut f&#252;r das Entgeltsystem im Krankenhaus berechnet jeweils einen Prozentsatz f&#252;r die Kalenderjahre 2025 und 2026 als Verh&#228;ltnis eines Betrags in H&#246;he von 300 Millionen Euro und der Summe des jeweiligen nach Satz 4 ermittelten Erl&#246;svolumens und eines Betrags in H&#246;he von 90 Millionen Euro und ver&#246;ffentlicht diesen Prozentsatz f&#252;r das jeweilige Kalenderjahr bis zum 15. Dezember des jeweils vorhergehenden Kalenderjahres barrierefrei auf seiner Internetseite. Die nach Satz 5 jeweils berechneten Prozents&#228;tze sind kaufm&#228;nnisch auf drei Nachkommastellen zu runden. In den Kalenderjahren 2025 und 2026 berechnen die Krankenh&#228;user f&#252;r die nach Satz 3 ma&#223;geblichen F&#228;lle, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres zur voll- oder teilstation&#228;ren Behandlung in das Krankenhaus aufgenommen werden, jeweils einen Zuschlag in H&#246;he des nach Satz 5 f&#252;r das jeweilige Kalenderjahr ermittelten Prozentsatzes auf die im auf Bundesebene vereinbarten Entgeltkatalog bewerteten Fallpauschalen nach &#167; 7 Absatz 1 Satz 1 Nummer 1 und die Verg&#252;tung des Vorhaltebudgets nach &#167; 7 Absatz 1 Satz 1 Nummer 6b. Die Krankenh&#228;user haben den Zuschlag jeweils gesondert in der Rechnung auszuweisen. In den Kalenderjahren 2025 und 2026 berechnen die in &#167; 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes genannten besonderen Einrichtungen, die im jeweiligen Kalenderjahr aus dem Verg&#252;tungssystem ausgenommen sind, f&#252;r die nach Satz 3 ma&#223;geblichen F&#228;lle, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres aufgenommen werden, jeweils einen Zuschlag in H&#246;he des nach Satz 5 f&#252;r das jeweilige Kalenderjahr ermittelten Prozentsatzes auf die nach &#167; 6 Absatz 1 Satz 1 vereinbarten fall- oder tagesbezogenen Entgelte. Die in Satz 9 genannten Einrichtungen haben den Zuschlag jeweils gesondert in der Rechnung auszuweisen.</div><div class="jurAbsatz">(3l) Die in &#167; 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes genannten besonderen Einrichtungen, die in einem Kalenderjahr, erstmals in dem Kalenderjahr 2027, aus dem Verg&#252;tungssystem ausgenommen sind, berechnen f&#252;r die nach Absatz 3k Satz 3 ma&#223;geblichen F&#228;lle, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres aufgenommen werden, einen Zuschlag in H&#246;he des nach Absatz 3k Satz 5 f&#252;r das Kalenderjahr 2026 ermittelten Prozentsatzes auf die nach &#167; 6 Absatz 1 Satz 1 vereinbarten fall- oder tagesbezogenen Entgelte. Die in Satz 1 genannten Einrichtungen haben den Zuschlag jeweils gesondert in der Rechnung auszuweisen.</div><div class="jurAbsatz">(3m) Die in &#167; 108 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch genannten zugelassenen Krankenh&#228;user erheben zur Finanzierung ihrer speziellen Vorhaltung gegen&#252;ber den Patientinnen oder Patienten, die ab dem 1. Januar 2027 zur voll- oder teilstation&#228;ren Behandlung in das Krankenhaus aufgenommen werden, oder ihren Kostentr&#228;gern einen Zuschlag. Der Krankenhaustr&#228;ger ermittelt die H&#246;he des Zuschlags nach Satz 1 in einem Kalenderjahr, indem der f&#252;r dieses Kalenderjahr vom Institut f&#252;r das Entgeltsystem im Krankenhaus nach &#167; 38 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes f&#252;r das jeweilige Krankenhaus ver&#246;ffentlichte Betrag durch die voraussichtliche Summe der voll- und teilstation&#228;ren F&#228;lle des jeweiligen Krankenhauses im jeweiligen Kalenderjahr geteilt wird. Weicht die in einem Kalenderjahr abgerechnete Summe der Zuschl&#228;ge nach Satz 1 von dem f&#252;r das jeweilige Krankenhaus und das jeweilige Kalenderjahr nach &#167; 38 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes ver&#246;ffentlichten Betrag ab, werden die Mehr- oder Mindererl&#246;se &#252;ber den Zu- oder Abschlag f&#252;r Erl&#246;sausgleiche nach Absatz 4 Satz 1 im n&#228;chstm&#246;glichen Vereinbarungszeitraum vollst&#228;ndig ausgeglichen.</div><div class="jurAbsatz">(4) Die Erl&#246;sausgleiche nach &#167; 4 Abs. 3 und &#167; 15 Abs. 3 sowie ein Unterschiedsbetrag nach &#167; 4 Abs. 5 werden &#252;ber einen gemeinsamen Zu- und Abschlag auf die abgerechnete H&#246;he der DRG-Fallpauschalen und die Zusatzentgelte (&#167; 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach &#167; 6 Abs. 1 Satz 1 und Abs. 2a verrechnet und unter der Bezeichnung &#8222;Zu- oder Abschlag f&#252;r Erl&#246;sausgleiche&#8220; gesondert in der Rechnung ausgewiesen. Die H&#246;he des Zu- oder Abschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verh&#228;ltnis des zu verrechnenden Betrags einerseits sowie des Gesamtbetrags nach &#167; 4 Abs. 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist; wird die Vereinbarung erst w&#228;hrend des Kalenderjahres geschlossen, ist ein entsprechender Prozentsatz bezogen auf die im restlichen Kalenderjahr zu erhebenden Entgelte zu vereinbaren. W&#252;rden die voll- und teilstation&#228;ren Entgelte durch einen Zuschlag nach Satz 1 insgesamt um mehr als 15 Prozent erh&#246;ht, sind &#252;bersteigende Betr&#228;ge in nachfolgenden Vereinbarungszeitr&#228;umen mit Hilfe des Zu- oder Abschlags nach Satz 1 bis jeweils zu dieser Grenze zu verrechnen; f&#252;r die Jahre 2020, 2021 und 2022 gilt abweichend eine Grenze von 30 Prozent. In seltenen Ausnahmef&#228;llen k&#246;nnen die Vertragsparteien nach &#167; 11 einen h&#246;heren Zuschlag vereinbaren, wenn dies erforderlich ist, um eine ansonsten hierdurch entstehende wirtschaftliche Gef&#228;hrdung des Krankenhauses abzuwenden. Weicht die Summe der f&#252;r das Kalenderjahr tats&#228;chlich abgerechneten Zu- oder Abschlagsbetr&#228;ge von dem zu verrechnenden Betrag nach Satz 2 ab, werden die Mehr- oder Mindererl&#246;se vollst&#228;ndig ausgeglichen, indem sie &#252;ber die Gesamtsumme und den Zu- oder Abschlag f&#252;r das n&#228;chstm&#246;gliche Kalenderjahr verrechnet werden; dabei sind die Verrechnungen in die Grenze nach Satz 3 einzubeziehen.</div><div class="jurAbsatz">(5) Kann ein Zu- oder Abschlag nach Absatz 4 wegen der Schlie&#223;ung des Krankenhauses nicht oder nicht im notwendigen Umfang abgerechnet werden, wird der auf die gesetzliche Krankenversicherung entfallende Anteil des noch auszugleichenden Betrags den gesetzlichen Krankenkassen, deren Versicherte im Vorjahr im Krankenhaus voll- und teilstation&#228;r behandelt wurden, gesondert in Rechnung gestellt oder an diese zur&#252;ckgezahlt. Auf die einzelne Krankenkasse entf&#228;llt davon der Teilbetrag, der ihrem entsprechenden Anteil an der Summe der Entgelte im Vorjahr entspricht. Die Vertragsparteien nach &#167; 11 k&#246;nnen eine abweichende Vereinbarung schlie&#223;en.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
