<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE000616126"/><a href="index-2.html#BJNR142200002BJNE000616126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vereinbarung sonstiger Entgelte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Leistungen, die noch nicht mit den DRG-Fallpauschalen und Zusatzentgelten sachgerecht verg&#252;tet werden k&#246;nnen, und f&#252;r besondere Einrichtungen nach &#167; 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes vereinbaren die Vertragsparteien nach &#167; 11 fall- oder tagesbezogene Entgelte oder in eng begrenzten Ausnahmef&#228;llen Zusatzentgelte, sofern die Leistungen oder besonderen Einrichtungen nach Feststellung der Vertragsparteien nach &#167; 9 oder in einer Verordnung nach &#167; 17b Abs. 7 Satz 1 Nr. 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der DRG-Fallpauschalen und Zusatzentgelte ausgenommen sind. Die Entgelte sind sachgerecht zu kalkulieren; die Empfehlungen nach &#167; 9 Abs. 1 Satz 1 Nr. 4 sind zu beachten.</div><div class="jurAbsatz">(2) F&#252;r die Verg&#252;tung neuer Untersuchungs- und Behandlungsmethoden, die mit den Fallpauschalen und Zusatzentgelten nach &#167; 7 Satz 1 Nr. 1 und 2 noch nicht sachgerecht verg&#252;tet werden k&#246;nnen und die nicht gem&#228;&#223; &#167; 137c des F&#252;nften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach &#167; 11 zeitlich befristete, fallbezogene Entgelte oder Zusatzentgelte au&#223;erhalb des Erl&#246;sbudgets nach &#167; 4 Abs. 2 und der Erl&#246;ssumme nach Absatz 3 vereinbaren. Die Entgelte sind sachgerecht zu kalkulieren; die Empfehlungen nach &#167; 9 Abs. 1 Satz 1 Nr. 4 sind zu beachten. Vor der Vereinbarung einer gesonderten Verg&#252;tung hat das Krankenhaus bis sp&#228;testens zum 31. Oktober vom Institut f&#252;r das Entgeltsystem im Krankenhaus eine Information einzuholen, ob die neue Methode mit den bereits vereinbarten Fallpauschalen und Zusatzentgelten sachgerecht abgerechnet werden kann; f&#252;r eine neue Methode, die die Gabe von Arzneimitteln f&#252;r neuartige Therapien im Sinne von &#167; 4 Absatz 9 des Arzneimittelgesetzes enth&#228;lt, kann ein Krankenhaus zus&#228;tzlich bis sp&#228;testens zum 30. April eine Information einholen. Die Vertragsparteien nach &#167; 11 haben die Information bei ihrer Vereinbarung zu ber&#252;cksichtigen. Liegt bei fristgerecht erfolgter Anfrage nach Satz 3 bis zur Budgetvereinbarung f&#252;r das Krankenhaus eine Information nicht vor, kann die Vereinbarung ohne diese Information geschlossen werden; dies gilt nicht, wenn die Budgetvereinbarung vor dem 1. Januar geschlossen wird sowie im Hinblick auf die Vereinbarung f&#252;r Arzneimittel f&#252;r neuartige Therapien im Sinne von &#167; 4 Absatz 9 des Arzneimittelgesetzes, f&#252;r die zum 30. April eine Information eingeholt wurde, wenn diese Vereinbarung vor dem 1. Juli geschlossen wird. Die Entgelte sollen m&#246;glichst fr&#252;hzeitig, auch unabh&#228;ngig von der Vereinbarung des Erl&#246;sbudgets, nach &#167; 4 vereinbart werden. Wird ein Entgelt vereinbart, melden die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H&#246;he des Entgelts an das Institut f&#252;r das Entgeltsystem im Krankenhaus; dabei haben sie auch die der Vereinbarung zu Grunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende ausf&#252;hrliche Beschreibung der Methode zu &#252;bermitteln. Die Vertragsparteien nach &#167; 9 k&#246;nnen eine Bewertung der Untersuchungs- und Behandlungsmethode nach &#167; 137c des F&#252;nften Buches Sozialgesetzbuch veranlassen; &#167; 137c Abs. 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch bleibt unber&#252;hrt. F&#252;r das Schiedsstellenverfahren nach &#167; 13 kann eine Stellungnahme des Gemeinsamen Bundesausschusses nach &#167; 137c des F&#252;nften Buches Sozialgesetzbuch eingeholt werden. Sofern nach der Information nach Satz 3 eine Vereinbarung nach Satz 1 nur deshalb nicht zul&#228;ssig ist, weil die neue Untersuchungs- oder Behandlungsmethode die Gabe eines noch nicht zugelassenen Arzneimittels enth&#228;lt, soll eine Vereinbarung nach Satz 1 getroffen werden, die ab dem Zeitpunkt der Zulassung des Arzneimittels gilt; das Institut f&#252;r das Entgeltsystem im Krankenhaus hat daf&#252;r seine Information nach Satz 3 anzupassen. Sofern f&#252;r eine neue Untersuchungs- und Behandlungsmethode, die die Gabe eines Arzneimittels mit einem neuen Wirkstoff enth&#228;lt, f&#252;r das ein Erstattungsbetrag nach &#167; 130b des F&#252;nften Buches Sozialgesetzbuch gilt, ein Entgelt vereinbart wurde, ist das Entgelt mit Wirkung ab dem Zeitpunkt der Geltung des Erstattungsbetrags nach &#167; 130b Absatz 3a oder Absatz 4 Satz 3 des F&#252;nften Buches Sozialgesetzbuch unter Ber&#252;cksichtigung der H&#246;he des Erstattungsbetrags neu zu vereinbaren.</div><div class="jurAbsatz">(2a) In eng begrenzten Ausnahmef&#228;llen k&#246;nnen die Vertragsparteien nach &#167; 11 f&#252;r Leistungen, die den Fallpauschalen und Zusatzentgelten aus den Entgeltkatalogen nach &#167; 7 Absatz 1 Satz 1 Nummer 1 und 2 zwar zugeordnet, mit ihnen jedoch nicht sachgerecht verg&#252;tet werden, im Rahmen der Erl&#246;ssumme nach Absatz 3 ein gesondertes Zusatzentgelt vereinbaren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Leistungen auf Grund einer Spezialisierung nur von sehr wenigen Krankenh&#228;usern in der Bundesrepublik Deutschland mit &#252;berregionalem Einzugsgebiet erbracht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Komplexit&#228;t der Behandlung die Behandlungskosten, die um die vom Pflegebudget nach &#167; 6a erfassten Kosten zu mindern sind, die H&#246;he der Verg&#252;tung eines Vorhaltebudgets und der DRG-Verg&#252;tung einschlie&#223;lich der Zusatzentgelte um mindestens 50 vom Hundert &#252;berschreiten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Krankenhaus sich an den Ma&#223;nahmen nach den &#167;&#167; 136 und 136b des F&#252;nften Buches Sozialgesetzbuch beteiligt.</div></dd></dl>Nach Vereinbarung des Zusatzentgelts melden die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H&#246;he des Entgelts an das Institut f&#252;r das Entgeltsystem im Krankenhaus. Dabei haben sie auch die der Vereinbarung zu Grunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende ausf&#252;hrliche Begr&#252;ndung zu den Voraussetzungen nach Satz 1 zu &#252;bermitteln. Soweit f&#252;r die palliativmedizinische Versorgung durch Palliativdienste noch kein Zusatzentgelt nach &#167; 7 Absatz 1 Satz 1 Nummer 2 kalkuliert werden kann, ist hierf&#252;r ab dem Jahr 2017 unter Beachtung der nach &#167; 17b Absatz 1 des Krankenhausfinanzierungsgesetzes f&#252;r Palliativdienste entwickelten Kriterien ein gesondertes krankenhausindividuelles Zusatzentgelt zu vereinbaren; Satz 2 gilt entsprechend. Solange f&#252;r eine l&#228;ngerfristige Beatmungsentw&#246;hnung noch kein Zusatzentgelt nach &#167; 7 Absatz 1 Satz 1 Nummer 2 kalkuliert werden kann, ist hierf&#252;r ab dem Jahr 2021 ein gesondertes krankenhausindividuelles Zusatzentgelt zu vereinbaren; Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Werden krankenhausindividuelle Entgelte f&#252;r Leistungen oder besondere Einrichtungen nach Absatz 1 Satz 1 und Absatz 2a vereinbart, ist f&#252;r diese Entgelte eine Erl&#246;ssumme zu bilden. Sie umfasst nicht die Entgelte nach Absatz 2 und die Zusatzentgelte f&#252;r die Behandlung von Blutern. F&#252;r die Vereinbarung der Entgelte und der Erl&#246;ssumme sind Kalkulationsunterlagen nach Absatz 1 Satz 2 vorzulegen. F&#252;r besondere Einrichtungen oder Einrichtungen, deren Leistungen weitgehend &#252;ber krankenhausindividuell zu vereinbarende Entgelte abgerechnet werden, gelten dar&#252;ber hinaus die Vorschriften zur Vereinbarung des Gesamtbetrags nach &#167; 6 und zu den vorzulegenden Unterlagen nach &#167; 17 Abs. 4 in Verbindung mit den Anlagen 1 und 2 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung entsprechend, wobei anstelle der Ver&#228;nderungsrate als ma&#223;gebliche Rate f&#252;r den Anstieg der Erl&#246;ssumme der Ver&#228;nderungswert nach &#167; 9 Absatz 1b Satz 1 gilt; die Unterlagen sind nur bezogen auf den Bereich der Einrichtung und nur insoweit vorzulegen, wie die anderen Vertragsparteien nach &#167; 11 nicht darauf verzichten. Wird eine Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 vereinbart, so ist die von den Vertragsparteien vereinbarte Erl&#246;ssumme um die nach &#167; 9 Absatz 1 Nummer 7 vereinbarte anteilige Erh&#246;hungsrate nach &#167; 10 Absatz 5 Satz 6 zu erh&#246;hen, erstmals f&#252;r das Jahr 2020, wobei der Erh&#246;hungsbetrag auf Verlangen einer Vertragspartei &#252;ber das Budget des jeweils laufenden Pflegesatzzeitraums und anderenfalls &#252;ber das Budget des n&#228;chstm&#246;glichen Pflegesatzzeitraums abzuwickeln ist; f&#252;r diese Erh&#246;hung der Erl&#246;ssumme gilt keine Begrenzung durch den Ver&#228;nderungswert nach &#167; 9 Absatz 1b Satz 1. Weichen die tats&#228;chlich eintretenden Erl&#246;se von der vereinbarten Erl&#246;ssumme ab, sind die Mehr- oder Mindererl&#246;se nach den Vorgaben des &#167; 4 Absatz 3 in der am 11. Dezember 2024 geltenden Fassung zu ermitteln und auszugleichen. Die Erl&#246;ssumme ist insoweit zu vermindern, als sie Pflegepersonalkosten umfasst, die &#252;ber das Pflegebudget nach &#167; 6a finanziert werden. Die f&#252;r das Jahr 2025 zu vereinbarende Erl&#246;ssumme ist unter Ber&#252;cksichtigung des nach &#167; 9 Absatz 1b Satz 1 zweiter Halbsatz vereinbarten Ver&#228;nderungswerts zu vereinbaren; bis zum Ablauf des 11. Dezember 2024 getroffene Vereinbarungen &#252;ber diese Erl&#246;ssumme sind bis zum 12. Februar 2025 entsprechend anzupassen.</div><div class="jurAbsatz">(4) Auf Verlangen der besonderen Einrichtung werden Leistungen f&#252;r ausl&#228;ndische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f&#252;r Empf&#228;ngerinnen und Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen der Erl&#246;ssumme verg&#252;tet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
