<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6b KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE002600126"/><a href="index-2.html#BJNR142200002BJNE002600126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Verg&#252;tung eines Vorhaltebudgets</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Krankenhaus erh&#228;lt ab dem 1. Januar 2027 f&#252;r jede Leistungsgruppe, die ihm nach &#167; 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r mindestens einen seiner Krankenhausstandorte zugewiesen wurde, ein Vorhaltebudget, wenn das jeweilige Krankenhaus f&#252;r die betreffenden Krankenhausstandorte die jeweilige Mindestvorhaltezahl nach &#167; 135f Absatz 1 des F&#252;nften Buches Sozialgesetzbuch erf&#252;llt oder f&#252;r das jeweilige Krankenhaus und die jeweilige Leistungsgruppe eine Feststellung nach Absatz 2 Satz 1 getroffen wurde. Das Vorhaltebudget f&#252;r ein Krankenhaus und eine Leistungsgruppe in einem Kalenderjahr ergibt sich aus der Summe der in dem Bescheid gem&#228;&#223; &#167; 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r die Standorte des jeweiligen Krankenhauses, die jeweilige Leistungsgruppe und das jeweilige Kalenderjahr festgestellten, nach &#167; 39 Absatz 3 Satz 5 des Krankenhausfinanzierungsgesetzes aufgeteilten Betr&#228;ge und des Produkts der Summe der in dem Bescheid gem&#228;&#223; &#167; 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r die Standorte des jeweiligen Krankenhauses, die jeweilige Leistungsgruppe und das jeweilige Kalenderjahr festgestellten Vorhaltevolumina und des f&#252;r das jeweilige Kalenderjahr vereinbarten oder festgesetzten Landesbasisfallwerts. Das Gesamtvorhaltebudget f&#252;r ein Krankenhaus und ein Kalenderjahr ergibt sich aus der Summe der Vorhaltebudgets dieses Krankenhauses im jeweiligen Kalenderjahr f&#252;r die Leistungsgruppen, die ihm nach &#167; 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r mindestens einen seiner Standorte zugewiesen wurden.</div><div class="jurAbsatz">(2) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann durch Bescheid feststellen, dass die Erbringung von Leistungen aus einer Leistungsgruppe durch ein Krankenhaus unabh&#228;ngig von der Erf&#252;llung der f&#252;r die jeweilige Leistungsgruppe festgelegten Mindestvorhaltezahl zur Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung zwingend erforderlich ist; &#167; 6a Absatz 4 Satz 2 und 3 des Krankenhausfinanzierungsgesetzes gilt entsprechend. Widerspruch und Klage gegen die Feststellung nach Satz 1 haben keine aufschiebende Wirkung. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde teilt dem Institut f&#252;r das Entgeltsystem im Krankenhaus, den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen sowie dem Landesausschuss des Verbandes der Privaten Krankenversicherung erstmalig sp&#228;testens bis zum 31. Oktober 2026 und anschlie&#223;end jeweils sp&#228;testens zum 31. Oktober eines Kalenderjahres mit, f&#252;r welche Krankenhausstandorte und f&#252;r welche Leistungsgruppen f&#252;r das jeweils n&#228;chste Kalenderjahr eine Feststellung nach Satz 1 getroffen wurde.</div><div class="jurAbsatz">(3) Der Anspruch des Krankenhauses auf ein Vorhaltebudget nach Absatz 1 Satz 1 ist vorrangig durch die Abrechnung nach &#167; 7 Absatz 1 Satz 1 Nummer 6b und erg&#228;nzend nach den Regelungen der Abs&#228;tze 4 und 5 zu erf&#252;llen.</div><div class="jurAbsatz">(4) Wenn die Erl&#246;se des Krankenhauses aus den Entgelten nach &#167; 7 Absatz 1 Satz 1 Nummer 6b im ersten, im zweiten oder im dritten Quartal eines Kalenderjahres ein Viertel des Gesamtvorhaltebudgets dieses Krankenhauses f&#252;r dieses Kalenderjahr voraussichtlich jeweils um mindestens 5 Prozent unterschreiten, kann das Krankenhaus verlangen, dass die Entgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6b f&#252;r den Zeitraum der nach dem jeweiligen Quartal verbleibenden Monate dieses Kalenderjahres um einen Zuschlag erh&#246;ht werden, dessen H&#246;he dem Prozentsatz der jeweiligen Unterschreitung entspricht. Das Krankenhaus hat ein Verlangen nach Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bezogen auf das erste Quartal eines Kalenderjahres bis zum 31. M&#228;rz dieses Kalenderjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bezogen auf das zweite Quartal eines Kalenderjahres bis zum 30. Juni dieses Kalenderjahres und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bezogen auf das dritte Quartal eines Kalenderjahres bis zum 30. September dieses Kalenderjahres</div></dd></dl>gegen&#252;ber den anderen Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes, gegen&#252;ber dem Landesausschuss des Verbandes der Privaten Krankenversicherung sowie gegen&#252;ber der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde auf elektronischem Wege anzuzeigen und die voraussichtliche Unterschreitung nach Satz 1 hierbei glaubhaft zu machen; &#167; 14 findet keine Anwendung.</div><div class="jurAbsatz">(5) Weicht die Summe der Erl&#246;se eines Krankenhauses aus den Entgelten nach &#167; 7 Absatz 1 Satz 1 Nummer 6b in einem Kalenderjahr von dem Betrag des Gesamtvorhaltebudgets dieses Krankenhauses f&#252;r dieses Kalenderjahr ab, gilt ab dem Kalenderjahr 2027 f&#252;r den Ausgleich dieser Mehr- oder Mindererl&#246;se (Ausgleichsbetrag), dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindererl&#246;se, die entstehen, weil das Krankenhaus nach &#167; 275a Absatz 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch Leistungen nicht abrechnen durfte, nicht ausgeglichen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrerl&#246;se, die entstehen, weil das Krankenhaus entgegen &#167; 275a Absatz 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch Leistungen abgerechnet hat, vollst&#228;ndig ausgeglichen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Mehr- oder Mindererl&#246;se vollst&#228;ndig ausgeglichen werden.</div></dd></dl>Zur Ermittlung des Ausgleichsbetrags f&#252;r ein Kalenderjahr bestimmt das Krankenhaus bis zum 28. Februar des jeweils folgenden Kalenderjahres die Summe der abgerechneten oder abzurechnenden Entgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6b f&#252;r s&#228;mtliche F&#228;lle, in denen die Patientin oder der Patient bis zum 31. Dezember des jeweiligen Kalenderjahres entlassen wurde; noch nicht abgerechnete Entgelte sind vom Krankenhaus sachgerecht zu sch&#228;tzen. Der nach Satz 2 ermittelte Ausgleichsbetrag wird in einem Zeitraum von zw&#246;lf Wochen nach der Erteilung der Genehmigung nach &#167; 14 Absatz 1a durch einen prozentualen Zu- oder Abschlag auf die Entgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6b abgerechnet. Das Krankenhaus &#252;bermittelt bis zum 28. Februar des jeweils folgenden Kalenderjahres die nach Satz 2 bestimmte Summe der abgerechneten oder abzurechnenden Entgelte, die H&#246;he des ermittelten Ausgleichsbetrags, die H&#246;he des sich hieraus ergebenden prozentualen Zu- oder Abschlags und den in Satz 3 genannten Zeitraum sowie den Bescheid nach &#167; 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r das jeweilige Krankenhaus und das jeweilige Kalenderjahr an die anderen Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sowie an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde auf elektronischem Wege. Sp&#228;testens mit endg&#252;ltiger Berechnung des Ausgleichs nach &#167; 4 Absatz 3 wird auch der Ausgleich nach den S&#228;tzen 1 bis 3 endg&#252;ltig vereinbart. Zur Ermittlung der in Satz 1 genannten Mehr- oder Mindererl&#246;se hat der Krankenhaustr&#228;ger den anderen Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes eine von einem Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung &#252;ber die Erl&#246;se aus den Entgelten nach &#167; 7 Absatz 1 Satz 1 Nummer 6b vorzulegen.</div><div class="jurAbsatz">(6) Die Vertragsparteien nach &#167; 11 ermitteln f&#252;r das jeweilige Krankenhaus und f&#252;r jedes der Kalenderjahre 2027 und 2028 einen Konvergenzbetrag nach Ma&#223;gabe der S&#228;tze 2 bis 4. Der Konvergenzbetrag betr&#228;gt unter Beachtung des jeweiligen Vorzeichens f&#252;r das Kalenderjahr 2027 66 Prozent und f&#252;r das Kalenderjahr 2028 33 Prozent der Differenz zwischen dem in Satz 3 genannten Ausgangswert und dem in Satz 4 genannten Zielwert. Der Ausgangswert f&#252;r ein Kalenderjahr ergibt sich als Produkt der Summe der f&#252;r das Kalenderjahr 2026 f&#252;r das jeweilige Krankenhaus vereinbarten und genehmigten Vorhaltebewertungsrelationen und des f&#252;r das jeweilige Kalenderjahr vereinbarten oder festgesetzten Landesbasisfallwerts. Der Zielwert f&#252;r das jeweilige Kalenderjahr ist das f&#252;r das jeweilige Kalenderjahr nach Absatz 1 Satz 3 ermittelte Gesamtvorhaltebudget des jeweiligen Krankenhauses abz&#252;glich der Summe aller in dem Bescheid gem&#228;&#223; &#167; 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r die Standorte des jeweiligen Krankenhauses und das jeweilige Kalenderjahr festgestellten, nach &#167; 39 Absatz 3 Satz 5 des Krankenhausfinanzierungsgesetzes aufgeteilten Betr&#228;ge. Der nach Satz 1 ermittelte Konvergenzbetrag wird jeweils &#252;ber einen prozentualen Zu- oder Abschlag auf die Entgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6b abgerechnet. Sp&#228;testens mit endg&#252;ltiger Berechnung des Ausgleichs nach &#167; 4 Absatz 3 wird auch der Ausgleich nach den S&#228;tzen 1 bis 5 endg&#252;ltig vereinbart. Zur Ermittlung der Mehr- oder Mindererl&#246;se, die sich aus der jeweiligen in Satz 2 genannten Differenz zwischen dem jeweiligen Ausgangswert und dem jeweiligen Zielwert ergeben, hat der Krankenhaustr&#228;ger den anderen Vertragsparteien nach &#167; 11 eine vom Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung &#252;ber die Erl&#246;se aus den Entgelten nach &#167; 7 Absatz 1 Satz 1 Nummer 6b vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
