<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6c KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE002700126"/><a href="index-2.html#BJNR142200002BJNE002700126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 6c</span>&#160;<span class="jnentitel">Verg&#252;tung von sektoren&#252;bergreifenden Versorgungseinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien nach &#167; 11 vereinbaren f&#252;r die nach &#167; 115g Absatz 3 Satz 1 Nummer 1 bis 3 des F&#252;nften Buches Sozialgesetzbuch vereinbarten station&#228;ren Leistungen einer in &#167; 115g Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch genannten sektoren&#252;bergreifenden Versorgungseinrichtung unter Beachtung des Versorgungsauftrags dieser sektoren&#252;bergreifenden Versorgungseinrichtung, der Ergebnisse der Pr&#252;fungen nach &#167; 275a Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch sowie der Vereinbarung nach &#167; 9 Absatz 1 Nummer 10 ein finanzielles Gesamtvolumen (Gesamtvolumen); &#167; 18 Absatz 1 Satz 2 bis 4 des Krankenhausfinanzierungsgesetzes gilt f&#252;r diese Vereinbarung entsprechend. Die Vertragsparteien nach &#167; 11 vereinbaren in der Vereinbarung nach Satz 1 insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Menge der voraussichtlich zu erbringenden voll- und teilstation&#228;ren Leistungen,</div></dd><dt>1a.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Gesamtvolumens,</div></dd><dt>2.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>ein krankenhausindividuelles Tagesentgelt f&#252;r diejenigen F&#228;lle, in denen die sektoren&#252;bergreifende Versorgungseinrichtung die &#228;rztlichen Leistungen erbringt, und dessen Degression,</div></dd><dt>3.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>ein verringertes krankenhausindividuelles Tagesentgelt f&#252;r diejenigen F&#228;lle, in denen die &#228;rztlichen Leistungen durch einen zur vertrags&#228;rztlichen Versorgung zugelassenen Leistungserbringer erbracht werden, und dessen Degression,</div></dd><dt>4.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere krankenhausindividuelle Tagesentgelte mit Degression, soweit dies f&#252;r eine sachgerechte Verg&#252;tung erforderlich ist, einschlie&#223;lich eines krankenhausindividuellen Tagesentgelts mit Degression f&#252;r diejenigen F&#228;lle, in denen die &#228;rztlichen Leistungen teils durch die sektoren&#252;bergreifende Versorgungseinrichtung und teils durch einen zur vertrags&#228;rztlichen Versorgung zugelassenen Leistungserbringer erbracht werden,</div></dd><dt>5.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die sachgerechte Aufteilung des Gesamtvolumens auf die in den Nummern 2 bis 4 genannten Tagesentgelte,</div></dd><dt>6.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen und den Anteil dieser Pflegepersonalkosten an dem Gesamtvolumen sowie</div></dd><dt>7.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mehr- und Mindererl&#246;sausgleiche nach Absatz 5.</div></dd></dl>Die Vereinbarung nach Satz 1 ist f&#252;r ein zuk&#252;nftiges Kalenderjahr zu schlie&#223;en, wenn der Krankenhausstandort ganzj&#228;hrig betrieben wird, und kann mehrere Kalenderjahre umfassen; &#167; 11 Absatz 1 Satz 3 und 4 erster Halbsatz gilt entsprechend. Die Vereinbarung nach Satz 1 ist schriftlich oder elektronisch abzuschlie&#223;en und unter Verwendung der nach &#167; 9 Absatz 1 Nummer 10 vereinbarten vorzulegenden Unterlagen auf maschinenlesbaren Datentr&#228;gern zu dokumentieren. Die Vertragsparteien nehmen die Verhandlung &#252;ber eine Vereinbarung nach Satz 1 unverz&#252;glich auf, nachdem eine Vertragspartei sie dazu schriftlich oder elektronisch aufgefordert hat. Die Verhandlung soll so rechtzeitig abgeschlossen werden, dass das neue Gesamtvolumen und die neuen krankenhausindividuellen Tagesentgelte mit Ablauf des Kalenderjahres, das dem Kalenderjahr vorausgeht, f&#252;r das die Vereinbarung gelten soll, in Kraft treten k&#246;nnen; die Verhandlung ist innerhalb von sechs Wochen nach der in Satz 5 genannten Aufforderung abzuschlie&#223;en.</div><div class="jurAbsatz">(2) Das Gesamtvolumen ist von den Vertragsparteien nach &#167; 11 sachgerecht zu kalkulieren. Bei der Kalkulation des Gesamtvolumens sind Art und Menge der in Absatz 1 Satz 2 Nummer 1 genannten voraussichtlich zu erbringenden Leistungen der jeweiligen sektoren&#252;bergreifenden Versorgungseinrichtung und die Kosten, die diesen Leistungen zuzuordnen sind, einschlie&#223;lich der in Satz 4 genannten Pflegepersonalkosten sowie der Kosten f&#252;r das station&#228;re Case-Management und die Patientensteuerung zu ber&#252;cksichtigen. Die in Satz 2 genannten Leistungen und deren Kosten der jeweiligen sektoren&#252;bergreifenden Versorgungseinrichtung sind von anderen Leistungen und deren Kosten der jeweiligen sektoren&#252;bergreifenden Versorgungseinrichtung, die anderweitig finanziert werden, abzugrenzen. Die Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen sind auf der Grundlage der Summe der im jeweiligen vorhergehenden Kalenderjahr entstandenen Pflegepersonalkosten, die der bundeseinheitlichen Definition der auszugliedernden Pflegepersonalkosten und den Regelungen f&#252;r die Zuordnung von Kosten von Pflegepersonal entsprechen, die nach &#167; 17b Absatz 4 Satz 2 des Krankenhausfinanzierungsgesetzes f&#252;r das jeweilige Kalenderjahr vereinbart wurden, f&#252;r das die Vereinbarung nach Absatz 1 Satz 1 gelten soll, und unter Ber&#252;cksichtigung der f&#252;r das jeweilige Kalenderjahr zu erwartenden Ver&#228;nderungen gegen&#252;ber dem jeweiligen vorhergehenden Kalenderjahr, insbesondere bei der Zahl und der beruflichen Qualifikation der Pflegevollkr&#228;fte sowie bei der Kostenentwicklung, zu ermitteln und vollst&#228;ndig im Gesamtvolumen zu ber&#252;cksichtigen. Zu- und Abschl&#228;ge sind gem&#228;&#223; den Vorgaben der Vereinbarung nach &#167; 9 Absatz 1 Nummer 10 bei der Kalkulation des Gesamtvolumens erh&#246;hend oder mindernd zu ber&#252;cksichtigen. Weichen in einem Kalenderjahr die tats&#228;chlichen Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen von den nach Satz 4 ermittelten und nach Absatz 1 Satz 2 Nummer 6 f&#252;r das jeweilige Kalenderjahr vereinbarten Pflegepersonalkosten ab, sind die Mehr- oder Minderkosten bei der Vereinbarung des Gesamtvolumens f&#252;r das auf dieses Kalenderjahr folgende Kalenderjahr zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelte und die in Absatz 7 Satz 4 genannten vorl&#228;ufigen Tagesentgelte sind f&#252;r den Tag zu erheben, an dem die Behandlung erbracht wurde. Bei Patientinnen und Patienten, die &#252;ber den Jahreswechsel in einer sektoren&#252;bergreifenden Versorgungseinrichtung station&#228;r behandelt werden (&#220;berlieger), werden die Erl&#246;se aus den in Satz 1 genannten Tagesentgelten tagesbezogen dem jeweiligen Kalenderjahr zugeordnet, in dem die durch das jeweilige Tagesentgelt verg&#252;tete Behandlung erbracht wurde. F&#252;r das Gesamtvolumen gilt &#167; 4 Absatz 4 entsprechend. Das Gesamtvolumen f&#252;r ein Kalenderjahrjahr darf den Betrag, der sich ergibt, wenn das Gesamtvolumen des diesem Kalenderjahr vorangegangenen Kalenderjahres um den nach &#167; 9 Absatz 1b Satz 1 erster Halbsatz f&#252;r das jeweilige Kalenderjahr vereinbarten Ver&#228;nderungswert erh&#246;ht wird, nur &#252;berschreiten, soweit diese &#220;berschreitung durch eine Steigerung der nach Absatz 2 Satz 4 ermittelten Pflegepersonalkosten bedingt ist oder durch Ver&#228;nderungen von der nach Absatz 1 Satz 2 Nummer 1 zu vereinbarenden Art und Menge der voraussichtlich zu erbringenden voll- und teilstation&#228;ren Leistungen bedingt ist. Wird f&#252;r ein Kalenderjahr eine Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 vereinbart, so ist das Gesamtvolumen dieses Kalenderjahres um die nach &#167; 9 Absatz 1 Nummer 7 vereinbarte anteilige Erh&#246;hungsrate zu erh&#246;hen; f&#252;r diese Erh&#246;hung des Gesamtvolumens gilt keine Begrenzung durch den nach &#167; 9 Absatz 1b Satz 1 erster Halbsatz vereinbarten Ver&#228;nderungswert.</div><div class="jurAbsatz">(4) Krankenh&#228;user d&#252;rfen f&#252;r die von ihren sektoren&#252;bergreifenden Versorgungseinrichtungen erbrachten voll- und teilstation&#228;ren Leistungen ausschlie&#223;lich die nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelte oder die in Absatz 7 Satz 4 genannten vorl&#228;ufigen Tagesentgelte abrechnen.</div><div class="jurAbsatz">(5) Weicht die Summe der auf ein Kalenderjahr entfallenden Erl&#246;se der sektoren&#252;bergreifenden Versorgungseinrichtung aus den nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelten von dem f&#252;r dieses Kalenderjahr vereinbarten Gesamtvolumen ab, werden die Mehr- oder Mindererl&#246;se wie folgt ausgeglichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehr- oder Mindererl&#246;se, soweit sie den nach Absatz 1 Satz 2 Nummer 6 vereinbarten Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen zuzuordnen sind, werden vollst&#228;ndig ausgeglichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Mindererl&#246;se werden zu 40 Prozent ausgeglichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Mehrerl&#246;se werden zu 65 Prozent ausgeglichen.</div></dd></dl>F&#252;r den Ausgleich der Mehr- oder Mindererl&#246;se sind die Erl&#246;se der sektoren&#252;bergreifenden Versorgungseinrichtung aus den nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelten den Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen gem&#228;&#223; ihrem nach Absatz 1 Satz 2 Nummer 6 vereinbarten Anteil am Gesamtvolumen zuzuordnen. Der nach den S&#228;tzen 1 und 2 auszugleichende Betrag ist im Rahmen der jeweils n&#228;chstm&#246;glichen Vereinbarung nach Absatz 1 Satz 1 durch eine entsprechende Erh&#246;hung oder Absenkung des Gesamtvolumens auszugleichen. Mehr- oder Mindererl&#246;se infolge der Weitererhebung bisheriger krankenhausindividueller Tagesentgelte nach Absatz 7 Satz 3 oder vorl&#228;ufiger Tagesentgelte nach Absatz 7 Satz 4 sind vollst&#228;ndig im verbleibenden Kalenderjahr auszugleichen, indem sie bei der Vereinbarung des Gesamtvolumens erh&#246;hend oder absenkend ber&#252;cksichtigt werden. Zur Ermittlung der Mehr- oder Mindererl&#246;se f&#252;r ein Kalenderjahr hat der Krankenhaustr&#228;ger der sektoren&#252;bergreifenden Versorgungseinrichtung nach Ablauf dieses Kalenderjahres f&#252;r dieses Kalenderjahr eine von einem Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung &#252;ber die Erl&#246;se aus den nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelten oder den in Absatz 7 Satz 4 genannten vorl&#228;ufigen Tagesentgelten sowie &#252;ber die tats&#228;chlich entstandenen Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen vorzulegen.</div><div class="jurAbsatz">(6) Auf Verlangen einer Vertragspartei ist bei wesentlichen &#196;nderungen der der Vereinbarung des Gesamtvolumens nach Absatz 1 Satz 1 f&#252;r das laufende Kalenderjahr zugrunde gelegten Annahmen das Gesamtvolumen, einschlie&#223;lich der weiteren nach Absatz 1 Satz 2 in der Vereinbarung zu vereinbarenden Inhalte, f&#252;r dieses laufende Kalenderjahr neu nach Absatz 1 Satz 1 zu vereinbaren. Die Vertragsparteien k&#246;nnen vereinbaren, dass in bestimmten F&#228;llen das Gesamtvolumen, einschlie&#223;lich der weiteren nach Absatz 1 Satz 2 in der Vereinbarung zu vereinbarenden Inhalte, abweichend von Satz 1 nur teilweise neu zu vereinbaren ist. Der Unterschiedsbetrag zum bisherigen Gesamtvolumen ist vollst&#228;ndig im verbleibenden Kalenderjahr auszugleichen, indem er nach der Vereinbarung des neuen Gesamtvolumens durch die Vertragsparteien festgestellt wird und &#252;ber eine Erh&#246;hung oder Absenkung des neuen Gesamtvolumens ber&#252;cksichtigt wird.</div><div class="jurAbsatz">(7) Krankenh&#228;user rechnen f&#252;r ihre sektoren&#252;bergreifenden Versorgungseinrichtungen die f&#252;r ein Kalenderjahr nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelte vom Beginn dieses Kalenderjahres an ab. Wird eine Vereinbarung nach Absatz 1 Satz 1 erst nach dem Beginn eines Kalenderjahres genehmigt, rechnet das Krankenhaus f&#252;r seine sektoren&#252;bergreifenden Versorgungseinrichtungen die krankenhausindividuellen Tagesentgelte ab dem ersten Tag des Kalendermonats ab, der auf die Genehmigung folgt, soweit in dieser Vereinbarung oder in der von der Schiedsstelle anstelle oder teilweise anstelle dieser Vereinbarung nach &#167; 18 Absatz 4 des Krankenhausfinanzierungsgesetzes getroffenen Entscheidung kein anderer Zeitpunkt bestimmt ist. Bis zu dem nach Satz 2 ma&#223;geblichen Zeitpunkt rechnet das Krankenhaus f&#252;r seine sektoren&#252;bergreifenden Versorgungseinrichtungen die f&#252;r das vorangegangene Kalenderjahr vereinbarten krankenhausindividuellen Tagesentgelte weiter ab. Bis zu dem Zeitpunkt, zu dem erstmals krankenhausindividuelle Tagesentgelte nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbart und genehmigt werden, rechnet das Krankenhaus f&#252;r seine sektoren&#252;bergreifenden Versorgungseinrichtungen die nach &#167; 9 Absatz 1 Nummer 10 vereinbarten vorl&#228;ufigen Tagesentgelte ab. Wird ein Krankenhausstandort erstmals nach &#167; 6c Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes als sektoren&#252;bergreifende Versorgungseinrichtung bestimmt, kann das Krankenhaus f&#252;r diese sektoren&#252;bergreifende Versorgungseinrichtung krankenhausindividuelle Tagesentgelte oder vorl&#228;ufige Tagesentgelte erstmals ab dem 1. Januar des Kalenderjahres, das dem Kalenderjahr folgt, in dem die Bestimmung erfolgte, abrechnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
