<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 KHEntgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR142200002BJNE000824126"/><a href="index-2.html#BJNR142200002BJNE000824126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entgelte für voll- und teilstationäre Krankenhausleistungen (Krankenhausentgeltgesetz - KHEntgG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Berechnung der Entgelte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entgelte f&#252;r allgemeine Krankenhausleistungen sind f&#252;r alle Benutzer des Krankenhauses einheitlich zu berechnen; &#167; 17 Abs. 5 des Krankenhausfinanzierungsgesetzes bleibt unber&#252;hrt. Bei Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte f&#252;r allgemeine Krankenhausleistungen nach &#167; 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte d&#252;rfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht f&#252;r die Behandlung von Notfallpatienten. Der Versorgungsauftrag des Krankenhauses ergibt sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Plankrankenhaus aus den Festlegungen des Krankenhausplans in Verbindung mit den Bescheiden zu seiner Durchf&#252;hrung nach &#167; 6 Abs. 1 in Verbindung mit &#167; 8 Abs. 1 Satz 3 des Krankenhausfinanzierungsgesetzes sowie einer erg&#228;nzenden Vereinbarung nach &#167; 109 Abs. 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Hochschulklinik aus der Anerkennung nach den landesrechtlichen Vorschriften, dem Krankenhausplan nach &#167; 6 Abs. 1 des Krankenhausfinanzierungsgesetzes sowie einer erg&#228;nzenden Vereinbarung nach &#167; 109 Abs. 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bundeswehrkrankenh&#228;usern aus der in &#167; 108 Nummer 4 des F&#252;nften Buches Sozialgesetzbuch genannten Bestimmung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderen Krankenh&#228;usern aus dem Versorgungsvertrag nach &#167; 108 Nr. 3 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(2) Fallpauschalen sowie die Verg&#252;tung eines Vorhaltebudgets werden f&#252;r die Behandlungsf&#228;lle berechnet, die in dem Fallpauschalen-Katalog nach &#167; 9 Abs. 1 Satz 1 Nr. 1 bestimmt sind. F&#252;r die Patienten von Beleg&#228;rzten werden gesonderte Fallpauschalen berechnet. Zus&#228;tzlich zu einer Fallpauschale d&#252;rfen berechnet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzentgelte nach dem Katalog nach &#167; 9 Abs. 1 Satz 1 Nr. 2 oder nach &#167; 6 Abs. 1 bis 2a, insbesondere f&#252;r die Behandlung von Blutern mit Blutgerinnungsfaktoren sowie f&#252;r eine Dialyse, wenn die Behandlung des Nierenversagens nicht die Hauptleistung ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zu- und Abschl&#228;ge nach &#167; 17b Absatz 1a des Krankenhausfinanzierungsgesetzes und nach diesem Gesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nachstation&#228;re Behandlung nach &#167; 115a des F&#252;nften Buches Sozialgesetzbuch, soweit die Summe aus den station&#228;ren Belegungstagen und den vor- und nachstation&#228;ren Behandlungstagen die Grenzverweildauer der Fallpauschale &#252;bersteigt; eine vorstation&#228;re Behandlung ist neben der Fallpauschale nicht gesondert berechenbar; dies gilt auch f&#252;r eine entsprechende Behandlung von Privatpatienten als allgemeine Krankenhausleistung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschl&#228;ge nach den &#167;&#167; 139c, 91 Abs. 2 Satz 6 und &#167; 377 Absatz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tagesbezogene Pflegeentgelte nach &#167; 6a je voll- oder teilstation&#228;ren Belegungstag.</div></dd></dl></div><div class="jurAbsatz">(3) Hat nach dem Ergebnis einer Pr&#252;fung nach &#167; 275c Absatz 1 des F&#252;nften Buches Sozialgesetzbuch eine vollstation&#228;re Behandlungsbed&#252;rftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den f&#252;r vorstation&#228;re Behandlungen nach &#167; 115a des F&#252;nften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu verg&#252;ten, soweit keine andere M&#246;glichkeit zur Abrechnung der erbrachten Leistung besteht.</div><div class="jurAbsatz">(4) H&#228;lt das Krankenhaus seine Verpflichtungen zur Qualit&#228;tssicherung nicht ein, sind von den Fallpauschalen und Zusatzentgelten Abschl&#228;ge nach &#167; 137 Absatz 1 oder Absatz 2 oder nach &#167; 137i Absatz 5 des F&#252;nften Buches Sozialgesetzbuch vorzunehmen. Entgelte d&#252;rfen f&#252;r eine Leistung nicht berechnet werden, wenn ein Krankenhaus die Vorgaben f&#252;r Mindestmengen nach &#167; 136b Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch nicht erf&#252;llt, soweit kein Ausnahmetatbestand nach &#167; 136b Absatz 5a des F&#252;nften Buches Sozialgesetzbuch geltend gemacht werden kann oder keine berechtigte mengenm&#228;&#223;ige Erwartung nach &#167; 136b Absatz 5 des F&#252;nften Buches Sozialgesetzbuch nachgewiesen wird. Ferner d&#252;rfen Entgelte f&#252;r Leistungen nicht berechnet werden, wenn die Pr&#252;fung nach &#167; 275a Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch ergibt, dass die f&#252;r die Leistungserbringung ma&#223;geblichen Strukturmerkmale nicht erf&#252;llt werden. Ab dem 1. Januar 2027 d&#252;rfen Entgelte nicht f&#252;r Leistungen aus einer Leistungsgruppe berechnet werden, die einem Krankenhaus nicht nach &#167; 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen wurde; dies gilt nicht f&#252;r die Behandlung von Notfallpatienten. Entgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6b d&#252;rfen ab dem 1. Januar 2027 nicht f&#252;r Leistungen aus einer Leistungsgruppe berechnet werden, wenn das jeweilige Krankenhaus f&#252;r diese Leistungsgruppe die Mindestvorhaltezahl im Sinne des &#167; 135f Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch nicht erf&#252;llt und die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde keine Feststellung nach &#167; 6b Absatz 2 Satz 1 getroffen hat. Ab dem 1. Januar 2027 d&#252;rfen f&#252;r Krankenhausstandorte, die in der nach &#167; 40 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes ver&#246;ffentlichten Liste genannt sind, f&#252;r einem nach &#167; 40 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes definierten Indikationsbereich zugeordnete F&#228;lle Entgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 1 bis 6 und 8 nicht berechnet werden; f&#252;r die Zuordnung von F&#228;llen zu diesen Indikationsbereichen haben die Krankenh&#228;user ausschlie&#223;lich nach &#167; 40 Absatz 1 Satz 6 des Krankenhausfinanzierungsgesetzes zertifizierte Datenverarbeitungsl&#246;sungen zu verwenden.</div><div class="jurAbsatz">(5) Werden Patientinnen oder Patienten, f&#252;r die eine Fallpauschale abrechenbar ist, wegen einer Komplikation im Zusammenhang mit der durchgef&#252;hrten Leistung innerhalb der oberen Grenzverweildauer wieder aufgenommen, hat das Krankenhaus eine Zusammenfassung der Falldaten zu einem Fall und eine Neueinstufung in eine Fallpauschale vorzunehmen. N&#228;heres oder Abweichendes regeln die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes oder eine Rechtsverordnung nach &#167; 17b Abs. 7 des Krankenhausfinanzierungsgesetzes. In anderen als den vertraglich oder gesetzlich bestimmten F&#228;llen ist eine Fallzusammenf&#252;hrung insbesondere aus Gr&#252;nden des Wirtschaftlichkeitsgebots nicht zul&#228;ssig.</div><div class="jurAbsatz">(6) Werden die mit einem Entgelt verg&#252;teten Leistungen ohne Verlegung des Patienten durch mehrere Krankenh&#228;user erbracht, wird das Entgelt durch das Krankenhaus berechnet, das den Patienten station&#228;r aufgenommen hat.</div><div class="jurAbsatz">(7) Das Krankenhaus kann eine angemessene Vorauszahlung verlangen, wenn und soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren H&#246;he sich an den bisher erbrachten Leistungen in Verbindung mit der H&#246;he der voraussichtlich zu zahlenden Entgelte zu orientieren hat. Die S&#228;tze 1 bis 2 gelten nicht, soweit andere Regelungen &#252;ber eine zeitnahe Verg&#252;tung der allgemeinen Krankenhausleistungen in f&#252;r das Krankenhaus verbindlichen Regelungen nach den &#167;&#167; 112 bis 114 des F&#252;nften Buches Sozialgesetzbuch oder in der Vereinbarung nach &#167; 11 Abs. 1 getroffen werden.</div><div class="jurAbsatz">(8) Das Krankenhaus hat dem selbstzahlenden Patienten oder seinem gesetzlichen Vertreter die f&#252;r ihn voraussichtlich ma&#223;gebenden Entgelte so bald wie m&#246;glich schriftlich oder in Textform bekannt zu geben, es sei denn, der Patient ist in vollem Umfang f&#252;r Krankenhausbehandlung versichert. Im &#220;brigen kann jeder Patient verlangen, dass ihm unverbindlich die voraussichtlich abzurechnende Fallpauschale und deren H&#246;he sowie voraussichtlich zu zahlende, erg&#228;nzende Entgelte oder die voraussichtlich abzurechnenden krankenhausindividuellen oder vorl&#228;ufigen Tagesentgelte mitgeteilt werden. Stehen bei der Aufnahme eines selbstzahlenden Patienten die Entgelte noch nicht endg&#252;ltig fest, ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erh&#246;ht, wenn das neue Entgelt w&#228;hrend der station&#228;ren Behandlung des Patienten in Kraft tritt. Die voraussichtliche Erh&#246;hung ist anzugeben.</div><div class="jurAbsatz">(9) Die Rechnungen des Krankenhauses f&#252;r selbstzahlende Patientinnen oder selbstzahlende Patienten sind in einer verst&#228;ndlichen und nachvollziehbaren Form zu gestalten. Dabei sind die Fallpauschalen und Zusatzentgelte mit der Nummerierung und den vollst&#228;ndigen Texten aus dem jeweils anzuwendenden Entgeltkatalog, den ma&#223;geblichen Diagnose- und Prozedurenschl&#252;sseln sowie bei Fallpauschalen den effektiven Bewertungsrelationen und dem Landesbasisfallwert auszuweisen. Zu den Diagnose- und Prozedurenschl&#252;sseln sind au&#223;erdem die entsprechenden Textfassungen anzugeben. Weitere Entgelte sowie Zu- oder Abschl&#228;ge sind mit kurzen verst&#228;ndlichen Texten zu bezeichnen. Die Zuschl&#228;ge nach &#167; 7 Abs. 1 Satz 3 werden in der Rechnung zusammengefasst und gemeinsam als &#8222;Systemzuschlag&#8220; ausgewiesen. Die Deutsche Krankenhausgesellschaft gibt zur Gestaltung der Rechnung eine entsprechende Empfehlung im Benehmen mit dem Verband der privaten Krankenversicherung ab. Das Verfahren nach &#167; 301 des F&#252;nften Buches Sozialgesetzbuch bleibt unber&#252;hrt.</div><div class="jurAbsatz">(10) Zur F&#246;rderung der pflegerischen Versorgung ist bei Patientinnen oder Patienten, die zur vollstation&#228;ren Behandlung in das Krankenhaus aufgenommen werden, f&#252;r Aufnahmen ab dem 1. Januar 2017 ein Pflegezuschlag abzurechnen und gesondert in der Rechnung auszuweisen. Die H&#246;he des Pflegezuschlags ist zu ermitteln, indem die j&#228;hrliche F&#246;rdersumme f&#252;r das Krankenhaus durch die vollstation&#228;re Fallzahl geteilt wird, die f&#252;r den Vereinbarungszeitraum des Erl&#246;sbudgets und der Erl&#246;ssumme vereinbart oder festgesetzt wurde. Die j&#228;hrliche F&#246;rdersumme f&#252;r das Krankenhaus ist von den Vertragsparteien nach &#167; 11 zu ermitteln, indem der Anteil der Personalkosten des Krankenhauses f&#252;r das Pflegepersonal an den Personalkosten f&#252;r das Pflegepersonal aller Krankenh&#228;user im Anwendungsbereich dieses Gesetzes errechnet wird und dieser krankenhausindividuelle Anteil auf die j&#228;hrlich bundesweit zur Verf&#252;gung stehende F&#246;rdersumme von 500 Millionen Euro bezogen wird. Grundlage f&#252;r die Personalkosten f&#252;r das Pflegepersonal aller Krankenh&#228;user nach Satz 3 sind jeweils die vom Statistischen Bundesamt in der Fachserie 12 Reihe 6.1 ausgewiesenen Vollzeitstellen in der Pflege mit und ohne direktem Besch&#228;ftigungsverh&#228;ltnis mit dem Krankenhaus. Von diesen Vollzeitstellen sind die ausgewiesenen Vollzeitstellen in Einrichtungen der Psychiatrie und der Psychosomatik sowie in Krankenh&#228;usern ohne Versorgungsvertrag abzuziehen. Die nach den S&#228;tzen 4 und 5 ermittelte Zahl der Vollzeitstellen ist zu multiplizieren mit den in der Fachserie 12 Reihe 6.3 ausgewiesenen bundesdurchschnittlichen Kosten pro Pflegekraft jeweils f&#252;r das Jahr, das zwei Jahre vor dem Jahr liegt, in dem der Pflegezuschlag f&#252;r das Folgejahr zu vereinbaren ist. Grundlage f&#252;r die Personalkosten f&#252;r Pflegepersonal des einzelnen Krankenhauses sind die Vollzeitstellen in der Pflege mit und ohne direktem Besch&#228;ftigungsverh&#228;ltnis mit dem Krankenhaus, die f&#252;r dasselbe Jahr vom Krankenhaus an das Statistische Landesamt &#252;bermittelt wurden und die Eingang in die Statistik gefunden haben. Von diesen Vollzeitstellen sind die ausgewiesenen Vollzeitstellen in seinen Fachabteilungen der Psychiatrie und der Psychosomatik abzuziehen. Die nach den S&#228;tzen 7 und 8 ermittelte Zahl der Vollzeitstellen ist zu multiplizieren mit den in der Fachserie 12 Reihe 6.3 ausgewiesenen durchschnittlichen Kosten pro Pflegekraft im jeweiligen Land. &#167; 5 Absatz 4 Satz 5, &#167; 11 Absatz 4 Satz 3 und 4 sowie &#167; 15 Absatz 2 gelten entsprechend. Der Pflegezuschlag ist bei Patientinnen oder Patienten abzurechnen, die vor dem 1. Januar 2020 zur vollstation&#228;ren Behandlung in das Krankenhaus aufgenommen werden.</div><div class="jurAbsatz">(11) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstation&#228;ren Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in H&#246;he von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erl&#246;sausgleiche nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(12) Ab dem 1. Januar 2027 ist f&#252;r ein Krankenhaus, dem f&#252;r mindestens einen seiner Krankenhausstandorte nach &#167; 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r das jeweilige Kalenderjahr mindestens eine Leistungsgruppe zugewiesen wurde, die in der f&#252;r das jeweilige Kalenderjahr geltenden Vereinbarung nach &#167; 39 Absatz 2 Satz 2 des Krankenhausfinanzierungsgesetzes oder in der f&#252;r das jeweilige Kalenderjahr geltenden Festlegung nach &#167; 39 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes dem Bereich P&#228;diatrie zugeordnet ist, f&#252;r F&#228;lle, die auf Basis einer f&#252;r das jeweilige Kalenderjahr geltenden nach &#167; 21 Absatz 3c zertifizierten Datenverarbeitungsl&#246;sung einer dieser Leistungsgruppen zuzuordnen sind, die Erhebung von Abschl&#228;gen von der Fallpauschale bei Unterschreitung der unteren Grenzverweildauer ausgeschlossen unabh&#228;ngig davon, ob f&#252;r die entsprechende Fallpauschale in dem f&#252;r das jeweilige Kalenderjahr nach &#167; 9 Absatz 1 Satz 1 Nummer 1 vereinbarten Fallpauschalen-Katalog und den nach &#167; 9 Absatz 1 Satz 1 Nummer 1 vereinbarten Regelungen ein Abschlag bei Unterschreitung der unteren Grenzverweildauer f&#252;r die jeweilige Fallpauschale vorgesehen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
