<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 FVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014270971BJNE002607360"/><a href="index-2.html#BJNR014270971BJNE002607360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Finanzverwaltung (Finanzverwaltungsgesetz - FVG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Einsatz von automatischen Einrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Finanzverwaltung zust&#228;ndigen obersten Landesbeh&#246;rden bestimmen Art, Umfang und Organisation des Einsatzes der automatischen Einrichtungen f&#252;r die Festsetzung und Erhebung von Steuern, die von den Landesfinanzbeh&#246;rden verwaltet werden; zur Gew&#228;hrleistung gleicher Programmergebnisse und eines ausgewogenen Leistungsstandes ist Einvernehmen mit dem Bundesministerium der Finanzen herbeizuf&#252;hren.</div><div class="jurAbsatz">(2) Werden Steuern von den Landesfinanzbeh&#246;rden im Auftrag des Bundes verwaltet, wirken die obersten Finanzbeh&#246;rden des Bundes und der L&#228;nder zur Verbesserung oder Erleichterung des gleichm&#228;&#223;igen Vollzugs der Steuergesetze zusammen. Art, Umfang und Organisation des Einsatzes der automatischen Einrichtung f&#252;r die Festsetzung und Erhebung der Steuern bed&#252;rfen des Einvernehmens des Bundesministeriums der Finanzen. Wird dieses nicht erzielt, kann das Bundesministerium der Finanzen Vorgaben hierzu erlassen, wenn nicht mindestens elf L&#228;nder widersprechen. Im Falle von Vorgaben sind die L&#228;nder verpflichtet, die f&#252;r die Umsetzung erforderlichen Voraussetzungen zu schaffen.</div><div class="jurAbsatz">(3) Die f&#252;r die Finanzverwaltung zust&#228;ndigen obersten Landesbeh&#246;rden k&#246;nnen technische Hilfst&#228;tigkeiten durch automatische Einrichtungen der Finanzbeh&#246;rden des Bundes, eines anderen Landes oder anderer Verwaltungstr&#228;ger verrichten lassen. Das Bundesministerium der Finanzen kann technische Hilfst&#228;tigkeiten durch automatische Einrichtungen der Finanzbeh&#246;rden eines Landes oder anderer Verwaltungstr&#228;ger verrichten lassen. Technische Hilfst&#228;tigkeiten sind unterst&#252;tzende Dienstleistungen, insbesondere die Entgegennahme elektronischer Steuererkl&#228;rungen einschlie&#223;lich der Authentifizierung des Daten&#252;bermittlers, die Bereitstellung des Zugangs zum Abruf von Steuerdaten durch die Steuerpflichtigen, die elektronische &#220;bermittlung von Steuerverwaltungsakten und anderer Mitteilungen und die elektronische &#220;bermittlung von Daten innerhalb der Finanzverwaltung. Die technischen Hilfst&#228;tigkeiten der beauftragten Stelle oder Einrichtung sind der sachlich und &#246;rtlich zust&#228;ndigen Finanzbeh&#246;rde zuzurechnen. In diesen F&#228;llen ist sicherzustellen, dass die technischen Hilfst&#228;tigkeiten entsprechend den fachlichen Weisungen der f&#252;r die Finanzverwaltung zust&#228;ndigen obersten Beh&#246;rde oder der von ihr bestimmten Finanzbeh&#246;rde der Gebietsk&#246;rperschaft verrichtet werden, die die Aufgabenwahrnehmung &#252;bertragen hat.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen erstattet dem Haushalts- und dem Finanzausschuss des Deutschen Bundestages j&#228;hrlich zum 1. M&#228;rz Bericht &#252;ber den aktuellen Stand und die Fortschritte des Zusammenwirkens von Bund und L&#228;ndern nach Absatz 2.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
