<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BArtSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025810005BJNE001300000"/><a href="index-2.html#BJNR025810005BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz wild lebender Tier- und Pflanzenarten (Bundesartenschutzverordnung - BArtSchV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Kennzeichnungsmethoden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Kennzeichnung sind die Kennzeichnungsmethoden zu verwenden, die in Anlage 6 Spalte 2 bis 6 mit einem Kreuz (+) bei den jeweiligen Tierarten bezeichnet sind, sowie f&#252;r Vogelarten der offene Ring gem&#228;&#223; Satz 2. Sind nach Satz 1 mehrere Kennzeichnungsmethoden vorgesehen, sind die Tiere mit einem Kennzeichen in der folgenden Rangfolge zu versehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gez&#252;chtete V&#246;gel vorrangig mit dem geschlossenen Ring;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>V&#246;gel, die nicht unter Nummer 1 fallen, vorrangig nach Wahl des Halters mit dem offenen Ring oder dem Transponder, ansonsten mit der Dokumentation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;ugetiere vorrangig mit dem Transponder, ansonsten mit der Dokumentation oder mit sonstigen Kennzeichen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reptilien vorrangig nach Wahl des Halters mit dem Transponder oder der Dokumentation.</div></dd></dl>Die Kennzeichnung mit einem Transponder scheidet aus, soweit die Tiere weniger als 200 Gramm, bei Schildkr&#246;ten weniger als 500 Gramm, wiegen oder ein solches Gewicht nicht erreichen k&#246;nnen. Das Absehen von der jeweils als vorrangig bezeichneten Kennzeichnungsmethode bedarf der Zustimmung der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Diese kann das Absehen von den als vorrangig bezeichneten Kennzeichnungsmethode zulassen, wenn diese wegen k&#246;rperlicher oder verhaltensbedingter Eigenschaften der Tiere einschlie&#223;lich des Unterschreitens der in Satz 3 genannten Gewichtsgrenzen nicht angewandt werden k&#246;nnen. In diesem Fall sind unter den Voraussetzungen von Satz 5 andere f&#252;r die betreffende Art mit einem Kreuz (+) bezeichneten Kennzeichnungsmethoden anzuordnen. Soweit dies nicht m&#246;glich ist, k&#246;nnen weitere geeignete Kennzeichnungsmethoden, insbesondere molekulargenetische Methoden, zugelassen werden. Die Entscheidung nach Satz 5 ist mit der Auflage zu verbinden, die Kennzeichnung nachzuholen, sobald mit einem Fortfall der in Satz 5 genannten Hindernisse gerechnet werden kann. F&#252;r Tiere der in Anlage 6 Spalte 1 aufgef&#252;hrten Arten, die in den Spalten 2 bis 6 nicht mit einem Kreuz (+) bezeichnet sind, sowie f&#252;r Hybride von in Anlage 6 Spalte 1 aufgef&#252;hrten Vogelarten mit weiteren dort aufgef&#252;hrten oder anderen Arten hat der Halter sp&#228;testens mit Eintritt der Kennzeichnungspflicht bei der nach Landesrecht zust&#228;ndigen Beh&#246;rde die Festlegung der verbindlichen Kennzeichnungsmethode zu beantragen. Satz 7 gilt entsprechend.</div><div class="jurAbsatz">(2) Ringe m&#252;ssen eine Gr&#246;&#223;e aufweisen, dass sie nach vollst&#228;ndigem Auswachsen des Beines nur durch Zerst&#246;rung des Ringes oder Verletzung des Vogels entfernt werden k&#246;nnen. Dazu sind grunds&#228;tzlich Ringe der in Anlage 6 Spalte 3 vorgegebenen Gr&#246;&#223;e zu verwenden. Von den Vorgaben in Satz 2 kann f&#252;r V&#246;gel bestimmter Rassen oder Populationen abgewichen werden, soweit die Verwendung von Ringen der dort genannten Gr&#246;&#223;e entweder zu Verletzungen beim Vogel f&#252;hrt oder - abweichend von Satz 1 - ein Entfernen des Ringes m&#246;glich ist.</div><div class="jurAbsatz">(3) Eine Dokumentation muss eine zeichnerische oder fotografische Darstellung individueller K&#246;rpermerkmale enthalten, die eine Identifizierung erm&#246;glicht. Diese Darstellung ist zu erg&#228;nzen um eine Beschreibung des Tieres, die zumindest Angaben umfassen muss zu Gr&#246;&#223;e und L&#228;nge, Gewicht, Geschlecht und Alter, sowie eine Beschreibung vorhandener Besonderheiten. Die Dokumentation ist in solchen Zeitabst&#228;nden zu wiederholen, dass m&#246;gliche &#196;nderungen der K&#246;rpermerkmale nachvollziehbar sind. Eine Mehrfertigung der ersten Dokumentation hat der Halter der Anzeige nach &#167; 7 Abs. 2 beizuf&#252;gen, weitere Dokumentationen sind den nach Landesrecht zust&#228;ndigen Beh&#246;rden auf Verlangen vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
