<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 ErhaltungsV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR210710009BJNE000502360"/><a href="index-2.html#BJNR210710009BJNE000502360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Erhaltungssorten und das Inverkehrbringen von Saat- und Pflanzgut von Erhaltungssorten*) (Erhaltungssortenverordnung)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen an das Saatgut</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 3 Absatz 1 Satz 1 Nummer 1 des Saatgutverkehrsgesetzes darf Saatgut zugelassener Erhaltungssorten ohne Anerkennung in den Verkehr gebracht werden.</div><div class="jurAbsatz">(2) Saatgut von Erhaltungssorten darf nur in den Verkehr gebracht werden, wenn es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Saatgut abstammt, das nach den Grunds&#228;tzen systematischer Erhaltungsz&#252;chtung gewonnen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Vermehrungsbest&#228;nden stammt, deren Standort der Vermehrer bis zu dem in Anlage 1 der Saatgutverordnung jeweils genannten Termin der f&#252;r die Ursprungsregion, oder im Falle eines Vermehrungsbestandes in einer Region nach Absatz 3, der f&#252;r diese Region zust&#228;ndigen Beh&#246;rde mitgeteilt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens die Voraussetzungen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifiziertes Saatgut nach Artikel 2 Absatz 1 Buchstabe C Kleinbuchstabe c, Buchstabe Ca Kleinbuchstabe c und Buchstabe Cb Kleinbuchstabe c jeweils in Verbindung mit den Anh&#228;ngen I und II der Richtlinie 66/401/EWG des Rates vom 14. Juni 1966 &#252;ber den Verkehr mit Futterpflanzensaatgut (ABl. L 125 vom 11.7.1966, S. 2298) in ihrer jeweils geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifiziertes Saatgut nach Artikel 2 Absatz 1 Buchstabe E Kleinbuchstabe c und Buchstabe G Kleinbuchstabe c jeweils in Verbindung mit den Anh&#228;ngen I und II der Richtlinie 66/402/EWG des Rates vom 14. Juni 1966 &#252;ber den Verkehr mit Getreidesaatgut (ABl. L 125 vom 11.7.1966, S. 2309) in ihrer jeweils geltenden Fassung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifiziertes Saatgut nach Artikel 2 Absatz 1 Buchstabe d Kleinbuchstabe iii in Verbindung mit Anhang I der Richtlinie 2002/54/EG des Rates vom 13. Juni 2002 &#252;ber den Verkehr mit Betar&#252;bensaatgut (ABl. L 193 vom 20.7.2002, S. 12) in ihrer jeweils geltenden Fassung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifiziertes Pflanzgut nach Artikel 2 Buchstabe c Kleinbuchstabe iii in Verbindung mit den Anh&#228;ngen I und II der Richtlinie 2002/56/EG des Rates vom 13. Juni 2002 &#252;ber den Verkehr mit Pflanzkartoffeln (ABl. L 193 vom 20.7.2002, S. 60) in ihrer jeweils geltenden Fassung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifiziertes Saatgut nach Artikel 2 Absatz 1 Buchstabe e Kleinbuchstabe iii, Buchstabe g Kleinbuchstabe iii und Buchstabe h Kleinbuchstabe iii jeweils in Verbindung mit den Anh&#228;ngen I und II der Richtlinie 2002/57/EG des Rates vom 13. Juni 2002 &#252;ber den Verkehr mit Saatgut von &#214;l- und Faserpflanzen (ABl. L 193 vom 20.7.2002, S. 74) in ihrer jeweils geltenden Fassung oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standardsaatgut nach Artikel 2 Absatz 1 Buchstabe e in Verbindung mit Anhang II der Richtlinie 2002/55/EG des Rates vom 13. Juni 2002 &#252;ber den Verkehr mit Gem&#252;sesaatgut (ABl. L 193 vom 20.7.2002, S. 33) in ihrer jeweils geltenden Fassung</div></dd></dl>erf&#252;llt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer der Ursprungsregionen, auf die sich die Sortenzulassung bezieht, erzeugt worden ist.</div></dd></dl>Satz 1 Nummer 2 gilt nicht f&#252;r Saatgut von Erhaltungssorten von Gem&#252;se einschlie&#223;lich Amateursorten. Satz 1 Nummer 4 gilt nicht f&#252;r Saatgut von Amateursorten. Abweichend von Satz 1 Nummer 3 darf Saatgut einer Erhaltungssorte, au&#223;er Saatgut von Erhaltungssorten von Gem&#252;se einschlie&#223;lich Amateursorten, auch dann in den Verkehr gebracht werden, wenn es aus Vermehrungsbest&#228;nden erwachsen ist, bei denen die festgestellte Zahl der nicht hinreichend sortenechten oder einer anderen Sorte derselben Art angeh&#246;renden Pflanzen den nach dem jeweiligen Anhang I der in Satz 1 Nummer 3 genannten Rechtsakte der Europ&#228;ischen Gemeinschaft erlaubten Wert um nicht mehr als 50 vom Hundert &#252;berschritten hat.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Satz 1 Nummer 4 kann das Bundessortenamt das Inverkehrbringen von Saatgut einer Erhaltungssorte, das in einer anderen als der Ursprungsregion erzeugt worden ist, auf Antrag genehmigen, wenn sich die Ursprungsregion oder Teile von ihr auf Grund geologischer oder klimatischer Verh&#228;ltnisse nicht f&#252;r die Saatguterzeugung eignen.</div><div class="jurAbsatz">(4) Pflanzgut von Erhaltungssorten von Kartoffeln darf nur in den Verkehr gebracht werden, wenn es von einer Vermehrungsfl&#228;che stammt, deren Standort der zust&#228;ndigen Pflanzenschutzdienststelle mindestens drei Monate vor Beginn der Aussaat mitgeteilt worden ist.</div><div class="jurAbsatz">(5) &#167; 33 der Pflanzkartoffelverordnung findet auf Erhaltungssorten von Kartoffeln keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
