<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StStatG - Gesetz über Steuerstatistiken</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR140900995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Steuerstatistiken</span> <span class="jnamtabk"> (StStatG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StStatG</p><p>Ausfertigungsdatum: 11.10.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber Steuerstatistiken vom 11. Oktober 1995 (BGBl. I S. 1250, 1409), das zuletzt durch Artikel 46 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 46 G v. 2.12.2024 I Nr. 387</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR140900995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 21.10.1995 +++)<br /><br /> 
</pre>Das G wurde als Artikel 35 G 611-1-26 v. 11.10.1995 I 1250 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 41 Abs. 1 dieses G am 21.10.1995 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000110123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000110123"/><a href="index-2.html#BJNR140900995BJNE000110123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anordnung als Bundesstatistik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Beurteilung von Struktur und Wirkungsweise der Steuern und ihrer wirtschaftlichen und sozialen Bedeutung werden Bundesstatistiken &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzsteuer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lohn- und Einkommensteuer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die K&#246;rperschaftsteuer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensteuer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besteuerungsgrundlagen f&#252;r Zwecke der Grundsteuer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des land- und forstwirtschaftlichen Verm&#246;gens,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Grundverm&#246;gens,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewerbesteuer,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbschaft- und Schenkungsteuer,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Statistik zu den l&#228;nderbezogenen Berichten multinationaler Unternehmensgruppen nach &#167; 138a Absatz 2 und 7 der Abgabenordnung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Forschungszulage,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mindeststeuer</div></dd></dl>durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Im Rahmen der Lohn- und Einkommensteuerstatistik werden die nicht von den Wohnsitzl&#228;ndern vereinnahmten Lohnsteuerbetr&#228;ge f&#252;r die Zerlegung der Lohnsteuer nach &#167; 7 des Zerlegungsgesetzes in der jeweils geltenden Fassung ermittelt. Die Lohnsteuerbetr&#228;ge nach Satz 1 werden j&#228;hrlich ermittelt.</div><div class="jurAbsatz">(3) Aus den Angaben f&#252;r die Lohn- und Einkommensteuerstatistik werden die Schl&#252;sselzahlen f&#252;r die Aufteilung des Gemeindeanteils an der Einkommensteuer nach &#167; 3 des Gemeindefinanzreformgesetzes in der jeweils geltenden Fassung ermittelt. Das Statistische Bundesamt f&#252;hrt zur Beurteilung der Verteilungswirkung des Steueraufkommens auf die Gemeinden anhand der von den obersten Finanzbeh&#246;rden des Bundes und der L&#228;nder festgelegten alternativen Sockelbetr&#228;ge Berechnungen durch.</div><div class="jurAbsatz">(4) Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder f&#252;hren zur Verteilung des nach &#167; 1 des Finanzausgleichsgesetzes festgesetzten Anteils der Gemeinden am Aufkommen der Umsatzsteuer auf die Gemeinden Berechnungen nach &#167; 5a des Gemeindefinanzreformgesetzes durch.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE001501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE001501123"/><a href="index-2.html#BJNR140900995BJNE001501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erhebungsmerkmale und Periodizit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Umsatzsteuerstatistik werden j&#228;hrlich folgende Erhebungsmerkmale erfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Steuerpflichtigen, die zur Abgabe von Umsatzsteuer-Voranmeldungen verpflichtet sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben, wie insbesondere steuerbare Ums&#228;tze (ohne Einfuhrums&#228;tze), Umsatzsteuer, Vorsteuer;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Beginn und Ende der Steuerpflicht, Besteuerungsform, Vorauszahlungszeitraum;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Steuerpflichtigen, die zur Abgabe von Umsatzsteuer-Erkl&#228;rungen verpflichtet sind, die in Nummer 1 genannten Erhebungsmerkmale sowie der Festsetzungszeitraum und Monat und Jahr der Veranlagung.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Lohn- und Einkommensteuerstatistik werden j&#228;hrlich folgende Erhebungsmerkmale erfa&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den zur Abgabe von Lohnsteuer-Anmeldungen verpflichteten Arbeitgebern der steuerpflichtigen nat&#252;rlichen Personen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben, wie insbesondere einbehaltene Steuerbetr&#228;ge und Abzugsbetr&#228;ge von den einbehaltenen Steuerbetr&#228;gen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anmeldungszeitraum, Zahl der Arbeitnehmer;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den steuerpflichtigen nat&#252;rlichen Personen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben wie insbesondere Bruttoarbeitslohn, Eink&#252;nfte, Einkommen, zu versteuerndes Einkommen, Steuererm&#228;&#223;igungen und Steuerabzugsbetr&#228;ge, Lohn-, Einkommen- und Kirchensteuer, verm&#246;genswirksame Leistungen einschlie&#223;lich Arbeitnehmer-Sparzulage, sonstige aus dem Einkommensteueraufkommen gezahlte Zulagen, Lohn- und Einkommensersatzleistungen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht, Geburtsjahr, Religion, Stellung im Beruf, Kinderfreibetr&#228;ge, Kindergeld, Wohnsitzgemeinde, Wirtschaftszweig/Art des Freien Berufs, Art der Steuerpflicht, Steuerklasse, Veranlagungsart, Monat und Jahr der Veranlagung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Personengesellschaften und Gemeinschaften, soweit im Besteuerungsverfahren eine gesonderte und einheitliche Feststellung der Eink&#252;nfte vorgenommen worden ist,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben wie insbesondere Eink&#252;nfte oder Einnahmen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz (Gemeinde), Rechtsform, Anzahl der Beteiligten, Wirtschaftszweig, Monat und Jahr der Feststellung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die K&#246;rperschaftsteuerstatistik werden j&#228;hrlich von den steuerpflichtigen K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen folgende Erhebungsmerkmale erfa&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben, wie insbesondere Eink&#252;nfte, Einkommen, Freibetr&#228;ge, Steuererm&#228;&#223;igungen und Steuerabzugsbetr&#228;ge, K&#246;rperschaftsteuer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Art der Steuerpflicht, Veranlagungsart, Monat und Jahr der Veranlagung.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die Verm&#246;gensteuerstatistik werden jeweils in Verbindung mit der Hauptveranlagung der Verm&#246;gensteuer nach dem Stand zum Hauptveranlagungszeitpunkt von den Steuerpflichtigen folgende Erhebungsmerkmale erfa&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben wie insbesondere Verm&#246;gen, steuerpflichtiges Verm&#246;gen, Verm&#246;gensteuer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform, Art der Beteiligung am Erwerbsleben, Wohnsitz oder Sitz (Gemeinde), Art der Steuerpflicht.</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r die Statistiken der Besteuerungsgrundlagen f&#252;r Zwecke der Grundsteuer werden jeweils in Verbindung mit der Hauptfeststellung oder Hauptveranlagung nach dem Stand zum Hauptfeststellungszeitpunkt oder Hauptveranlagungszeitpunkt folgende Erhebungsmerkmale erfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Statistik der Besteuerungsgrundlagen f&#252;r Zwecke der Grundsteuer des land- und forstwirtschaftlichen Verm&#246;gens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Bewertungs- und Besteuerungsverfahren festgestellten Angaben wie insbesondere Fl&#228;che der land- und forstwirtschaftlichen Nutzung, Reinertr&#228;ge, Grundsteuerwert und Grundsteuermessbetrag;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform des Eigent&#252;mers, Ort der Belegenheit, Monat und Jahr der Feststellung oder Festsetzung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Statistik der Besteuerungsgrundlagen f&#252;r Zwecke der Grundsteuer des Grundverm&#246;gens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Bewertungs- und Besteuerungsverfahren festgestellten Angaben wie insbesondere Grundst&#252;cksfl&#228;che, Grundsteuerwert oder &#196;quivalenzbetrag oder Ausgangsbetrag und Grundsteuermessbetrag;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform des Eigent&#252;mers, Ort der Belegenheit, Art des Bewertungsverfahrens, Art des Besitzverh&#228;ltnisses, Monat und Jahr der Feststellung oder Festsetzung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) F&#252;r die Gewerbesteuerstatistik werden j&#228;hrlich von den Steuerpflichtigen folgende Erhebungsmerkmale erfa&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben wie insbesondere Gewinn oder Verlust des Gewerbebetriebs, Hinzurechnungsbetr&#228;ge, K&#252;rzungsbetr&#228;ge, Gewerbeertrag, Freibetr&#228;ge, Steuermessbetrag nach dem Gewerbeertrag;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz (Gemeinde), Rechtsform, Art der Ertragsteuerpflicht, Wirtschaftszweig, Monat und Jahr der Veranlagung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen der Zerlegung die beteiligten Gemeinden mit den auf den Gewerbeertrag entfallenden Zerlegungsanteilen.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r die Erbschaft- und Schenkungsteuerstatistik werden j&#228;hrlich folgende Erhebungsmerkmale f&#252;r die Erwerbe, f&#252;r die in dem Kalenderjahr Erbschaft- oder Schenkungsteuer festgesetzt worden ist, erfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Besteuerungsverfahren festgestellten Angaben wie insbesondere der steuerpflichtige Erwerb nach Verm&#246;gensarten, Steuerklasse des Erwerbers, Steuersatz und festgesetzte Erbschaft- und Schenkungsteuer; bei mehreren Erwerben aus dem Nachlass eines Inl&#228;nders zus&#228;tzlich der Nachlass untergliedert nach Verm&#246;gensarten sowie Abz&#252;ge f&#252;r Nachlassverbindlichkeiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbsart, Jahr der Entstehung der Steuer, Art der Steuerpflicht, Monat und Jahr der Festsetzung.</div></dd></dl>Au&#223;erdem wird die nach &#167; 28a des Erbschaftsteuer- und Schenkungsteuergesetzes erlassene Erbschaft- oder Schenkungsteuer mit den im Erlassverfahren festgestellten Angaben erfasst.</div><div class="jurAbsatz">(8) F&#252;r die Statistik zu den l&#228;nderbezogenen Berichten multinationaler Unternehmensgruppen werden ab dem Berichtsjahr 2016 j&#228;hrlich die Angaben nach &#167; 138a Absatz 2 der Abgabenordnung erfasst. Ab dem Berichtsjahr 2021 werden j&#228;hrlich die Angaben nach &#167; 138a Absatz 7 der Abgabenordnung erfasst. Die Aufbereitung dieser Angaben wird zentral vom Statistischen Bundesamt durchgef&#252;hrt. Die S&#228;tze 1 bis 3 lassen Bestimmungen &#252;ber die Verwendungszweckbeschr&#228;nkung und Geheimhaltungspflicht in v&#246;lkervertraglichen Abkommen sowie Rechtsakten der Europ&#228;ischen Union unber&#252;hrt.</div><div class="jurAbsatz">(9) F&#252;r die Statistik &#252;ber die Forschungszulage werden von den Anspruchsberechtigten ab 2020 j&#228;hrlich folgende Erhebungsmerkmale erfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Antrags- und Festsetzungsverfahren festgestellten Angaben wie insbesondere f&#246;rderf&#228;hige Aufwendungen im Bereich Forschung und Entwicklung, getrennt nach eigenbetrieblicher Forschung und Auftragsforschung, H&#246;he der gew&#228;hrten Forschungszulage;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz (Gemeinde), Rechtsform, Organschaft, Wirtschaftszweig, Zahl der im Bereich Forschung und Entwicklung Besch&#228;ftigten des Anspruchsberechtigten, Monat und Jahr der Festsetzung der Forschungszulage.</div></dd></dl></div><div class="jurAbsatz">(10) F&#252;r die Statistik &#252;ber die Mindeststeuer werden ab dem Berichtsjahr 2024 j&#228;hrlich die Angaben nach &#167; 95 des Mindeststeuergesetzes (Steueranmeldung) und nach den &#167;&#167; 75 und 76 des Mindeststeuergesetzes (Mindeststeuer-Bericht) erfasst. Die Aufbereitung dieser Angaben wird zentral vom Statistischen Bundesamt durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE001104140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE001104140"/><a href="index-2.html#BJNR140900995BJNE001104140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Statistische Aufbereitung von Daten aus der Einkommensbesteuerung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nderfinanzverwaltungen &#252;bermitteln die im Rahmen des automatisierten Besteuerungsverfahrens vorhandenen Angaben zur Lohn- und Einkommensteuer j&#228;hrlich an das Bundesministerium der Finanzen. Die statistische Aufbereitung dieser Daten wird f&#252;r die Veranlagungsjahre 2001 bis 2011 dem Statistischen Bundesamt &#252;bertragen.</div><div class="jurAbsatz">(2) Mit Anlaufen der F&#246;rderung der zus&#228;tzlichen Altersvorsorge nach &#167; 10a des Einkommensteuergesetzes werden f&#252;r die Veranlagungsjahre 2002 bis 2010 Angaben &#252;ber deren Inanspruchnahme aufbereitet. Die zentrale Stelle &#252;bermittelt hierzu die vorhandenen Angaben &#252;ber die Altersvorsorgef&#246;rderung an das Statistische Bundesamt.</div><div class="jurAbsatz">(3) F&#252;r Zusatzaufbereitungen einschlie&#223;lich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Absch&#228;tzung finanzieller und organisatorischer Auswirkungen der &#196;nderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems &#252;bermittelt auf Anforderung das Statistische Bundesamt dem Bundesministerium der Finanzen und den obersten Finanzbeh&#246;rden der L&#228;nder die Einzelangaben ohne Hilfsmerkmale. &#167; 7 Abs. 6a ist entsprechend anzuwenden. Das Statistische Bundesamt darf an die statistischen &#196;mter der L&#228;nder die ihren jeweiligen Erhebungsbereich betreffenden Einzelangaben f&#252;r Sonderaufbereitungen auf regionaler Ebene &#252;bermitteln.</div><div class="jurAbsatz">(4) Abweichend von dem in Absatz 3 genannten &#220;bermittlungsweg d&#252;rfen die statistischen &#196;mter von Bund und L&#228;ndern im Auftrag der obersten Finanzbeh&#246;rden von Bund und L&#228;ndern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE001203123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE001203123"/><a href="index-2.html#BJNR140900995BJNE001203123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">Statistische Aufbereitung von Daten aus der Umsatz-, K&#246;rperschaft- und Gewerbesteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nderfinanzverwaltungen &#252;bermitteln die im Rahmen des automatisierten Besteuerungsverfahrens vorhandenen Angaben zur Umsatz-, K&#246;rperschaft- und Gewerbesteuer j&#228;hrlich an das Bundesministerium der Finanzen. Die statistische Aufbereitung der Daten zur K&#246;rperschaftsteuer f&#252;r die Veranlagungsjahre 2004 bis 2012 sowie zur Gewerbesteuer f&#252;r die Veranlagungsjahre 2004 bis 2009 wird dem Statistischen Bundesamt &#252;bertragen.</div><div class="jurAbsatz">(2) &#167; 2a Absatz 3 und 4 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE001302123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE001302123"/><a href="index-2.html#BJNR140900995BJNE001302123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2c</span>&#160;<span class="jnentitel">Zusammenf&#252;hrung von Einzelangaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder d&#252;rfen die ihnen nach &#167; 2b &#252;bermittelten Einzelangaben miteinander und mit den ihnen nach &#167; 2a &#252;bermittelten Einzelangaben, soweit sie sich auf Einzelunternehmen, Personengesellschaften und Gemeinschaften beziehen, zu den in &#167; 2a Abs. 3 Satz 1 genannten Zwecken sowie f&#252;r wissenschaftliche Analysen zusammenf&#252;hren.</div><div class="jurAbsatz">(2) F&#252;r Verlaufsuntersuchungen &#252;ber mehrere Jahre d&#252;rfen das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder die nach den &#167;&#167; 2a und 2b &#252;bermittelten Einzelangaben zu demselben Steuerpflichtigen zusammenf&#252;hren.</div><div class="jurAbsatz">(3) &#167; 7a Absatz 4 und 5 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000302308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000302308"/><a href="index-2.html#BJNR140900995BJNE000302308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR140900995BJNE000405123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000405123"/><a href="index-2.html#BJNR140900995BJNE000405123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kindergeldstatistik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Familienkasse Direktion der Bundesagentur f&#252;r Arbeit erstellt aus den im Zusammenhang mit der Durchf&#252;hrung des Familienleistungsausgleichs nach Ma&#223;gabe der &#167;&#167; 31, 62 bis 78 des Einkommensteuergesetzes bei den Familienkassen anfallenden Daten Gesch&#228;ftsstatistiken &#252;ber Kindergeldberechtigte und deren Kinder. Vom Bundeszentralamt f&#252;r Steuern werden die Ergebnisse dieser Statistiken ausgewertet und den f&#252;r den Familienleistungsausgleich zust&#228;ndigen obersten Beh&#246;rden des Bundes und der L&#228;nder zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(2) Die Statistik erfasst monatlich f&#252;r den vorangegangenen Kalendermonat f&#252;r jeden Kindergeldfall folgende Erhebungsmerkmale, die je nach Bedarf kombiniert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Kindergeldempf&#228;ngern: die Zahl der Kinder, f&#252;r die Kindergeld gezahlt wird, den Familienstand, den Wohnsitzstaat, die Wohnsitzgemeinde bei inl&#228;ndischen Berechtigten, die Staatsangeh&#246;rigkeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Kindern: die Ordnungszahl, das vollendete Lebensjahr am Ende des vorangegangenen Kalendermonats, das Geschlecht, den Wohnsitzstaat, die Staatsangeh&#246;rigkeit;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Zahlungsweg: die Auszahlung durch die Familienkasse, die Einbehaltung zum Zweck der Verrechnung mit Kindergeldr&#252;ckforderungen, die Auszahlung an andere Personen und Stellen nach &#167; 74 des Einkommensteuergesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Zahlbetr&#228;ge: die von der Familienkasse gezahlten Betr&#228;ge;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Erhebungsmerkmalen nach den Nummern 1 bis 4: den Staat, dessen Rechtsvorschriften in grenz&#252;berschreitenden Sachverhalten zus&#228;tzlich anzuwenden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit Kindergeld nach dem Bundeskindergeldgesetz gew&#228;hrt wird, f&#252;hrt die Familienkasse Direktion der Bundesagentur f&#252;r Arbeit eine entsprechende Gesch&#228;ftsstatistik nach den Abs&#228;tzen 1 und 2 durch.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000506123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000506123"/><a href="index-2.html#BJNR140900995BJNE000506123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Hilfsmerkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Hilfsmerkmale werden erfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummern der Finanz&#228;mter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuernummern, die Identifikationsmerkmale nach &#167; 139a Absatz 1 der Abgabenordnung und die Zulagen- und Vertragsnummern der F&#246;rderung nach &#167; 10a des Einkommensteuergesetzes sowie die Aktenzeichen oder die Steuernummern f&#252;r die Feststellung oder Festsetzung der Besteuerungsgrundlagen f&#252;r Zwecke der Grundsteuer bei den Statistiken nach &#167; 1 Absatz 1 Nummer 5 sowie die Registernummer, die Postleitzahl und der Ort des Registergerichts bei den Statistiken nach &#167; 1 Absatz 1 Nummer 1 bis 3 und 6,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Festsetzungsverfahrens sowie der Tag der Veranlagung bei den Statistiken nach &#167; 1 Absatz 1 Nummer 2 bis 4, 6 und 7,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Feststellungsverfahrens sowie der Tag der Bewertung bei den Statistiken nach &#167; 1 Absatz 1 Nummer 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personengesellschaften und Gemeinschaften die Finanzamt- und Steuernummer sowie die Identifikationsmerkmale nach &#167; 139a Absatz 1 der Abgabenordnung von den Beteiligten bei der Statistik nach &#167; 1 Absatz 1 Nummer 2,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Organgesellschaften die Finanzamt- und Steuernummer sowie die Identifikationsmerkmale nach &#167; 139a Absatz 1 der Abgabenordnung des Organtr&#228;gers bei den Statistiken nach &#167; 1 Absatz 1 Nummer 3 und 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Postleitzahl, Ort, Ortsteil, Stra&#223;e, Hausnummer oder Hausnummernspanne, Hausnummernzusatz,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzamt- und Steuernummer sowie die Identifikationsmerkmale nach &#167; 139a Absatz 1 der Abgabenordnung von den Anspruchsberechtigten bei der Statistik nach &#167; 1 Absatz 1 Nummer 9.</div></dd></dl>Die Finanzamt- und Steuernummern, die Registernummer, die Postleitzahl und der Ort des Registergerichts sowie die Identifikationsmerkmale nach &#167; 139a Absatz 1 der Abgabenordnung d&#252;rfen vom Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder gespeichert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000604140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000604140"/><a href="index-2.html#BJNR140900995BJNE000604140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Statistiken nach diesem Gesetz besteht Auskunftspflicht. Auskunftspflichtig sind die Finanzbeh&#246;rden der L&#228;nder und die zentrale Stelle.</div><div class="jurAbsatz">(2) F&#252;r die Statistik nach &#167; 1 Absatz 1 Nummer 2 und die Aufgaben nach &#167; 1 Absatz 2 &#252;bermitteln die Finanzbeh&#246;rden der L&#228;nder den statistischen &#196;mtern der L&#228;nder die elektronischen Lohnsteuerbescheinigungen und den amtlichen Gemeindeschl&#252;ssel. Dieser wird nach dem Wohnsitz im Sinn des &#167; 7 Absatz 2 des Zerlegungsgesetzes ermittelt. Die elektronischen Lohnsteuerbescheinigungen sind zu l&#246;schen, sobald sie f&#252;r die in Satz 1 genannten Zwecke nicht mehr ben&#246;tigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000707123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000707123"/><a href="index-2.html#BJNR140900995BJNE000707123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einzelangaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder haben die Ergebnisse der statistischen Erhebungen unverz&#252;glich zu ermitteln und auf Anforderung zeitgleich dem Bundesministerium der Finanzen und den obersten Finanzbeh&#246;rden der L&#228;nder vollst&#228;ndig zu &#252;bermitteln.</div><div class="jurAbsatz">(2) F&#252;r die Verwendung gegen&#252;ber den gesetzgebenden K&#246;rperschaften und f&#252;r Zwecke der Planung, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, d&#252;rfen Tabellen mit statistischen Ergebnissen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen, vom Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder an das Bundesministerium der Finanzen und an die obersten Finanzbeh&#246;rden der L&#228;nder &#252;bermittelt werden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) F&#252;r Zusatzaufbereitungen einschlie&#223;lich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Absch&#228;tzung finanzieller und organisatorischer Auswirkungen der &#196;nderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems werden auf Anforderung dem Bundesministerium der Finanzen, den obersten Finanzbeh&#246;rden und den statistischen &#196;mtern der L&#228;nder durch das Statistische Bundesamt Einzelangaben ohne Hilfsmerkmale aus einer 10-Prozent-Stichprobe &#252;bermittelt. Den Empf&#228;ngern nach Satz 1 ist jeweils die gleiche Stichprobe zu &#252;bermitteln. Die Stichprobe ist beim Statistischen Bundesamt vorzuhalten. Es ist sicherzustellen, dass bei den Zusatzaufbereitungen im Bundesministerium der Finanzen und in den obersten Finanzbeh&#246;rden der L&#228;nder das Statistikgeheimnis gewahrt wird. Daf&#252;r ist die Trennung von nichtstatistischen Aufgaben durch Organisation und Verfahren zu gew&#228;hrleisten. Die mit der Durchf&#252;hrung der Zusatzaufbereitungen einschlie&#223;lich der Entwicklung und des Betriebs von Mikrosimulationsmodellen beauftragten Personen m&#252;ssen Amtstr&#228;ger oder f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete (&#167; 30 Abs. 3 Nr. 1 der Abgabenordnung) sein. Sie d&#252;rfen aus ihrer T&#228;tigkeit gewonnene Erkenntnisse nur f&#252;r die in Satz 1 genannten Zwecke verarbeiten. &#167; 2a Absatz 1 und 5 der Abgabenordnung gilt entsprechend.</div><div class="jurAbsatz">(5) Die statistischen &#196;mter der L&#228;nder stellen dem Statistischen Bundesamt auf Ersuchen die Einzelangaben aus den nach &#167; 1 Abs. 1 angeordneten Statistiken f&#252;r Zusatzaufbereitungen oder zur &#220;bermittlung nach Absatz 6 zur Verf&#252;gung.</div><div class="jurAbsatz">(6) F&#252;r Zusatzaufbereitungen einschlie&#223;lich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Absch&#228;tzung finanzieller und organisatorischer Auswirkungen der &#196;nderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems &#252;bermitteln auf Anforderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Statistische Bundesamt dem Bundesministerium der Finanzen und den obersten Finanzbeh&#246;rden der L&#228;nder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die statistischen Landes&#228;mter den obersten Finanzbeh&#246;rden des jeweiligen Landes</div></dd></dl>die Einzelangaben ohne Hilfsmerkmale aus den Statistiken nach &#167; 1 Abs. 1. Absatz 4 Satz 4 bis 8 gilt entsprechend.</div><div class="jurAbsatz">(6a) Das Bundesministerium der Finanzen und die obersten Finanzbeh&#246;rden der L&#228;nder d&#252;rfen die vom Statistischen Bundesamt nach Absatz 6 &#252;bermittelten Einzelangaben f&#252;r die Entwicklung und den Betrieb von Mikrosimulationsmodellen an von ihnen beauftragte Forschungseinrichtungen &#252;bermitteln. Die in den Forschungseinrichtungen mit der Entwicklung und dem Betrieb der Mikrosimulationsmodelle beauftragten Personen m&#252;ssen Amtstr&#228;ger oder f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete sein. Personen, die Einzelangaben erhalten sollen und die nicht Amtstr&#228;ger oder f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete sind, sind vor der &#220;bermittlung zur Geheimhaltung zu verpflichten. &#167; 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes vom 2. M&#228;rz 1974 (BGBl. I S. 469, 547), das durch &#167; 1 Nr. 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, gilt entsprechend. Die beauftragten Personen d&#252;rfen aus ihrer T&#228;tigkeit gewonnene Erkenntnisse nur f&#252;r die Entwicklung und den Betrieb von Mikrosimulationsmodellen zu den in Absatz 6 Satz 1 genannten Zwecken verarbeiten. &#167; 2a Absatz 1 und 5 der Abgabenordnung gilt entsprechend.</div><div class="jurAbsatz">(6b) Abweichend von dem in Absatz 6a genannten &#220;bermittlungsweg d&#252;rfen die statistischen &#196;mter von Bund und L&#228;ndern im Auftrag der obersten Finanzbeh&#246;rden von Bund und L&#228;ndern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6b gelten erstmals f&#252;r die &#220;bermittlung von Angaben aus den Bundesstatistiken <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Umsatzsteuer 1994,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Lohnsteuer 1992,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die veranlagte Einkommensteuer 1992,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die veranlagte K&#246;rperschaftsteuer 1992,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einheitswerte des Betriebsverm&#246;gens 1989,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Verm&#246;gensteuer 1989,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Gewerbesteuer 1995,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Erbschaft- und Schenkungsteuer 2002</div></dd></dl>sowie f&#252;r alle sp&#228;ter durchgef&#252;hrten Statistiken, die nach &#167; 1 Abs. 1 Nr. 1 bis 6 des Gesetzes &#252;ber Steuerstatistiken vom 6. Dezember 1966 (BGBl. I S. 665), zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2555), oder nach Ma&#223;gabe dieses Gesetzes durchgef&#252;hrt werden.</div><div class="jurAbsatz">(8) F&#252;r die Zerlegung des Kirchensteueraufkommens der &#246;ffentlich-rechtlichen Religionsgesellschaften auf die Di&#246;zesen, Landeskirchen und sonstigen regionalen Gliederungen d&#252;rfen den &#246;ffentlich-rechtlichen Religionsgesellschaften von den statistischen &#196;mtern der L&#228;nder aus der Lohn- und Einkommensteuerstatistik f&#252;r ihre Steuerschuldner mit Kirchenlohnsteuer die Einzelangaben Kirchenlohnsteuer und Religionszugeh&#246;rigkeit mit dem amtlichen Gemeindeschl&#252;ssel der Wohnsitzgemeinde &#252;bermittelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE001405123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE001405123"/><a href="index-2.html#BJNR140900995BJNE001405123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Zusammenf&#252;hrung von Einzelangaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder d&#252;rfen Einzelangaben aus den Statistiken nach &#167; 1 Absatz 1 Nummer 1, 3 und 5 bis 10 miteinander und mit Einzelangaben aus der Einkommensteuerstatistik nach &#167; 1 Absatz 1 Nummer 2, soweit sie sich auf Einzelunternehmen, Personengesellschaften, Gemeinschaften und juristische Personen sowie Inhaber von Einzelunternehmen und Beteiligte an Personengesellschaften und Gemeinschaften beziehen, zu den in &#167; 7 Absatz 6 Satz 1 genannten Zwecken sowie f&#252;r wissenschaftliche Analysen und weitere statistische Zwecke zusammenf&#252;hren. Die nach Satz 1 zusammengef&#252;hrten Daten d&#252;rfen auch mit Daten aus dem Statistikregister nach &#167; 1 Abs. 1 des Statistikregistergesetzes und mit Daten, die nach dem Verwaltungsdatenverwendungsgesetz &#252;bermittelt worden sind, zusammengef&#252;hrt werden.</div><div class="jurAbsatz">(2) Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder d&#252;rfen zu demselben Steuerpflichtigen Einzelangaben aus den Statistiken nach &#167; 1 Absatz 1 Nummer 2, 5 und 7 f&#252;r die in &#167; 7 Absatz 6 Satz 1 genannten Zwecke, f&#252;r wissenschaftliche Analysen und weitere statistische Zwecke zusammenf&#252;hren.</div><div class="jurAbsatz">(3) F&#252;r Verlaufsuntersuchungen &#252;ber mehrere Jahre d&#252;rfen das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder die Daten nach den Abs&#228;tzen 1 und 2 sowie die Einzelangaben aus den Statistiken nach &#167; 1 Absatz 1 Nummer 1, 2, 3 und 5 bis 10 zu demselben Steuerpflichtigen zusammenf&#252;hren.</div><div class="jurAbsatz">(4) F&#252;r Verlaufsuntersuchungen &#252;ber mehrere Jahre d&#252;rfen das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder ab dem Jahr 2012 Einzelangaben aus der Statistik nach &#167; 1 Absatz 1 Nummer 2, soweit sie sich auf steuerpflichtige nat&#252;rliche Personen beziehen, mit den Einzelangaben aus der Statistik nach &#167; 2a zu demselben Steuerpflichtigen zusammenf&#252;hren.</div><div class="jurAbsatz">(5) Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder d&#252;rfen die nach den Abs&#228;tzen 1 bis 4 zusammengef&#252;hrten Daten f&#252;r Zusatzaufbereitungen nach &#167; 7 Abs. 6 ohne Hilfsmerkmale an das Bundesministerium der Finanzen und die obersten Finanzbeh&#246;rden der L&#228;nder &#252;bermitteln. &#167; 7 Abs. 4 Satz 4 bis 8 gilt entsprechend. Das Bundesministerium der Finanzen und die obersten Finanzbeh&#246;rden der L&#228;nder d&#252;rfen die nach Satz 1 &#252;bermittelten Daten zur Entwicklung und zum Betrieb von Mikrosimulationsmodellen an die von ihnen beauftragten Forschungseinrichtungen &#252;bermitteln. &#167; 7 Abs. 6a Satz 2 bis 6 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Abweichend von dem in Absatz 5 genannten &#220;bermittlungsweg d&#252;rfen das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder im Auftrag der obersten Finanzbeh&#246;rden von Bund und L&#228;ndern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000800320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000800320"/><a href="index-2.html#BJNR140900995BJNE000800320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Durchf&#252;hrung von Steuerstatistiken ganz oder teilweise einzustellen oder die Periodizit&#228;ten zu verl&#228;ngern, wenn die Ergebnisse nicht mehr oder nicht mehr in der urspr&#252;nglich vorgesehenen H&#228;ufigkeit ben&#246;tigt werden oder wenn tats&#228;chliche Voraussetzungen f&#252;r eine Steuerstatistik entfallen sind oder sich wesentlich ge&#228;ndert haben oder den in diesem Gesetz vorgesehenen Zeitabstand zwischen zwei aufeinanderfolgenden Erhebungen mit einmaliger Wirkung zu verl&#228;ngern oder zu verk&#252;rzen, wenn der Erkenntniswert der Statistiken hierdurch wesentlich verbessert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE000901140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE000901140"/><a href="index-2.html#BJNR140900995BJNE000901140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Statistische Aufbereitung von Daten aus dem Vollzug der Steuergesetze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit auf dem Gebiet der Verbrauchsteuern sowie der Kraftfahrzeugsteuer und der Versicherungsteuer dem Statistischen Bundesamt nach &#167; 8 des Bundesstatistikgesetzes die statistische Aufbereitung von Angaben aus dem Verwaltungsvollzug &#252;bertragen wird, sind die Bundesfinanzbeh&#246;rden berechtigt, dem Statistischen Bundesamt f&#252;r diese Zwecke auch Einzelangaben zu &#252;bermitteln, die dem Steuergeheimnis nach &#167; 30 der Abgabenordnung unterliegen.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend, soweit den statistischen &#196;mtern der L&#228;nder die statistische Aufbereitung der Angaben zur Biersteuer &#252;bertragen wird.</div><div class="jurAbsatz">(3) Zur Verprobung neuer Steuermodelle auf dem Gebiet der Grundsteuer und der Grunderwerbsteuer sind die L&#228;nderfinanzbeh&#246;rden berechtigt, die daf&#252;r erforderlichen Einzelangaben einschlie&#223;lich der grundst&#252;cksbezogenen Einzelangaben, die sie zur Durchf&#252;hrung der Feststellungen nach dem Bewertungsgesetz in der Fassung der Bekanntmachung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 7 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) ge&#228;ndert worden ist, in der jeweils geltenden Fassung ermittelt haben, dem Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder zu &#252;bermitteln, auch soweit diese dem Steuergeheimnis nach &#167; 30 der Abgabenordnung unterliegen. Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder d&#252;rfen die nach Satz 1 &#252;bermittelten Angaben nach den Vorgaben des Bundesministeriums der Finanzen und der obersten Finanzbeh&#246;rden der L&#228;nder statistisch aufbereiten. Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder stellen die das jeweilige Land betreffenden aufbereiteten Einzelangaben den obersten Finanzbeh&#246;rden der L&#228;nder auf Ersuchen zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Nach Abschluss der Aufbereitungen nach den Abs&#228;tzen 1 bis 3 sind die Angaben beim Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR140900995BJNE001000320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR140900995BJNE001000320"/><a href="index-2.html#BJNR140900995BJNE001000320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Fortgeltung des Steuergeheimnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pflicht zur Wahrung des Steuergeheimnisses bleibt f&#252;r Personen, die in den statistischen &#196;mtern des Bundes und der L&#228;nder mit der Durchf&#252;hrung der Steuerstatistiken und den Aufgaben nach &#167; 1 Abs. 2 bis 4 sowie nach &#167; 9 betraut sind, unber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
