<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>26. BImSchV - Sechsundzwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR196600996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Sechsundzwanzigste Verordnung zur Durchf&#252;hrung des Bundes-Immissionsschutzgesetzes</span> <span class="jnkurzueamtabk"> (Verordnung &#252;ber elektromagnetische Felder - 26. BImSchV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>26. BImSchV</p><p>Ausfertigungsdatum: 16.12.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber elektromagnetische Felder in der Fassung der Bekanntmachung vom 14. August 2013 (BGBl. I S. 3266)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 14.8.2013 I 3266</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR196600996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab:  1. 1.1997 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000202116"/><a href="index-2.html#BJNR196600996BJNE000202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r die Errichtung und den Betrieb von Hochfrequenzanlagen, Niederfrequenzanlagen und Gleichstromanlagen nach Absatz 2. Sie enth&#228;lt Anforderungen zum Schutz der Allgemeinheit und der Nachbarschaft vor sch&#228;dlichen Umwelteinwirkungen und zur Vorsorge gegen sch&#228;dliche Umwelteinwirkungen durch elektrische, magnetische und elektromagnetische Felder. Die Verordnung ber&#252;cksichtigt nicht die Wirkungen elektrischer, magnetischer und elektromagnetischer Felder auf elektrisch oder elektronisch betriebene Implantate.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochfrequenzanlagen:</div><div>ortsfeste Anlagen, die elektromagnetische Felder im Frequenzbereich von 9 Kilohertz bis 300 Gigahertz erzeugen, ausgenommen sind Anlagen, die breitbandige elektromagnetische Impulse erzeugen und der Landesverteidigung dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Niederfrequenzanlagen:</div><div>ortsfeste Anlagen zur Umspannung und Fortleitung von Elektrizit&#228;t mit einer Nennspannung von <span style="white-space: nowrap">1&#160;000 Volt</span> oder mehr, einschlie&#223;lich Bahnstromfern- und Bahnstromoberleitungen und sonstiger vergleichbarer Anlagen im Frequenzbereich von 1 Hertz bis <span style="white-space: nowrap">9 Kilohertz,</span></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gleichstromanlagen:</div><div>ortsfeste Anlagen zur Fortleitung, Umspannung und Umrichtung, einschlie&#223;lich der Schaltfelder, von Gleichstrom mit einer Nennspannung von 2&#160;000 Volt oder mehr.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000302116"/><a href="index-2.html#BJNR196600996BJNE000302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Hochfrequenzanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz vor sch&#228;dlichen Umwelteinwirkungen sind Hochfrequenzanlagen mit einer &#228;quivalenten isotropen Strahlungsleistung (EIRP) von 10 Watt oder mehr so zu errichten und zu betreiben, dass in ihrem Einwirkungsbereich an Orten, die zum dauerhaften oder vor&#252;bergehenden Aufenthalt von Menschen bestimmt sind, bei h&#246;chster betrieblicher Anlagenauslastung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Anhang 1a und 1b bestimmten Grenzwerte f&#252;r den jeweiligen Frequenzbereich unter Ber&#252;cksichtigung von Immissionen durch andere ortsfeste Hochfrequenzanlagen sowie Niederfrequenzanlagen gem&#228;&#223; Anhang 2 nicht &#252;berschritten werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gepulsten elektromagnetischen Feldern zus&#228;tzlich die in Anhang 3 festgelegten Kriterien eingehalten werden.</div></dd></dl>Das Gleiche gilt f&#252;r eine Hochfrequenzanlage mit einer &#228;quivalenten isotropen Strahlungsleistung (EIRP) von weniger als 10 Watt, wenn diese an einem Standort gem&#228;&#223; &#167; 2 Nummer 3 der Verordnung &#252;ber das Nachweisverfahren zur Begrenzung elektromagnetischer Felder vom 20. August 2002 (BGBl. I S. 3366), die zuletzt durch Artikel 3 Absatz 20 des Gesetzes vom 7. Juli 2005 (BGBl. I S. 1970) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, mit einer &#228;quivalenten isotropen Strahlungsleistung (EIRP) der dort vorhandenen Hochfrequenzanlagen (Gesamtstrahlungsleistung) von 10 Watt oder mehr errichtet wird oder wenn durch diese die Gesamtstrahlungsleistung von 10 Watt erreicht oder &#252;berschritten wird. Satz 2 gilt nicht f&#252;r Hochfrequenzanlagen, die eine &#228;quivalente isotrope Strahlungsleistung (EIRP) von 100 Milliwatt oder weniger aufweisen.</div><div class="jurAbsatz">(2) Kurzzeitige &#220;berschreitungen der nach Absatz 1 Satz 1 Nummer 1, auch in Verbindung mit Absatz 1 Satz 2, zu beachtenden Grenzwerte aufgrund einer vor&#252;bergehenden Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung oder zum Schutz der Sicherheit des Staates bleiben au&#223;er Betracht.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000402116"/><a href="index-2.html#BJNR196600996BJNE000402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Niederfrequenzanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz vor sch&#228;dlichen Umwelteinwirkungen sind Niederfrequenzanlagen, die vor dem 22. August 2013 errichtet worden sind, so zu betreiben, dass sie in ihrem Einwirkungsbereich an Orten, die zum nicht nur vor&#252;bergehenden Aufenthalt von Menschen bestimmt sind, bei h&#246;chster betrieblicher Anlagenauslastung die im Anhang 1a genannten Grenzwerte nicht &#252;berschreiten, wobei Niederfrequenzanlagen mit einer Frequenz von 50 Hertz die H&#228;lfte des in Anhang 1a genannten Grenzwertes der magnetischen Flussdichte nicht &#252;berschreiten d&#252;rfen. Dabei bleiben, soweit nicht im Einzelfall hinreichende Anhaltspunkte f&#252;r insbesondere durch Ber&#252;hrungsspannungen hervorgerufene Bel&#228;stigungen bestehen, die nach Art, Ausma&#223; oder Dauer f&#252;r die Nachbarschaft unzumutbar sind, au&#223;er Betracht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kurzzeitige &#220;berschreitungen der Grenzwerte nach Satz 1 in Verbindung mit Anhang 1a um nicht mehr als 100 Prozent mit einer Dauer von nicht mehr als 5 Prozent eines Beurteilungszeitraumes von einem Tag und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kleinr&#228;umige &#220;berschreitungen der Grenzwerte der elektrischen Feldst&#228;rke nach Satz 1 in Verbindung mit Anhang 1a um nicht mehr als 100 Prozent au&#223;erhalb von Geb&#228;uden.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Schutz vor sch&#228;dlichen Umwelteinwirkungen sind Niederfrequenzanlagen, die nach dem 22. August 2013 errichtet werden, so zu errichten und zu betreiben, dass sie bei h&#246;chster betrieblicher Anlagenauslastung in ihrem Einwirkungsbereich an Orten, die zum nicht nur vor&#252;bergehenden Aufenthalt von Menschen bestimmt sind, die im Anhang 1a genannten Grenzwerte nicht &#252;berschreiten, wobei Niederfrequenzanlagen mit einer Frequenz von 50 Hertz die H&#228;lfte des in Anhang 1a genannten Grenzwertes der magnetischen Flussdichte nicht &#252;berschreiten d&#252;rfen. Bestehende Genehmigungen und Planfeststellungsbeschl&#252;sse bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Bei der Ermittlung der elektrischen Feldst&#228;rke und der magnetischen Flussdichte nach Absatz 1 und Absatz 2 sind alle Immissionen zu ber&#252;cksichtigen, die durch andere Niederfrequenzanlagen sowie durch ortsfeste Hochfrequenzanlagen mit Frequenzen zwischen 9 Kilohertz und 10 Megahertz, die einer Standortbescheinigung nach &#167;&#167; 4 und 5 der Verordnung &#252;ber das Nachweisverfahren zur Begrenzung elektromagnetischer Felder bed&#252;rfen, gem&#228;&#223; Anhang 2a entstehen.</div><div class="jurAbsatz">(4) Wirkungen wie Funkenentladungen auch zwischen Personen und leitf&#228;higen Objekten sind zu vermeiden, wenn sie zu erheblichen Bel&#228;stigungen oder Sch&#228;den f&#252;hren k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001601116"/><a href="index-2.html#BJNR196600996BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Gleichstromanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Schutz vor sch&#228;dlichen Umwelteinwirkungen sind Gleichstromanlagen so zu errichten und zu betreiben, dass in ihrem Einwirkungsbereich an Orten, die zum dauerhaften oder vor&#252;bergehenden Aufenthalt von Menschen bestimmt sind, bei h&#246;chster betrieblicher Anlagenauslastung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Anhang 1a genannte Grenzwert der magnetischen Flussdichte nicht &#252;berschritten wird, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirkungen wie Funkenentladungen auch zwischen Personen und leitf&#228;higen Objekten, die zu erheblichen Bel&#228;stigungen oder Sch&#228;den f&#252;hren k&#246;nnen, vermieden werden.</div></dd></dl>Dabei sind alle relevanten Immissionen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000502116"/><a href="index-2.html#BJNR196600996BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen zur Vorsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Zweck der Vorsorge darf eine wesentliche &#196;nderung von Niederfrequenzanlagen in der N&#228;he von Wohnungen, Krankenh&#228;usern, Schulen, Kinderg&#228;rten, Kinderhorten, Spielpl&#228;tzen oder &#228;hnlichen Einrichtungen nur vorgenommen werden, wenn in diesen Geb&#228;uden oder auf diesen Grundst&#252;cken abweichend von &#167; 3 Absatz 1 Satz 2 auch die maximalen Effektivwerte der elektrischen Feldst&#228;rke und magnetischen Flussdichte den Anforderungen nach &#167; 3 Absatz 1 Satz 1 entsprechen. F&#252;r Niederfrequenzanlagen, die nach dem 16. Dezember 1996 errichtet oder wesentlich ge&#228;ndert wurden, gelten die Vorsorgeanforderungen aus der Verordnung &#252;ber elektromagnetische Felder in der Fassung vom 16. Dezember 1996 weiter fort.</div><div class="jurAbsatz">(2) Bei Errichtung und wesentlicher &#196;nderung von Niederfrequenzanlagen sowie Gleichstromanlagen sind die M&#246;glichkeiten auszusch&#246;pfen, die von der jeweiligen Anlage ausgehenden elektrischen, magnetischen und elektromagnetischen Felder nach dem Stand der Technik unter Ber&#252;cksichtigung von Gegebenheiten im Einwirkungsbereich zu minimieren. Das N&#228;here regelt eine Verwaltungsvorschrift gem&#228;&#223; &#167; 48 des Bundes-Immissionsschutzgesetz.</div><div class="jurAbsatz">(3) Niederfrequenzanlagen zur Fortleitung von Elektrizit&#228;t mit einer Frequenz von 50 Hertz und einer Nennspannung von 220 Kilovolt und mehr, die in einer neuen Trasse errichtet werden, d&#252;rfen Geb&#228;ude oder Geb&#228;udeteile nicht &#252;berspannen, die zum dauerhaften Aufenthalt von Menschen bestimmt sind. Bestehende Genehmigungen und Planfeststellungsbeschl&#252;sse sowie bis zum 22. August 2013 beantragte Planfeststellungs- und Plangenehmigungsverfahren, f&#252;r die ein vollst&#228;ndiger Antrag zu diesem Zeitpunkt vorlag, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000602116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000602116"/><a href="index-2.html#BJNR196600996BJNE000602116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ermittlung der Feldst&#228;rke- und Flussdichtewerte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Messger&#228;te, Mess- und Berechnungsverfahren, die bei der Ermittlung der elektrischen und magnetischen Feldst&#228;rke und magnetischen Flussdichte einschlie&#223;lich der Ber&#252;cksichtigung der vorhandenen Immissionen eingesetzt werden, m&#252;ssen dem Stand der Mess- und Berechnungstechnik entsprechen. Soweit anwendbar sind die Mess- und Berechnungsverfahren der DIN EN 50413 (Ausgabe August 2009) einzusetzen, die bei der VDE-Verlag GmbH oder der Beuth Verlag GmbH, beide Berlin, zu beziehen und beim Deutschen Patent- und Markenamt archivm&#228;&#223;ig gesichert niedergelegt ist. Messungen sind an den nach den &#167;&#167; 2, 3 oder 3a ma&#223;geblichen Einwirkungsorten mit der jeweils st&#228;rksten Exposition durchzuf&#252;hren. Sie sind nicht erforderlich, wenn die Einhaltung der Grenzwerte durch Berechnungsverfahren festgestellt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000701116"/><a href="index-2.html#BJNR196600996BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Weitergehende Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Weitergehende Anforderungen aufgrund anderer Rechtsvorschriften, insbesondere von Rechtsvorschriften zur elektromagnetischen Vertr&#228;glichkeit und des Telekommunikationsrechts, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000802116"/><a href="index-2.html#BJNR196600996BJNE000802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anzeige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde ist berechtigt, die vom Betreiber einer ortsfesten Funkanlage, die privaten oder gewerblichen Zwecken dient oder im Rahmen wirtschaftlicher Unternehmungen Anwendung findet, nach den &#167;&#167; 9, 11 und 12 der Verordnung &#252;ber das Nachweisverfahren zur Begrenzung elektromagnetischer Felder angezeigten Daten sowie die nach &#167; 5 der vorgenannten Verordnung erteilten Standortbescheinigungen, einschlie&#223;lich der nach &#167; 4 Absatz 5 der vorgenannten Verordnung vorgelegten Antragsunterlagen, bei der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen abzurufen, soweit dies zur Wahrnehmung ihrer Aufgaben zum Vollzug dieser Verordnung erforderlich ist. Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen stellt der zust&#228;ndigen Beh&#246;rde die Daten nach Satz 1 sp&#228;testens eine Woche nach Erhalt elektronisch zur Verf&#252;gung.</div><div class="jurAbsatz">(2) Der Betreiber einer Niederfrequenzanlage mit einer Nennspannung von 110 Kilovolt und mehr oder einer Gleichstromanlage hat diese der zust&#228;ndigen Beh&#246;rde mindestens zwei Wochen vor der Inbetriebnahme oder einer wesentlichen &#196;nderung anzuzeigen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage auf einem Grundst&#252;ck im Bereich eines Bebauungsplans oder innerhalb eines im Zusammenhang bebauten Ortsteils oder auf einem mit Wohngeb&#228;uden bebauten Grundst&#252;ck im Au&#223;enbereich belegen ist oder derartige Grundst&#252;cke &#252;berquert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage oder ihre wesentliche &#196;nderung nicht einer Genehmigung, Planfeststellung oder sonstigen beh&#246;rdlichen Entscheidung nach anderen Rechtsvorschriften bedarf, bei der die Belange des Immissionsschutzes ber&#252;cksichtigt werden.</div></dd></dl>Bei Leitungen gen&#252;gt die Anzeige derjenigen Leitungsabschnitte, f&#252;r die die Voraussetzungen nach Satz 1 vorliegen.</div><div class="jurAbsatz">(3) Bei Anzeigen nach Absatz 2 soll der Betreiber die f&#252;r die Anlage ma&#223;gebenden Daten angeben und der Anzeige einen Lageplan beif&#252;gen. Der Betreiber einer Niederfrequenzanlage mit einer Nennspannung von weniger als 110 Kilovolt hat f&#252;r diejenigen Leitungsabschnitte, f&#252;r die die Voraussetzungen nach Absatz 2 Satz 1 Nummer 1 und 2 vorliegen, die ma&#223;geblichen Daten sowie einen Lageplan vorzuhalten und der zust&#228;ndigen Beh&#246;rde auf Verlangen unverz&#252;glich vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001701116"/><a href="index-2.html#BJNR196600996BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Beteiligung der Kommunen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kommune, in deren Gebiet die Hochfrequenzanlage errichtet werden soll, wird bei der Auswahl von Standorten f&#252;r Hochfrequenzanlagen, die nach dem 22. August 2013 errichtet werden, durch die Betreiber geh&#246;rt. Sie erh&#228;lt rechtzeitig die M&#246;glichkeit zur Stellungnahme und zur Er&#246;rterung der Bauma&#223;nahme. Die Ergebnisse der Beteiligung sind zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE000902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE000902116"/><a href="index-2.html#BJNR196600996BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zulassung von Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann auf Antrag Ausnahmen von den Anforderungen der &#167;&#167; 2, 3 und 3a zulassen, soweit unter Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelfalls, insbesondere Art und Dauer der Anlagenauslastung und des tats&#228;chlichen Aufenthalts von Personen im Einwirkungsbereich der Anlage, sch&#228;dliche Umwelteinwirkungen nicht zu erwarten sind.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von den Anforderungen des &#167; 4 zulassen, soweit die Anforderungen des &#167; 4 im Einzelfall unverh&#228;ltnism&#228;&#223;ig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001002116"/><a href="index-2.html#BJNR196600996BJNE001002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 62 Absatz 1 Nr. 7 des Bundes-Immissionsschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Satz 1 auch in Verbindung mit Satz 2, entgegen &#167; 3 Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder entgegen &#167; 3a Satz 1 eine dort genannte Anlage errichtet oder betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 eine Niederfrequenzanlage wesentlich &#228;ndert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 1 oder entgegen &#167; 10 Absatz 2 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001102116"/><a href="index-2.html#BJNR196600996BJNE001102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Niederfrequenzanlagen mit einer Frequenz von 16,7 Hertz, die vor dem 22. August 2013 errichtet worden sind, sind bis zum 22. August 2018 so zu betreiben, dass sie in ihrem Einwirkungsbereich an Orten, die zum nicht nur vor&#252;bergehenden Aufenthalt von Menschen bestimmt sind, bei h&#246;chster betrieblicher Anlagenauslastung das Doppelte des im Anhang 1a genannten Grenzwerts der elektrischen Feldst&#228;rke nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) Werden Gleichstromanlagen am 22. August 2013 bereits betrieben, so hat die Anzeige des Betriebs nach &#167; 7 Absatz 2 bis zum 23. September 2013 zu erfolgen. Wurde mit ihrer Errichtung bereits vor dem 22. August 2013 begonnen, erfolgt der Betrieb aber erst vor dem 23. September 2013, so hat die Anzeige des Betriebs nach &#167; 7 Absatz 2 innerhalb von vier Wochen nach Inbetriebnahme zu erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001402116"/><a href="index-2.html#BJNR196600996BJNE001402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 1</span>&#160;<span class="jnentitel">(zu &#167;&#167; 2, 3, 3a, 10)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl I 2013, 3270)</div></notindexed></div><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="right" width="40%" /><col align="center" width="30%" /><col align="center" width="30%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="center" valign="bottom" charoff="50">Frequenz (f)<br /> in Hertz (Hz)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">Grenzwerte</th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Elektrische Feldst&#228;rke<br /> in Kilovolt pro Meter (kV/m)<br /> (effektiv)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Magnetische Flussdichte<br /> in Mikrotesla (&#181;T)<br /> (effektiv)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#8211;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">500</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">1 &#8211; 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40&#160;000/f<sup>2</sup></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">8 &#8211; 25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5&#160;000/f</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">25 &#8211; 50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">200</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">50 &#8211; 400</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">250/f</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">200</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">400 &#8211; 3&#160;000</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">250/f</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">80&#160;000/f</td></tr><tr><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">3&#160;000 &#8211; 10&#160;000&#160;000</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">0,083</td><td align="center" valign="top" charoff="50">27</td></tr></tbody></table><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><caption style="text-align:center;"><span style=";font-weight:bold">Anhang 1b</span></caption><colgroup><col align="right" width="40%" /><col align="center" width="30%" /><col align="center" width="30%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="center" valign="bottom" charoff="50">Frequenz (f)<br /> in Megahertz (MHz)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">Grenzwerte, quadratisch gemittelt &#252;ber 6-Minuten-Intervalle</th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Elektrische Feldst&#228;rke<br /> in Volt pro Meter (V/m)<br /> (effektiv)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Magnetische Feldst&#228;rke<br /> in Ampere pro Meter (A/m)<br /> (effektiv)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">0,1 &#8211; 1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">87</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,73/f</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">1 &#8211; 10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">87/f<sup>1/2</sup></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,73/f</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">10 &#8211; 400</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">28</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,073</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">400 &#8211; 2&#160;000</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,375 f<sup>1/2</sup></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,0037 f<sup>1/2</sup></td></tr><tr><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">2&#160;000 &#8211; 300&#160;000</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">61</td><td align="center" valign="top" charoff="50">0,16</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001502116"/><a href="index-2.html#BJNR196600996BJNE001502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 2</span>&#160;<span class="jnentitel">(zu &#167;&#167; 2, 3)<br />Ber&#252;cksichtigung von Immissionsbeitr&#228;gen anderer Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl I 2013, 3271)</div></notindexed></div><div style="text-align:center;"><span style=";font-weight:bold">Anhang 2a</span></div><div class="jurAbsatz">Immissionsbeitr&#228;ge der elektrischen und magnetischen Felder aller Niederfrequenzanlagen und von Hochfrequenzanlagen mit Frequenzen zwischen 9 kHz und 10 MHz m&#252;ssen die folgenden Bedingungen erf&#252;llen:</div><div class="jurAbsatz"><span style=";font-weight:bold">Elektrische Felder:</span><br /><img src="../normengrafiken/bgbl1_2013/j3266-1_0010.jpg" /></div><div class="jurAbsatz">mit<br />I<sub>E,i</sub> = Immissionsbeitrag des elektrischen Feldes bei der Frequenz i im Bereich von 1 Hz bis 10 MHz,<br /> G<sub>E,i</sub> = Grenzwert der elektrischen Feldst&#228;rke bei der Frequenz i im Bereich von 1 Hz bis 10 MHz, gem&#228;&#223; Anhang 1a</div><div class="jurAbsatz"><span style=";font-weight:bold">Magnetische Felder:</span><br /><img src="../normengrafiken/bgbl1_2013/j3266-1_0020.jpg" /></div><div class="jurAbsatz">mit <br /> I<sub>M,i</sub> = Immissionsbeitrag des magnetischen Feldes bei der Frequenz i im Bereich von 1 Hz bis 10 MHz,<br /> G<sub>M,i</sub> = Grenzwert der magnetischen Flussdichte bei der Frequenz i im Bereich von 1 Hz bis 10 MHz, gem&#228;&#223; Anhang 1a in Verbindung mit &#167; 3</div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Anhang 2b</span></div><div class="jurAbsatz">Immissionsbeitr&#228;ge der elektrischen und magnetischen Felder von Hochfrequenzanlagen mit Frequenzen &gt; 100 kHz m&#252;ssen zus&#228;tzlich die folgenden Bedingungen erf&#252;llen:</div><div class="jurAbsatz"><span style=";font-weight:bold">Elektrische Felder:</span><br /><img src="../normengrafiken/bgbl1_2013/j3266-1_0030.jpg" /></div><div class="jurAbsatz">mit<br /> I<sub>E,j</sub> = Immissionsbeitrag des elektrischen Feldes bei der Frequenz j im Bereich von 100 kHz bis 300 GHz (quadratisch gemittelt &#252;ber 6-Minuten-Intervalle),<br /> G<sub>E,j</sub> = Grenzwert der elektrischen Feldst&#228;rke bei der Frequenz j im Frequenzbereich von 100 kHz bis 300 GHz (quadratisch gemittelt &#252;ber 6-Minuten-Intervalle), gem&#228;&#223; Anhang 1b</div><div class="jurAbsatz"><span style=";font-weight:bold">Magnetische Felder:</span><br /><img src="../normengrafiken/bgbl1_2013/j3266-1_0040.jpg" /></div><div class="jurAbsatz">mit<br /> I<sub>M,j</sub> = Immissionsbeitrag des magnetischen Feldes bei der Frequenz j im Bereich von 100 kHz bis 300 GHz (quadratisch gemittelt &#252;ber 6-Minuten-Intervalle),<br /> G<sub>M,j</sub> = Grenzwert der magnetischen Feldst&#228;rke bei der Frequenz j im Frequenzbereich von 100 kHz bis 300 GHz (quadratisch gemittelt &#252;ber 6-Minuten-Intervalle), gem&#228;&#223; Anhang 1b.</div></div></div></div></div><div class="jnnorm" id="BJNR196600996BJNE001801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196600996BJNE001801116"/><a href="index-2.html#BJNR196600996BJNE001801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 3</span>&#160;<span class="jnentitel">(zu &#167; 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl I 2013, 3272)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Gepulste Felder von Hochfrequenzanlagen</span></div><div class="jurAbsatz">Bei gepulsten elektromagnetischen Feldern im Frequenzbereich von 9 kHz bis 100 kHz darf der Spitzenwert f&#252;r die elektrische und die magnetische Feldst&#228;rke das 1,5-fache der Werte des Anhangs 1a nicht &#252;berschreiten.</div><div class="jurAbsatz">Bei gepulsten elektromagnetischen Feldern im Frequenzbereich &#252;ber 100 kHz bis 10 MHz darf der Spitzenwert f&#252;r die elektrische und die magnetische Feldst&#228;rke das 6,93 f<sup>0,664</sup>-fache der Werte des Anhangs 1b (f in MHz) nicht &#252;berschreiten.</div><div class="jurAbsatz">Bei gepulsten elektromagnetischen Feldern im Frequenzbereich &#252;ber 10 MHz bis 300 GHz darf der Spitzenwert f&#252;r die elektrische und die magnetische Feldst&#228;rke das 32-fache der Werte des Anhangs 1b nicht &#252;berschreiten.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
