<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RückBRTransparenzV - Verordnung über die Umsetzung der Auskunftspflicht und die Ausgestaltung der Informationen nach dem Transparenzgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR109000018" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Umsetzung der Auskunftspflicht und die Ausgestaltung der Informationen nach dem Transparenzgesetz</span> <span class="jnkurzue"> (R&#252;ckbaur&#252;ckstellungs-Transparenzverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>R&#252;ckBRTransparenzV</p><p>Ausfertigungsdatum: 09.07.2018</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"R&#252;ckbaur&#252;ckstellungs-Transparenzverordnung vom 9. Juli 2018 (BGBl. I S. 1090)"</p></div>
<div class="jnfussnote" id="BJNR109000018_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.7.2018 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000100000"/><a href="index-2.html#BJNR109000018BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 9 des Transparenzgesetzes vom 27. Januar 2017 (BGBl. I S. 114, 125, 1676) in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. M&#228;rz 2018 (BGBl. I S. 374) verordnet das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000200000"/><a href="index-2.html#BJNR109000018BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Mitteilung von Kontaktdaten durch den Betreiber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgef&#252;hrten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t (Betreiber) ist verpflichtet, dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle bis zum 30. September 2018 von folgenden Personen Name, Anschrift, Telefonnummer und E-Mail-Adresse mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem verantwortlichen Mitglied der Gesch&#228;ftsf&#252;hrung des Betreibers sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Ansprechpartner bei dem Wirtschaftspr&#252;fer oder der Wirtschaftspr&#252;fungsgesellschaft, der oder die vom Betreiber mit der Abschlusspr&#252;fung beauftragt ist.</div></dd></dl></div><div class="jurAbsatz">(2) &#196;ndern sich die Kontaktdaten, so ist der Betreiber verpflichtet, dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle unverz&#252;glich die &#196;nderungen mitzuteilen.</div><div class="jurAbsatz">(3) Die Angaben nach Absatz 1 werden durch das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle ausschlie&#223;lich f&#252;r Mitteilungen und Auskunftsverlangen nach dieser Verordnung und f&#252;r seine Mitteilung nach &#167; 5 des Transparenzgesetzes verwendet.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000300000"/><a href="index-2.html#BJNR109000018BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mitteilung des Abschlussstichtages durch den Betreiber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber ist verpflichtet, dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle bis zum 30. September 2018 seinen Abschlussstichtag mitzuteilen.</div><div class="jurAbsatz">(2) &#196;ndert sich der Abschlussstichtag des Betreibers, so ist der Betreiber verpflichtet, dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle unverz&#252;glich den neuen Stichtag mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000400000"/><a href="index-2.html#BJNR109000018BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bestimmung des f&#252;r die Aufstellung der R&#252;ckstellungen ma&#223;geblichen Stichtages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bestimmt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle gem&#228;&#223; &#167; 1 Absatz 2 des Transparenzgesetzes selbst einen Stichtag f&#252;r die Aufstellung, so ist die Festlegung zu begr&#252;nden und dem Betreiber mindestens ein Jahr vor dem neuen Stichtag mitzuteilen.</div><div class="jurAbsatz">(2) Geht die Mitteilung des Betreibers &#252;ber die &#196;nderung des Abschlussstichtages gem&#228;&#223; &#167; 2 Absatz 2 des Transparenzgesetzes dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle weniger als sechs Monate vor dem bisherigen Abschlussstichtag zu, so kann dieses innerhalb eines Monats nach Zugang bestimmen, dass die n&#228;chste Aufstellung weiterhin auf den bisherigen Abschlussstichtag zu erstellen ist. Die Festlegung ist dem Betreiber unverz&#252;glich mitzuteilen. Absatz 1 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000500000"/><a href="index-2.html#BJNR109000018BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verlangen weiterer Ausk&#252;nfte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Anforderung weiterer Ausk&#252;nfte vom Betreiber kann das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle verlangen oder sein Einverst&#228;ndnis erkl&#228;ren, dass der Betreiber die Auskunft m&#252;ndlich, schriftlich oder elektronisch erteilt. F&#252;r die Erteilung der weiteren Ausk&#252;nfte setzt es dem Betreiber eine angemessene Frist.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000600000"/><a href="index-2.html#BJNR109000018BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen an die Aufstellung der R&#252;ckstellungen f&#252;r R&#252;ckbauverpflichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Aufstellung der R&#252;ckstellungen f&#252;r R&#252;ckbauverpflichtungen hat der Betreiber nach &#167; 2 Absatz 1 und Absatz 2 Satz 1 sowie &#167; 3 Absatz 2 des Transparenzgesetzes die im Jahresabschluss ausgewiesenen R&#252;ckstellungsbetr&#228;ge darzustellen. Die angesetzten Aufwendungen f&#252;r R&#252;ckbauverpflichtungen, die der R&#252;ckstellungsbildung zugrunde liegen, hat er gem&#228;&#223; &#167; 2 Absatz 2 Satz 2 des Transparenzgesetzes den jeweiligen Gesch&#228;ftsjahren zuzuordnen, in denen ihre Inanspruchnahme angenommen wird. Die der Aufstellung zugrundeliegenden Annahmen und Randbedingungen, insbesondere zum Diskontierungszinssatz und der Kostenentwicklung, sind darzustellen und n&#228;her zu erl&#228;utern.</div><div class="jurAbsatz">(2) Der Betreiber hat die Aufstellung nach den einzelnen Anlagen, nach Aufgaben und nach Aufwandsarten zu gliedern. Folgende Aufgaben sind f&#252;r die Darstellung zu unterscheiden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach- und Restbetrieb;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abbau einschlie&#223;lich Vorbereitung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reststoffbearbeitung und Verpackung der radioaktiven Abf&#228;lle.</div></dd></dl>Die Aufgaben sind nach den folgenden Aufwandsarten zu unterteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigener Personalaufwand;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Materialaufwand, gegliedert nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Roh-, Hilfs- und Betriebsstoffe und f&#252;r bezogene Waren, sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r bezogene Leistungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) In der Aufstellung hat der Betreiber gem&#228;&#223; &#167; 2 Absatz 2 Satz 3 des Transparenzgesetzes die f&#252;r die Erf&#252;llung der R&#252;ckbauverpflichtungen verf&#252;gbaren liquiden Mittel darzustellen. Die Darstellung hat f&#252;r die jeweils folgenden drei Jahre getrennt nach Gesch&#228;ftsjahren zu erfolgen. F&#252;r die darauf folgende Zeit ist die Verf&#252;gbarkeit der liquiden Mittel f&#252;r &#252;berschaubare Zeitr&#228;ume von jeweils maximal zehn Jahren zu erl&#228;utern. Die Darstellung f&#252;r die ersten drei Jahre hat insbesondere folgende Angaben zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der Verm&#246;genswerte des Betreibers einschlie&#223;lich seiner Anspr&#252;che gegen Unternehmen des Haftungskreises und gegen andere verbundene Unternehmen sowie der erwarteten Gesch&#228;ftsvorf&#228;lle, die zur Gewinnung der liquiden Mittel vorgesehen sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erl&#228;uterung der Gesch&#228;ftsvorf&#228;lle sowie der m&#246;glichen Risiken und Chancen, die sich auf die H&#246;he der liquiden Mittel auswirken k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(4) Zur Darstellung liquider Mittel aus Anspr&#252;chen gegen Unternehmen des Haftungskreises oder andere verbundene Unternehmen sind die Gesamtbetr&#228;ge der geplanten Cash Flows aus laufender Gesch&#228;ftst&#228;tigkeit, aus Investitionst&#228;tigkeit und aus Finanzierungst&#228;tigkeit f&#252;r denjenigen Konzern vorzulegen, dem der jeweilige Schuldner angeh&#246;rt. Die Darstellung muss mindestens f&#252;r die folgenden drei Jahre getrennt nach Gesch&#228;ftsjahren erfolgen und jeweils den Bestand der liquiden Mittel am Stichtag der Er&#246;ffnungsbilanz sowie am Stichtag der Schlussbilanz ausweisen. Weitere Angaben, wie etwa geeignete Kennzahlen oder vorhandene Bewertungen unabh&#228;ngiger Dritter, k&#246;nnen erg&#228;nzend vorgelegt und auf die Darstellung eines Unternehmens, das als Betreiber eigenst&#228;ndigen Auskunftspflichten nach &#167; 1 Absatz 1 des Transparenzgesetzes unterliegt, kann verwiesen werden. Die Darstellung kann durch ein Unternehmen des Haftungskreises oder ein anderes verbundenes Unternehmen direkt an das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;bermittelt werden, wenn das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle dem vorab zustimmt.</div><div class="jurAbsatz">(5) F&#252;r die Aufstellung hat der Betreiber die Formvorgaben zu beachten, die ihm daf&#252;r vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle mitgeteilt werden. Werden dem Betreiber die Formvorgaben nicht rechtzeitig gem&#228;&#223; &#167; 7 Absatz 3 mitgeteilt, so ist er nicht verpflichtet, sie zu beachten.</div><div class="jurAbsatz">(6) Au&#223;ergew&#246;hnliche Sachverhalte hat der Betreiber gesondert in der Aufstellung zu erl&#228;utern. Dies gilt insbesondere f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Ver&#228;nderungen im Vergleich zur Aufstellung des jeweiligen Vorjahres sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirtschaftliche, technische oder rechtliche Entwicklungen, die sich wesentlich auf die notwendige H&#246;he der R&#252;ckstellungen oder die verf&#252;gbaren liquiden Mittel auswirken k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000700000"/><a href="index-2.html#BJNR109000018BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Darstellung des Haftungskreises durch den Betreiber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Liste zur Darstellung des Haftungskreises, die der Betreiber dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle nach &#167; 3 Absatz 1 des Transparenzgesetzes zu &#252;bermitteln hat, muss den Namen oder die Firma, die Rechtsform, den Sitz, die gesetzlichen Vertreter und die Handelsregisternummer der nach &#167; 1 Absatz 1 des Nachhaftungsgesetzes haftenden Gesellschaften enthalten.</div><div class="jurAbsatz">(2) &#196;nderungen gegen&#252;ber der Liste zur Darstellung des Haftungskreises des Vorjahres, insbesondere &#196;nderungen von Beteiligungsverh&#228;ltnissen, hat der Betreiber dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle gesondert zu erl&#228;utern. Ist eine haftende Gesellschaft aus einer nach der &#220;bermittlung der Liste zur Darstellung des Haftungskreises wirksam gewordenen Umwandlung nach &#167; 1 Absatz 1 des Umwandlungsgesetzes hervorgegangen oder ist eine haftende Gesellschaft nach &#167; 319 Absatz 1 des Aktiengesetzes in eine Gesellschaft eingegliedert worden, so sind die Angaben zu der haftenden Gesellschaft um die Angabe des Rechtsvorg&#228;ngers und der Eintragung der Umwandlung oder Eingliederung im Handelsregister zu erg&#228;nzen.</div><div class="jurAbsatz">(3) F&#252;r die Liste zur Darstellung des Haftungskreises hat der Betreiber die Formvorgaben zu beachten, die ihm daf&#252;r vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle mitgeteilt werden. Werden dem Betreiber die Formvorgaben nicht rechtzeitig gem&#228;&#223; &#167; 7 Absatz 3 mitgeteilt, so ist er nicht verpflichtet, sie zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000800000"/><a href="index-2.html#BJNR109000018BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Form der Aufstellung der R&#252;ckstellungen und der Darstellung des Haftungskreises</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann die Form der Aufstellung der R&#252;ckstellungen f&#252;r R&#252;ckbauverpflichtungen nach &#167; 2 Absatz 1 des Transparenzgesetzes vorgeben.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann die Form der Darstellung des Haftungskreises nach &#167; 3 Absatz 1 des Transparenzgesetzes vorgeben.</div><div class="jurAbsatz">(3) Die Formvorgaben teilt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle dem Betreiber sp&#228;testens drei Monate vor dem Stichtag f&#252;r die Aufstellung mit.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE000900000"/><a href="index-2.html#BJNR109000018BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Form der &#220;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitteilungen und Darstellungen gem&#228;&#223; den &#167;&#167; 1 bis 7 sind in elektronischer Form zu &#252;bermitteln. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann sein Einverst&#228;ndnis erkl&#228;ren, dass bestimmte Mitteilungen und Darstellungen schriftlich eingereicht werden; &#167; 4 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE001000000"/><a href="index-2.html#BJNR109000018BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gesonderter Bericht des Betreibers im Hinblick auf die R&#252;ckbauverpflichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber ist verpflichtet, den gesonderten Bericht nach &#167; 4 des Transparenzgesetzes sp&#228;testens am 30. November ohne personenbezogene Daten auf seiner Internetseite zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Falls der Betreiber keine eigene Internetseite hat, so hat er daf&#252;r zu sorgen, dass der Bericht nach Absatz 1 auf der Internetseite der Konzernobergesellschaft ver&#246;ffentlicht wird.</div><div class="jurAbsatz">(3) Der Bericht nach Absatz 1 ist in einfacher, verst&#228;ndlicher Form abzufassen und muss sich in seiner Gliederung an den Anforderungen nach &#167; 5 Absatz 1 und 2 orientieren.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE001100000"/><a href="index-2.html#BJNR109000018BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt an dem Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR109000018BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109000018BJNE001200000"/><a href="index-2.html#BJNR109000018BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
