<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 LwAltschV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286100004BJNE000400000"/><a href="index-2.html#BJNR286100004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Landwirtschafts-Altschuldengesetzes (Landwirtschafts-Altschuldenverordnung - LwAltschV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze zur Ermittlung des Abl&#246;sebetrages</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kreditnehmer haben f&#252;r die Gesamtheit der in die Rangr&#252;cktrittsvereinbarung einbezogenen Unternehmen ein Abl&#246;seangebot vorzulegen. Die in der Rangr&#252;cktrittsvereinbarung und in den gesonderten Vertr&#228;gen, mit denen Unternehmen in die Rangr&#252;cktrittsvereinbarung der Schuldner einbezogen wurden, hierzu getroffenen Regelungen zur Bedienung der Altschulden sind in entsprechender Weise auch auf die Ermittlung des Abl&#246;sebetrages anzuwenden. Sofern in das Abl&#246;seangebot nicht alle Unternehmen einbezogen sind, ist eine Abl&#246;sung nur m&#246;glich, wenn durch den Antragsteller nachgewiesen wird, dass der Gesamtabl&#246;sebetrag nicht gemindert wird.</div><div class="jurAbsatz">(2) Der ma&#223;gebliche Zeitpunkt f&#252;r die Berechnung des Barwertes der k&#252;nftigen Zahlungen auf die Rangr&#252;cktrittsvereinbarung und des Mindestabl&#246;sebetrages ist der 1. Januar 2005. F&#252;r die Berechnung des Zinssatzes nach &#167; 7 Abs. 2 des Landwirtschafts-Altschuldengesetzes kann der Antragsteller davon ausgehen, dass der im Amtsblatt der Europ&#228;ischen Union f&#252;r Zwecke der gemeinschaftlichen Kontrolle staatlicher Beihilfen ver&#246;ffentlichte Referenzzinssatz im Zeitraum zwischen Antragstellung und Ende der Antragsfrist gem&#228;&#223; &#167; 8 Abs. 1 Satz 1 des Landwirtschafts-Altschuldengesetzes unver&#228;ndert bleibt. Nach Antragstellung sich ergebende &#196;nderungen des Durchschnittszinssatzes und damit des Abl&#246;sebetrages werden bei Aufl&#246;sung der Rangr&#252;cktrittsvereinbarung gem&#228;&#223; &#167; 9 Abs. 3 des Landwirtschafts-Altschuldengesetzes entsprechend ber&#252;cksichtigt. Eine Aufl&#246;sung der Rangr&#252;cktrittsvereinbarung vor Ablauf der Antragsfrist setzt voraus, dass der Antragsteller auf eine entsprechende Nachberechnung endg&#252;ltig verzichtet. F&#252;r die gesamte Laufzeit der Barwertermittlung wird eine Verzinsung der Altschulden mit dem Dreimonats-Euribor, der am 29. September 2004 festgesetzt wurde, unterstellt. Der Abl&#246;sebetrag ist einen Monat nach Abschluss der Abl&#246;severeinbarung f&#228;llig. Ab 1. Januar 2005 bis zur Zahlung ist der vereinbarte Abl&#246;sebetrag mit dem in dem jeweiligen Quartal geltenden Dreimonats-Euribor bank&#252;blich zu verzinsen; Teilbetr&#228;ge gem&#228;&#223; &#167; 6 Satz 1, die aus dem Gesch&#228;ftsjahr 2004 oder 2003/2004 resultieren, sind erst nach Ablauf von zw&#246;lf Monaten nach Beendigung des Gesch&#228;ftsjahres zu verzinsen.</div><div class="jurAbsatz">(3) Der Barwert der zuk&#252;nftigen Zahlungen auf die Rangr&#252;cktrittsvereinbarung setzt sich zusammen aus der Summe des Barwertes der Zahlungen aus Gewinn nach &#167; 4, des Barwertes der Zahlungen aus der Ver&#228;u&#223;erung nicht betriebsnotwendigen Verm&#246;gens nach &#167; 5 und noch ausstehender Zahlungsverpflichtungen aus der Rangr&#252;cktrittsvereinbarung gem&#228;&#223; &#167; 6.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
