<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 28. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312500021BJNE000600000"/><a href="index-2.html#BJNR312500021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Achtundzwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes 1 (Verordnung zur Durchführung der unionsrechtlichen Verordnung über Emissionsgrenzwerte und die Typgenehmigung für Verbrennungsmotoren für nicht für den Straßenverkehr bestimmte mobile Maschinen und Geräte - 28. BImSchV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 62 Absatz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 eine Angabe nicht richtig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 nicht sicherstellt, dass ein dort genanntes Ergebnis festgehalten wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3 Satz 1, auch in Verbindung mit Satz 2, nicht sicherstellt, dass der Motor oder die mobile Maschine mindestens eine dort genannte Anforderung erf&#252;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 4 Satz 1 nicht sicherstellt, dass ein &#220;bergangsmotor oder ein Austauschmotor als solcher gekennzeichnet ist, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 5 oder 6 einen Motor in Verkehr bringt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 62 Absatz 3 Satz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes handelt, wer gegen die Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 &#252;ber die Anforderungen in Bezug auf die Emissionsgrenzwerte f&#252;r gasf&#246;rmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te, zur &#196;nderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur &#196;nderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 1, auch in Verbindung mit Artikel&#160;15 Absatz&#160;2 oder Artikel&#160;16, nicht sicherstellt, dass ein Motor genehmigt worden ist,</div></dd><dt>2.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 4 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 2, nicht gew&#228;hrleistet, dass Konformit&#228;t mit dem genehmigten Typ sichergestellt ist,</div></dd><dt>3.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 8, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine in Artikel 23 Absatz 1 Buchstabe a oder Artikel 31 Absatz 1 Unterabsatz 1 genannte Unterlage nicht oder nicht mindestens zehn Jahre zur Einsichtnahme bereith&#228;lt,</div></dd><dt>4.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 9 Satz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine Kopie des EU-Typgenehmigungsbogens nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>5.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 1 Unterabsatz 1 oder Artikel 12 Absatz 2 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine Untersuchung nicht oder nicht rechtzeitig durchf&#252;hrt,</div></dd><dt>6.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 1 Unterabsatz 3, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel&#160;16, die Genehmigungsbeh&#246;rde nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig informiert oder eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>7.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Buchstabe a in Verbindung mit Artikel 23 Absatz 1 Buchstabe a oder Artikel 31 Absatz 1 Unterabsatz 1 nicht gew&#228;hrleistet, dass eine dort genannte Unterlage mindestens zehn Jahre lang bereitgestellt werden kann,</div></dd><dt>8.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Buchstabe b eine dort genannte Information oder Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>9.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 einen Motor ohne die erforderliche Typgenehmigung in Verkehr bringt,</div></dd><dt>10.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 3 eine in Artikel 31 Absatz&#160;1 Unterabsatz&#160;1 genannte Unterlage nicht oder nicht mindestens zehn Jahre bereith&#228;lt oder nicht gew&#228;hrleistet, dass eine in Artikel 23 Absatz 1 Buchstabe a genannte Unterlage vorgelegt werden kann,</div></dd><dt>11.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Satz 1 eine dort genannte Information oder Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>12.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 1 Unterabsatz 2, Artikel 27 Absatz 1 Unterabsatz 1 oder Artikel 40 Absatz 1 Buchstabe a eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>12a.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b in Verbindung mit Artikel 11 Absatz 4 oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe&#160;c in Verbindung mit Artikel&#160;32 Absatz 1 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 der Durchf&#252;hrungsverordnung (EU) 2017/656</div></dd></dl></div><div>eine dort genannte &#220;berpr&#252;fung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>13.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 einen Motor auf dem Markt bereitstellt,</div></dd><dt>14.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 3 einen Motor einbaut,</div></dd><dt>15.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 4 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 oder 2.3 der Durchf&#252;hrungsverordnung (EU) 2017/656 der Kommission vom 19. Dezember 2016 zur Festlegung der verwaltungstechnischen Anforderungen f&#252;r die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te gem&#228;&#223; Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates (ABl. L 102 vom 13.4.2017, S. 364), die durch die Durchf&#252;hrungsverordnung (EU) 2018/988 (ABl. L 182 vom 18.7.2018, S. 46) ge&#228;ndert worden ist, ein Duplikat der Kennzeichnung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt,</div></dd><dt>16.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 5 eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>17.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 17 einen Wirtschaftsteilnehmer oder Originalger&#228;tehersteller nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig notifiziert,</div></dd><dt>18.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 Absatz 4 Satz 2 eine Umgehungsstrategie verwendet,</div></dd><dt>19.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 Absatz 2 einen Motor nicht richtig zur Verf&#252;gung stellt,</div></dd><dt>20.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 Absatz 4 einen dort genannten Plan nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>21.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Absatz 1 in Verbindung mit Artikel&#160;2 Absatz 1 in Verbindung mit Anhang I Teil A Nummer 1.2, 1.3, 1.7 oder 1.9 der Durchf&#252;hrungsverordnung (EU) 2017/656 eine Beschreibungsmappe nicht richtig oder nicht vollst&#228;ndig vorlegt,</div></dd><dt>22.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 4 Unterabsatz 1 eine Mitteilung nicht oder nicht rechtzeitig macht,</div></dd><dt>23.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 5 Unterabsatz 1 die Genehmigungsbeh&#246;rde nicht oder nicht rechtzeitig in Kenntnis setzt,</div></dd><dt>24.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 32 Absatz 1 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 der Durchf&#252;hrungsverordnung (EU) 2017/656 eine Kennzeichnung nicht oder nicht rechtzeitig anbringt,</div></dd><dt>25.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 33 Absatz 1 in Verbindung mit Anhang III Abschnitt B Nummer 1 der Durchf&#252;hrungsverordnung (EU) 2017/656 eine vor&#252;bergehende Kennzeichnung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anbringt,</div></dd><dt>26.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 37 Absatz 1 in Verbindung mit Artikel 37 Absatz 2 oder 3 eine dort genannte Liste nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>27.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 37 Absatz 4 eine dort genannte Kopie nicht oder nicht mindestens 20 Jahre bereith&#228;lt oder</div></dd><dt>28.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 38 Absatz 3 Satz 1 eine dort genannte Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 oder 2 wird auf das Kraftfahrt-Bundesamt &#252;bertragen, soweit es f&#252;r den Vollzug der bewehrten Vorschriften zust&#228;ndig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
