<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>28. BImSchV - Achtundzwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR312500021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Achtundzwanzigste Verordnung zur Durchf&#252;hrung des Bundes-Immissionsschutzgesetzes<sup>1</sup></span> <span class="jnkurzueamtabk"> (Verordnung zur Durchf&#252;hrung der unionsrechtlichen Verordnung &#252;ber Emissionsgrenzwerte und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te - 28. BImSchV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>28. BImSchV</p><p>Ausfertigungsdatum: 21.07.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Durchf&#252;hrung der unionsrechtlichen Verordnung &#252;ber Emissionsgrenzwerte und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te vom 21. Juli 2021 (BGBl. I S. 3125)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 2129-8-28-1 v. 20.4.2004 I 614, 1423 (BImSchV 28 2004)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F817561_01"></a><a href="#FnR.F817561_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Notifiziert gem&#228;&#223; der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR312500021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.7.2021 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Notifizierung gem. der<br />       EURL 2015/1535            (CELEX Nr: 32015L1535) <br />     Durchf&#252;hrung der<br />       EUV 2016/1628             (CELEX Nr: 32016R1628) vgl &#167;. 1 +++)<br /><br /> 
</pre>Die V tritt gem. &#167; 7 Satz 1 an dem Tag in Kraft, an dem Art. 3 des Vierten Gesetzes zur &#196;nderung des Stra&#223;enverkehrsgesetzes und anderer stra&#223;enverkehrsrechtlicher Vorschriften in Kraft tritt. Gem. Art. 18 Abs. 1 G v 12.7.2021 I 3091 tritt Art. 3 dieses G am 28.7.2021 in Kraft. Damit ist auch die V am 28.7.2021 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000100000"/><a href="index-2.html#BJNR312500021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es verordnen auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 33 Absatz 1 Nummer 1 bis 3 des BundesImmissionsschutzgesetzes in der Fassung der Bekanntmachung von 17. Mai 2013 (BGBl. I S. 1274) die Bundesregierung nach Anh&#246;rung der beteiligten Kreise,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#167;&#167;&#160;37 und 48a Absatz 3 des Bundes-Immissionsschutzgesetzes, von denen &#167; 37 Satz 2 durch Artikel 76 Nummer 1 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, die Bundesregierung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 62 Absatz 3 Satz 2 des Bundes-Immissionsschutzgesetzes, der durch Artikel 76 Nummer 3 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. M&#228;rz 2018 (BGBl. I S. 374) das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 36 Absatz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten, der durch Artikel 1 Nummer 5 Buchstabe b des Gesetzes vom 26. Januar 1998 (BGBl. I S. 156) ge&#228;ndert worden ist, das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000200000"/><a href="index-2.html#BJNR312500021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Durchf&#252;hrung der Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 &#252;ber die Anforderungen in Bezug auf die Emissionsgrenzwerte f&#252;r gasf&#246;rmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te, zur &#196;nderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur &#196;nderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53) in Verbindung mit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Delegierten Verordnung (EU) 2017/654 der Kommission vom 19. Dezember 2016 zur Erg&#228;nzung der Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates hinsichtlich technischer und allgemeiner Anforderungen in Bezug auf die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te (ABl. L 102 vom 13.4.2017, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Delegierten Verordnung (EU) 2017/655 der Kommission vom 19. Dezember 2016 zur Erg&#228;nzung der Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die &#220;berwachung der Emissionen gasf&#246;rmiger Schadstoffe von in Betrieb befindlichen Verbrennungsmotoren in nicht f&#252;r den Stra&#223;enverkehr bestimmten mobilen Maschinen und Ger&#228;ten (ABl. L 102 vom 13.4.2017, S. 334) in der jeweils geltenden Fassung, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrungsverordnung (EU) 2017/656 der Kommission vom 19. Dezember 2016 zur Festlegung der verwaltungstechnischen Anforderungen f&#252;r die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te gem&#228;&#223; der Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates (ABl. L 102 vom 13.4.2017, S. 364) in der jeweils geltenden Fassung.</div></dd></dl></div><div class="jurAbsatz">(2) Diese Verordnung findet keine Anwendung auf Motoren der Klassen IWP und IWA im Sinne des Artikels 4 Absatz 1 Nummer 5 und 6 der Verordnung (EU) 2016/1628.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000300000"/><a href="index-2.html#BJNR312500021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verhaltenspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Marktteilnehmer haben bei der Angabe von Tatsachen zur Geltendmachung einer Ausnahme im Sinne des Artikels 34 Absatz 1, 2 Unterabsatz 1, Absatz 4, 5, 6, 7 und 8 und des Artikels 35 Absatz 1 der Verordnung (EU) 2016/1628 und in Verwaltungsverfahren zum Zwecke des R&#252;ckrufs von Motoren wahrheitsgem&#228;&#223;e Angaben zu machen.</div><div class="jurAbsatz">(2) Der Hersteller hat sicherzustellen, dass die Ergebnisse der Pr&#252;fung von Motoren nach Artikel&#160;19 Absatz 1 der Verordnung (EU) 2016/1628 wahrheitsgem&#228;&#223; festgehalten werden.</div><div class="jurAbsatz">(3) Wer einen &#220;bergangsmotor in Verkehr bringt, hat sicherzustellen, dass der &#220;bergangsmotor mindestens eine der in Artikel 58 Absatz 6 der Verordnung (EU) 2016/1628 genannten Anforderungen erf&#252;llt. Satz 1 gilt auch f&#252;r mobile Maschinen, in die ein solcher &#220;bergangsmotor eingebaut ist.</div><div class="jurAbsatz">(4) Wer &#220;bergangsmotoren oder Austauschmotoren in Verkehr bringt, hat sicherzustellen, dass diese Motoren als solche gekennzeichnet sind. Die Kennzeichnung richtet sich nach Anhang III der Durchf&#252;hrungsverordnung (EU) 2017/656 in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(5) Motoren, die f&#252;r einen besonderen Zweck im Sinne des Artikels 34 Absatz 5 oder 6 der Verordnung (EU) 2016/1628 genehmigt sind, d&#252;rfen nur zu diesem besonderen Zweck in Verkehr gebracht werden.</div><div class="jurAbsatz">(6) Motoren, die unter den Voraussetzungen des Artikels 34 Absatz 7 oder 8, des Artikels 35 Absatz 4 oder des Artikels 58 Absatz 9, 10 oder 11 der Verordnung (EU) 2016/1628 genehmigt sind, d&#252;rfen nur unter diesen Voraussetzungen in Verkehr gebracht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000400000"/><a href="index-2.html#BJNR312500021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Genehmigungsbeh&#246;rde, Bekanntgabe der Technischen Dienste und Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Genehmigungsbeh&#246;rde im Sinne des Artikels 3 Nummer 55 der Verordnung (EU) 2016/1628 ist das Kraftfahrt-Bundesamt.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde gibt die von ihr benannten Technischen Dienste im Sinne des Artikels 3 Nummer 56 der Verordnung (EU) 2016/1628 auf ihrer Internetseite bekannt.</div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde hat den Markt&#252;berwachungsbeh&#246;rden auf Anfrage die ihr verf&#252;gbaren Informationen f&#252;r die Markt&#252;berwachung zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Der Informationsaustausch der Markt&#252;berwachungsbeh&#246;rden mit den Genehmigungsbeh&#246;rden anderer Mitgliedstaaten im Sinne des Artikels 3 Nummer 55 der Verordnung (EU) 2016/1628 erfolgt zentral &#252;ber das Kraftfahrt-Bundesamt.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000500000"/><a href="index-2.html#BJNR312500021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Markt&#252;berwachungsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Markt&#252;berwachungsbeh&#246;rden im Sinne des Artikels 3 Nummer 58 der Verordnung (EU) 2016/1628 sind vorbehaltlich des Satzes 2 die nach Landesrecht zust&#228;ndigen Beh&#246;rden. Die Markt&#252;berwachung von Verbrennungsmotoren f&#252;r Schienenfahrzeuge wird nach &#167; 2 Absatz 1 Nummer 5a des Gesetzes &#252;ber die Errichtung eines Kraftfahrt-Bundesamtes durch das Kraftfahrt-Bundesamt durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000600000"/><a href="index-2.html#BJNR312500021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 62 Absatz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 eine Angabe nicht richtig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 nicht sicherstellt, dass ein dort genanntes Ergebnis festgehalten wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3 Satz 1, auch in Verbindung mit Satz 2, nicht sicherstellt, dass der Motor oder die mobile Maschine mindestens eine dort genannte Anforderung erf&#252;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 4 Satz 1 nicht sicherstellt, dass ein &#220;bergangsmotor oder ein Austauschmotor als solcher gekennzeichnet ist, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 5 oder 6 einen Motor in Verkehr bringt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 62 Absatz 3 Satz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes handelt, wer gegen die Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 &#252;ber die Anforderungen in Bezug auf die Emissionsgrenzwerte f&#252;r gasf&#246;rmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te, zur &#196;nderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur &#196;nderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 1, auch in Verbindung mit Artikel&#160;15 Absatz&#160;2 oder Artikel&#160;16, nicht sicherstellt, dass ein Motor genehmigt worden ist,</div></dd><dt>2.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 4 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 2, nicht gew&#228;hrleistet, dass Konformit&#228;t mit dem genehmigten Typ sichergestellt ist,</div></dd><dt>3.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 8, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine in Artikel 23 Absatz 1 Buchstabe a oder Artikel 31 Absatz 1 Unterabsatz 1 genannte Unterlage nicht oder nicht mindestens zehn Jahre zur Einsichtnahme bereith&#228;lt,</div></dd><dt>4.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 9 Satz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine Kopie des EU-Typgenehmigungsbogens nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>5.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 1 Unterabsatz 1 oder Artikel 12 Absatz 2 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel 16, eine Untersuchung nicht oder nicht rechtzeitig durchf&#252;hrt,</div></dd><dt>6.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 1 Unterabsatz 3, auch in Verbindung mit Artikel 15 Absatz 2 oder Artikel&#160;16, die Genehmigungsbeh&#246;rde nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig informiert oder eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>7.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Buchstabe a in Verbindung mit Artikel 23 Absatz 1 Buchstabe a oder Artikel 31 Absatz 1 Unterabsatz 1 nicht gew&#228;hrleistet, dass eine dort genannte Unterlage mindestens zehn Jahre lang bereitgestellt werden kann,</div></dd><dt>8.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Buchstabe b eine dort genannte Information oder Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>9.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 einen Motor ohne die erforderliche Typgenehmigung in Verkehr bringt,</div></dd><dt>10.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 3 eine in Artikel 31 Absatz&#160;1 Unterabsatz&#160;1 genannte Unterlage nicht oder nicht mindestens zehn Jahre bereith&#228;lt oder nicht gew&#228;hrleistet, dass eine in Artikel 23 Absatz 1 Buchstabe a genannte Unterlage vorgelegt werden kann,</div></dd><dt>11.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Satz 1 eine dort genannte Information oder Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>12.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 1 Unterabsatz 2, Artikel 27 Absatz 1 Unterabsatz 1 oder Artikel 40 Absatz 1 Buchstabe a eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>12a.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b in Verbindung mit Artikel 11 Absatz 4 oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe&#160;c in Verbindung mit Artikel&#160;32 Absatz 1 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 der Durchf&#252;hrungsverordnung (EU) 2017/656</div></dd></dl></div><div>eine dort genannte &#220;berpr&#252;fung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>13.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 einen Motor auf dem Markt bereitstellt,</div></dd><dt>14.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 3 einen Motor einbaut,</div></dd><dt>15.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 4 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 oder 2.3 der Durchf&#252;hrungsverordnung (EU) 2017/656 der Kommission vom 19. Dezember 2016 zur Festlegung der verwaltungstechnischen Anforderungen f&#252;r die Emissionsgrenzwerte und die Typgenehmigung von Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te gem&#228;&#223; Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates (ABl. L 102 vom 13.4.2017, S. 364), die durch die Durchf&#252;hrungsverordnung (EU) 2018/988 (ABl. L 182 vom 18.7.2018, S. 46) ge&#228;ndert worden ist, ein Duplikat der Kennzeichnung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt,</div></dd><dt>16.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 5 eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>17.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 17 einen Wirtschaftsteilnehmer oder Originalger&#228;tehersteller nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig notifiziert,</div></dd><dt>18.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 Absatz 4 Satz 2 eine Umgehungsstrategie verwendet,</div></dd><dt>19.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 Absatz 2 einen Motor nicht richtig zur Verf&#252;gung stellt,</div></dd><dt>20.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 Absatz 4 einen dort genannten Plan nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>21.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Absatz 1 in Verbindung mit Artikel&#160;2 Absatz 1 in Verbindung mit Anhang I Teil A Nummer 1.2, 1.3, 1.7 oder 1.9 der Durchf&#252;hrungsverordnung (EU) 2017/656 eine Beschreibungsmappe nicht richtig oder nicht vollst&#228;ndig vorlegt,</div></dd><dt>22.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 4 Unterabsatz 1 eine Mitteilung nicht oder nicht rechtzeitig macht,</div></dd><dt>23.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 5 Unterabsatz 1 die Genehmigungsbeh&#246;rde nicht oder nicht rechtzeitig in Kenntnis setzt,</div></dd><dt>24.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 32 Absatz 1 in Verbindung mit Artikel 4 in Verbindung mit Anhang III Nummer 1.2 der Durchf&#252;hrungsverordnung (EU) 2017/656 eine Kennzeichnung nicht oder nicht rechtzeitig anbringt,</div></dd><dt>25.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 33 Absatz 1 in Verbindung mit Anhang III Abschnitt B Nummer 1 der Durchf&#252;hrungsverordnung (EU) 2017/656 eine vor&#252;bergehende Kennzeichnung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anbringt,</div></dd><dt>26.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 37 Absatz 1 in Verbindung mit Artikel 37 Absatz 2 oder 3 eine dort genannte Liste nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>27.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 37 Absatz 4 eine dort genannte Kopie nicht oder nicht mindestens 20 Jahre bereith&#228;lt oder</div></dd><dt>28.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 38 Absatz 3 Satz 1 eine dort genannte Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 oder 2 wird auf das Kraftfahrt-Bundesamt &#252;bertragen, soweit es f&#252;r den Vollzug der bewehrten Vorschriften zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000700000"/><a href="index-2.html#BJNR312500021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erteilung von Typgenehmigungen sind bis zu den in Anhang III der Verordnung (EU) 2016/1628 festgelegten Zeitpunkten die &#167;&#167; 4 bis 8 der Verordnung &#252;ber Emissionsgrenzwerte f&#252;r Verbrennungsmotoren vom 20. April 2004 (BGBl. I S. 614, 1423), die zuletzt durch Artikel 81 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, weiter anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r die Erteilung von Ausnahmegenehmigungen ist bis zu den in Artikel 58 Absatz 2 in Verbindung mit Anhang III der Verordnung (EU) 2016/1628 festgelegten Zeitpunkten &#167; 3 der Verordnung &#252;ber Emissionsgrenzwerte f&#252;r Verbrennungsmotoren weiter anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r das Inverkehrbringen ist bis zu den in Anhang III der Verordnung (EU) 2016/1628 festgelegten Zeitpunkten &#167; 2 der Verordnung &#252;ber Emissionsgrenzwerte f&#252;r Verbrennungsmotoren weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000800000"/><a href="index-2.html#BJNR312500021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt an dem Tag in Kraft, an dem Artikel 3 des Vierten Gesetzes zur &#196;nderung des Stra&#223;enverkehrsgesetzes und anderer stra&#223;enverkehrsrechtlicher Vorschriften in Kraft tritt. Gleichzeitig tritt die Verordnung &#252;ber Emissionsgrenzwerte f&#252;r Verbrennungsmotoren vom 20. April 2004 (BGBl. I S. 614, 1423), die zuletzt durch Artikel 81 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR312500021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312500021BJNE000900000"/><a href="index-2.html#BJNR312500021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
