<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 PAuswG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR134610009BJNE001105130"/><a href="index-2.html#BJNR134610009BJNE001105130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Personalausweise und den elektronischen Identitätsnachweis (Personalausweisgesetz - PAuswG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Einschaltung, Sperrung und Entsperrung der Funktion des elektronischen Identit&#228;tsnachweises mit dem Personalausweis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Personalausweis wird mit einer Funktion zum elektronischen Identit&#228;tsnachweis nach &#167; 18 ausgegeben.</div><div class="jurAbsatz">(2) Der Ausweishersteller schaltet die Funktion aus, wenn die antragstellende Person zum Zeitpunkt der Antragstellung noch nicht 16 Jahre alt ist.</div><div class="jurAbsatz">(3) Auf Antrag des Ausweisinhabers und unter Vorlage des Personalausweises kann ein ausgeschalteter elektronischer Identit&#228;tsnachweis w&#228;hrend der G&#252;ltigkeitsdauer des Personalausweises eingeschaltet werden, wenn der Ausweisinhaber zum Zeitpunkt der Antragstellung bereits 16 Jahre alt ist.</div><div class="jurAbsatz">(3a) Das Bundesministerium des Innern und f&#252;r Heimat soll nach Pr&#252;fung durch das Bundesamt f&#252;r Sicherheit in der Informationstechnik f&#252;r F&#228;lle, in denen der Nachweis der Identit&#228;t durch einen elektronischen Identit&#228;tsnachweis nach &#167; 18 dieses Gesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes erbracht wurde, f&#252;r die sp&#228;tere Authentisierung des Inhabers des elektronischen Identit&#228;tsnachweises auch andere Authentisierungsmittel befristet zulassen. Das Bundesministerium des Innern und f&#252;r Heimat gibt die Zulassung und die Dauer der Befristung im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(4) Der Sperrlistenbetreiber nach &#167; 7 Abs. 4 Satz 2 stellt jedem Diensteanbieter &#252;ber jederzeit &#246;ffentlich erreichbare Kommunikationsverbindungen eine f&#252;r ihn errechnete, aktuelle Liste bereit, die ausschlie&#223;lich die Sperrmerkmale von Personalausweisen mit gesperrtem elektronischen Identit&#228;tsnachweis enth&#228;lt (Sperrliste). Die Diensteanbieter rufen die f&#252;r sie errechnete Sperrliste regelm&#228;&#223;ig ab und gleichen sie im Rahmen des elektronischen Identit&#228;tsnachweises lokal mit zu akzeptierenden Personalausweisen ab.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Personalausweisbeh&#246;rde hat unverz&#252;glich zur Aktualisierung der Sperrliste die Sperrsumme des Personalausweises an den Sperrlistenbetreiber nach &#167; 7 Absatz 4 Satz 2 zu &#252;bermitteln, wenn sie Kenntnis erlangt von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Abhandenkommen eines Personalausweises mit elektronischem Identit&#228;tsnachweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Versterben eines Ausweisinhabers oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ung&#252;ltigkeit eines nicht im Besitz der Beh&#246;rde befindlichen Ausweises nach &#167; 28 Absatz 1 oder Absatz 2.</div></dd></dl></div><div class="jurAbsatz">(6) Der Personalausweisinhaber kann durch Mitteilung des Sperrkennworts an den Sperrlistenbetreiber nach &#167; 7 Abs. 4 Satz 2 eine sofortige Sperrung des elektronischen Identit&#228;tsnachweises veranlassen. Davon unber&#252;hrt bleibt die Pflicht, den Verlust oder das Abhandenkommen des Personalausweises der Personalausweisbeh&#246;rde nach &#167; 27 Abs. 1 Nr. 3 anzuzeigen.</div><div class="jurAbsatz">(7) Der Sperrlistenbetreiber nach &#167; 7 Abs. 4 Satz 2 stellt den Personalausweisbeh&#246;rden f&#252;r die F&#228;lle nach Absatz 5 und den Personalausweisinhabern f&#252;r die F&#228;lle nach Absatz 6 einen Sperrdienst &#252;ber jederzeit &#246;ffentlich erreichbare Kommunikationsverbindungen zur Verf&#252;gung.</div><div class="jurAbsatz">(8) Teilt nach erfolgter Sperrung nach Absatz 5 der Personalausweisinhaber das Wiederauffinden seines Personalausweises unter den Voraussetzungen des &#167; 9 Absatz 1 Satz 6 und unter Vorlage seines Personalausweises mit oder bittet er nach einer Sperrung nach Absatz 6 unter den Voraussetzungen des &#167; 9 Absatz 1 Satz 6 und unter Vorlage seines Personalausweises um Entsperrung, so ersucht die Personalausweisbeh&#246;rde den Sperrlistenbetreiber nach &#167; 7 Absatz 4 Satz 2 um L&#246;schung des Sperreintrags zu diesem Personalausweis. Die Pflicht des Personalausweisinhabers, den Ausweis bei Wiederauffinden nach &#167; 27 Abs. 1 Nr. 3 vorzulegen, bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(9) Der Zeitpunkt der Meldung des Abhandenkommens eines Ausweises ist von der Personalausweisbeh&#246;rde oder Polizeibeh&#246;rde zu dokumentieren und der ausstellenden Personalausweisbeh&#246;rde mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
