<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 PAuswG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR134610009BJNE000306116"/><a href="index-2.html#BJNR134610009BJNE000306116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Personalausweise und den elektronischen Identitätsnachweis (Personalausweisgesetz - PAuswG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausweise im Sinne dieses Gesetzes sind der Personalausweis, der vorl&#228;ufige Personalausweis und der Ersatz-Personalausweis.</div><div class="jurAbsatz">(2) Zur Identit&#228;tsfeststellung berechtigte Beh&#246;rden im Sinne dieses Gesetzes sind &#246;ffentliche Stellen, die befugt sind, zur Erf&#252;llung ihrer gesetzlichen Aufgaben als hoheitliche Ma&#223;nahme die Identit&#228;t von Personen festzustellen.</div><div class="jurAbsatz">(3) Diensteanbieter sind nat&#252;rliche und juristische Personen, die zur Wahrnehmung von Aufgaben der &#246;ffentlichen Verwaltung oder zur Erf&#252;llung eigener Gesch&#228;ftszwecke den Nachweis der Identit&#228;t oder einzelner Identit&#228;tsmerkmale des Ausweisinhabers ben&#246;tigen und ihren Wohn-, Gesch&#228;fts- oder Dienstsitz innerhalb der Europ&#228;ischen Union sowie in Staaten, in denen ein vergleichbarer Datenschutzstandard besteht, haben.</div><div class="jurAbsatz">(3a) Identifizierungsdiensteanbieter sind Diensteanbieter, deren Dienst darin besteht, f&#252;r einen Dritten eine einzelfallbezogene Identifizierungsdienstleistung mittels des elektronischen Identit&#228;tsnachweises nach &#167; 18 zu erbringen.</div><div class="jurAbsatz">(4) Ein Berechtigungszertifikat ist eine elektronische Bescheinigung, die es einem Diensteanbieter erm&#246;glicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Identit&#228;t dem Personalausweisinhaber nachzuweisen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung personen- und ausweisbezogener Daten aus dem Personalausweis anzufragen.</div></dd></dl></div><div class="jurAbsatz">(5) Ein dienste- und kartenspezifisches Kennzeichen ist eine Zeichenfolge, die im Speicher- und Verarbeitungsmedium des Personalausweises oder eines mobilen Endger&#228;ts berechnet wird. Es dient der eindeutigen elektronischen Wiedererkennung eines elektronischen Identit&#228;tsnachweises mit dem Personalausweis oder mit einem mobilen Endger&#228;t durch den Diensteanbieter, f&#252;r den es errechnet wurde, ohne dass weitere personenbezogene Daten &#252;bermittelt werden m&#252;ssen.</div><div class="jurAbsatz">(6) Das Sperrkennwort ist eine Zeichenfolge, die ausschlie&#223;lich der Sperrung eines elektronischen Identit&#228;tsnachweises dient.</div><div class="jurAbsatz">(6a) Die Sperrsumme ist ein eindeutiges Merkmal, das aus dem Sperrkennwort, dem Familiennamen, den Vornamen und dem Tag der Geburt eines Ausweisinhabers errechnet wird. Es dient der &#220;bermittlung einer Sperrung vom Sperrnotruf oder einer Personalausweisbeh&#246;rde an den Sperrlistenbetreiber. Mithilfe der Sperrsumme ermittelt der Sperrlistenbetreiber anhand der Referenzliste den Sperrschl&#252;ssel eines zu sperrenden elektronischen Identit&#228;tsnachweises.</div><div class="jurAbsatz">(7) Sperrmerkmale eines elektronischen Identit&#228;tsnachweises mit dem Personalausweis oder mit einem mobilen Endger&#228;t sind dienste- und kartenspezifische Zeichenfolgen, die ausschlie&#223;lich der Erkennung abhandengekommener Personalausweise oder mobiler Endger&#228;te durch den Diensteanbieter dienen, f&#252;r den sie errechnet wurden.</div><div class="jurAbsatz">(8) Jeder Ausweis erh&#228;lt eine neue Seriennummer. Die Seriennummer eines Personalausweises setzt sich aus einer vierstelligen Beh&#246;rdenkennzahl und einer f&#252;nfstelligen, zuf&#228;llig vergebenen Nummer zusammen und kann Ziffern und Buchstaben enthalten. Die Seriennummer des vorl&#228;ufigen Personalausweises und des Ersatz-Personalausweises besteht aus einem Buchstaben und sieben Ziffern.</div><div class="jurAbsatz">(9) Die Pr&#252;fziffern werden aus den Daten des maschinenlesbaren Bereichs errechnet und dienen zur Feststellung seiner Unversehrtheit.</div><div class="jurAbsatz">(10) Die Geheimnummer besteht aus einer sechsstelligen Ziffernfolge und dient der Freigabe der Daten&#252;bermittlung aus dem Personalausweis oder aus einem mobilen Endger&#228;t im Rahmen des elektronischen Identit&#228;tsnachweises.</div><div class="jurAbsatz">(11) Die Zugangsnummer ist eine zuf&#228;llig erzeugte, ausschlie&#223;lich auf der Karte sichtbar aufgebrachte sechsstellige Ziffernfolge, die zur Absicherung gegen unberechtigten Zugriff auf die Kommunikation zwischen Personalausweis und Leseger&#228;ten dient.</div><div class="jurAbsatz">(12) Die Entsperrnummer ist eine zuf&#228;llig erzeugte Ziffernfolge, die die Freischaltung der Geheimnummer erm&#246;glicht, wenn diese nach dreimaliger Fehleingabe gesperrt worden ist.</div><div class="jurAbsatz">(13) Im Sinne dieses Gesetzes ist ein mobiles Endger&#228;t ein solches Ger&#228;t, das dem Stand der Technik entspricht, um einen elektronischen Identit&#228;tsnachweis nach &#167; 18 Absatz 2 Satz 1 Nummer 2 durchf&#252;hren zu k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
