<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 PAuswG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR134610009BJNE002104130"/><a href="index-2.html#BJNR134610009BJNE002104130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Personalausweise und den elektronischen Identitätsnachweis (Personalausweisgesetz - PAuswG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Verwendung durch &#246;ffentliche und nicht&#246;ffentliche Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhaber kann den Ausweis bei &#246;ffentlichen und nicht&#246;ffentlichen Stellen als Identit&#228;tsnachweis und Legitimationspapier verwenden.</div><div class="jurAbsatz">(2) Der Ausweis darf nur vom Ausweisinhaber oder von anderen Personen mit Zustimmung des Ausweisinhabers in der Weise abgelichtet werden, dass die Ablichtung eindeutig und dauerhaft als Kopie erkennbar ist. Andere Personen als der Ausweisinhaber d&#252;rfen die Kopie nicht an Dritte weitergeben. Werden durch Ablichtung personenbezogene Daten aus dem Personalausweis erhoben oder verarbeitet, so darf die datenerhebende oder -verarbeitende Stelle dies nur mit Einwilligung des Ausweisinhabers tun. Die Vorschriften des allgemeinen Datenschutzrechts &#252;ber die Erhebung und Verwendung personenbezogener Daten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Seriennummern d&#252;rfen nicht mit Hilfe automatisierter Verfahren zum Abruf oder zur Verkn&#252;pfung personenbezogener Daten verwendet werden. Abweichend hiervon d&#252;rfen die Seriennummern mit Hilfe automatisierter Verfahren zum Abruf verwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personalausweisbeh&#246;rden zur Erf&#252;llung ihrer Aufgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Polizeibeh&#246;rden des Bundes und der L&#228;nder, der Milit&#228;rische Abschirmdienst, der Bundesnachrichtendienst, die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, die Steuerfahndungsdienststellen der L&#228;nder, der Zollfahndungsdienst und die Hauptzoll&#228;mter zur Kl&#228;rung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer Inhaber des Personalausweises ist f&#252;r den Fall, dass eine ausl&#228;ndische &#246;ffentliche Stelle die Seriennummer des Personalausweises &#252;bermittelt hat und anhand der &#252;brigen von der ausl&#228;ndischen Stelle &#252;bermittelten Daten eine Feststellung des Ausweisinhabers nicht m&#246;glich ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Personalausweis durch einen Nichtberechtigten genutzt wird oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Personalausweis f&#252;r ung&#252;ltig erkl&#228;rt oder abhandengekommen ist.</div></dd></dl></div></dd></dl>Der Ausweishersteller hat &#246;ffentlichen Stellen auf deren Verlangen die ausstellende Beh&#246;rde mitzuteilen. Nicht&#246;ffentliche Stellen d&#252;rfen die Seriennummern, die Sperrkennw&#246;rter und die Sperrmerkmale nicht so verwenden, dass mit ihrer Hilfe ein automatisierter Abruf personenbezogener Daten oder eine Verkn&#252;pfung von Dateien m&#246;glich ist. Dies gilt nicht f&#252;r den Abgleich von Sperrmerkmalen durch Diensteanbieter zum Zweck der &#220;berpr&#252;fung, ob ein elektronischer Identit&#228;tsnachweis gesperrt ist.</div><div class="jurAbsatz">(3a) &#214;ffentliche Stellen d&#252;rfen, wenn dies durch ein Gesetz oder auf Grund eines Gesetzes bestimmt ist, mit Zustimmung des Personalausweisinhabers zur Pr&#252;fung der Identit&#228;t des Personalausweisinhabers <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf dem elektronischen Speicher- und Verarbeitungsmedium gespeicherten Daten nach &#167; 5 Absatz 4 Satz 2 und die Daten, die zur &#220;berpr&#252;fung der Echtheit des Personalausweises erforderlich sind, sowie das auf dem elektronischen Speicher- und Verarbeitungsmedium gespeicherte Lichtbild auslesen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den ausgelesenen Daten ausschlie&#223;lich das Lichtbild, die Daten nach &#167; 5 Absatz 4 Satz 2 Nummer 1 bis 3, 6, 7 sowie die Daten, die zur &#220;berpr&#252;fung der Echtheit des Personalausweises erforderlich sind, verwenden.</div></dd></dl>Anl&#228;sslich der Datenverarbeitung nach Satz 1 &#252;berpr&#252;ft die verarbeitende &#246;ffentliche Stelle die Echtheit des Personalausweises. Von den nach Satz 1 Nummer 1 ausgelesenen Daten sind die Daten nach Satz 1 Nummer 2 von der verarbeitenden &#246;ffentlichen Stelle unverz&#252;glich nach Beendigung der Pr&#252;fung der Identit&#228;t des Inhabers, die &#252;brigen Daten unverz&#252;glich nach dem Auslesen zu l&#246;schen, soweit dies nicht durch Gesetz oder auf Grund eines Gesetzes abweichend geregelt ist.</div><div class="jurAbsatz">(4) Bef&#246;rderungsunternehmen d&#252;rfen personenbezogene Daten aus der maschinenlesbaren Zone des Personalausweises elektronisch nur auslesen und verarbeiten, soweit sie auf Grund internationaler Abkommen oder Einreisebestimmungen zur Mitwirkung an Kontrollt&#228;tigkeiten im internationalen Reiseverkehr und zur &#220;bermittlung personenbezogener Daten verpflichtet sind. Biometrische Daten d&#252;rfen nicht ausgelesen werden. Die Daten sind unverz&#252;glich zu l&#246;schen, wenn sie f&#252;r die Erf&#252;llung dieser Pflichten nicht mehr erforderlich sind.</div><div class="jurAbsatz">(5) Zum Zwecke des Jugendschutzes und mit Einwilligung des Ausweisinhabers d&#252;rfen die in &#167; 5 Absatz 4 Satz 2 Nummer 6 und 7 genannten Daten aus der maschinenlesbaren Zone des Personalausweises erhoben werden, um das Alter des Ausweisinhabers und die G&#252;ltigkeit des Ausweises zu &#252;berpr&#252;fen. Eine Speicherung der Daten ist unzul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
