<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 SpedKfmAusbV 2004 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR190200004BJNE001001310"/><a href="index-2.html#BJNR190200004BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Berufsausbildung zum Kaufmann für Spedition und Logistikdienstleistung/zur Kauffrau für Spedition und Logistikdienstleistung<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Abschlusspr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abschlusspr&#252;fung erstreckt sich auf die in der Anlage 1 aufgef&#252;hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Die Pr&#252;fung ist in den Pr&#252;fungsbereichen Leistungserstellung in Spedition und Logistik, Kaufm&#228;nnische Steuerung und Kontrolle sowie Wirtschafts- und Sozialkunde schriftlich und im Pr&#252;fungsbereich Fallbezogenes Fachgespr&#228;ch m&#252;ndlich durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Anforderungen in den Pr&#252;fungsbereichen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Leistungserstellung in Spedition und Logistik:</div><div>In h&#246;chstens 180 Minuten soll der Pr&#252;fling praxisbezogene Aufgaben oder F&#228;lle aus den folgenden Gebieten bearbeiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transport, Umschlag, Lagerleistungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Logistische Dienstleistungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketing.</div></dd></dl></div><div>Dabei soll er zeigen, dass er L&#246;sungsvorschl&#228;ge zu speditionellen und logistischen Aufgabenstellungen verkehrstr&#228;ger&#252;bergreifend entwickeln und M&#246;glichkeiten des Marketings ber&#252;cksichtigen kann. Dar&#252;ber hinaus soll er zeigen, dass er Speditionsauftr&#228;ge verkehrstr&#228;gerspezifisch durchf&#252;hren, dabei rechtliche Vorschriften und Bef&#246;rderungsbestimmungen anwenden sowie englischsprachige Formulare bearbeiten kann; hierf&#252;r kommt einer von zwei Verkehrstr&#228;gern in Betracht, die der Pr&#252;fling bei der Pr&#252;fungsanmeldung aus den folgenden Verkehrstr&#228;gern benennt: Stra&#223;en-, Schienen-, Luftverkehr, Binnenschifffahrt, Seeschifffahrt; der Pr&#252;fungsausschuss legt den zu bearbeitenden Verkehrstr&#228;ger fest, der dem Pr&#252;fling am Tag der Pr&#252;fung mit der Aufgabenstellung vorgegeben wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Kaufm&#228;nnische Steuerung und Kontrolle:</div><div>In h&#246;chstens 90 Minuten soll der Pr&#252;fling praxisbezogene Aufgaben oder F&#228;lle aus den folgenden Gebieten bearbeiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten- und Leistungsrechnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Controlling.</div></dd></dl></div><div>Dabei soll der Pr&#252;fling zeigen, dass er Preisangebote erstellen, Methoden der Erfolgskontrolle anwenden und kaufm&#228;nnische Zusammenh&#228;nge ber&#252;cksichtigen kann;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde:</div><div>In h&#246;chstens 90 Minuten soll der Pr&#252;fling praxisbezogene Aufgaben oder F&#228;lle aus der Berufs- und Arbeitswelt bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge der Berufs- und Arbeitswelt und die Bedeutung der Speditions- und Logistikbranche als Wirtschaftsfaktor darstellen kann;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Fallbezogenes Fachgespr&#228;ch:</div><div>Der Pr&#252;fling soll auf der Grundlage einer von zwei ihm zur Wahl gestellten praktischen Aufgaben aus dem Gebiet Speditionelle und logistische Leistungen L&#246;sungsvorschl&#228;ge entwickeln und begr&#252;nden. Bei der Aufgabenstellung ist der betriebliche Ausbildungsschwerpunkt zugrunde zu legen. Die Aufgabe ist Ausgangspunkt f&#252;r ein Fachgespr&#228;ch. Das Fachgespr&#228;ch soll einschlie&#223;lich der L&#246;sungsdarstellung h&#246;chstens 30 Minuten dauern. Der Pr&#252;fling soll zeigen, dass er betriebspraktische Aufgaben sachgerecht l&#246;sen, wirtschaftliche, technische, &#246;kologische und rechtliche Zusammenh&#228;nge beachten sowie Gespr&#228;che systematisch und situationsbezogen f&#252;hren kann.</div></dd></dl>Dem Pr&#252;fling ist eine Vorbereitungszeit von h&#246;chstens 20 Minuten einzur&#228;umen.</div><div class="jurAbsatz">(4) Sind in den schriftlichen Pr&#252;fungsbereichen die Pr&#252;fungsleistungen in bis zu zwei Pr&#252;fungsbereichen mit "mangelhaft" und in den &#252;brigen schriftlichen Pr&#252;fungsbereichen mit mindestens "ausreichend" bewertet worden, so ist auf Antrag des Pr&#252;flings oder nach Ermessen des Pr&#252;fungsausschusses in einem der mit "mangelhaft" bewerteten Pr&#252;fungsbereiche die schriftliche Pr&#252;fung durch eine m&#252;ndliche Pr&#252;fung von etwa 15 Minuten zu erg&#228;nzen, wenn diese f&#252;r das Bestehen der Pr&#252;fung den Ausschlag geben kann. Der Pr&#252;fungsbereich ist vom Pr&#252;fling zu bestimmen. Bei der Ermittlung des Ergebnisses f&#252;r diesen Pr&#252;fungsbereich sind die Ergebnisse der schriftlichen Arbeit und der m&#252;ndlichen Erg&#228;nzungspr&#252;fung im Verh&#228;ltnis 2 : 1 zu gewichten.</div><div class="jurAbsatz">(5) Zum Bestehen der Abschlusspr&#252;fung m&#252;ssen im Gesamtergebnis sowie in mindestens drei Pr&#252;fungsbereichen, darunter dem Pr&#252;fungsbereich Leistungserstellung in Spedition und Logistik, ausreichende Leistungen erbracht werden. Werden die Pr&#252;fungsleistungen in einem Pr&#252;fungsbereich mit "ungen&#252;gend" bewertet, so ist die Pr&#252;fung nicht bestanden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
