<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HWG - Gesetz über die Werbung auf dem Gebiete des Heilwesens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006049965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Werbung auf dem Gebiete des Heilwesens</span> <span class="jnkurzueamtabk"> (Heilmittelwerbegesetz - HWG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HWG</p><p>Ausfertigungsdatum: 11.07.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Heilmittelwerbegesetz in der Fassung der Bekanntmachung vom 19. Oktober 1994 (BGBl. I S. 3068), das zuletzt durch Artikel 7 des Gesetzes vom 19. Juli 2023 (BGBl. 2023 I Nr. 197) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 19.10.1994 I 3068;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 7 G v. 19.7.2023 I Nr. 197</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006049965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1978 +++)<br />(+++ Umsetzung der<br />       EGRL 55/97  (CELEX Nr: 31997L0055)<br />       EWGRL 28/92 (CELEX Nr: 31992L0028) vgl. G v. 1.9.2000 I 1374 +++)<br /><br /> 
</pre>&#220;berschrift: Legalabk&#252;rzung eingef. durch Art. 2 Nr. 1 G v. 30.7.2004 I 2031 mWv 6.8.2004</div></div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE000617116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE000617116"/><a href="index-2.html#BJNR006049965BJNE000617116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz findet Anwendung auf die Werbung f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittel im Sinne des &#167; 2 des Arzneimittelgesetzes,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medizinprodukte im Sinne von Artikel 2 Nummer 1 der Verordnung (EU) 2017/745 des Europ&#228;ischen Parlaments und des Rates vom 5. April 2017 &#252;ber Medizinprodukte, zur &#196;nderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165), die durch die Verordnung (EU) 2020/561 (ABl. L 130 vom 24.4.2020, S. 18) ge&#228;ndert worden ist, in der jeweils geltenden Fassung und im Sinne von Artikel 2 Nummer 2 der Verordnung (EU) 2017/746 des Europ&#228;ischen Parlaments und des Rates vom 5. April 2017 &#252;ber In-vitro-Diagnostika und zur Aufhebung der Richtlinie 98/79/EG und des Beschlusses 2010/227/EU der Kommission (ABl. L 117 vom 5.5.2017, S. 176; L 117 vom 3.5.2019, S. 11; L 334 vom 27.12.2019, S. 167) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Mittel, Verfahren, Behandlungen und Gegenst&#228;nde, soweit sich die Werbeaussage bezieht <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Erkennung, Beseitigung oder Linderung von Krankheiten, Leiden, K&#246;rpersch&#228;den oder krankhaften Beschwerden beim Menschen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Schwangerschaftsabbr&#252;che,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf operative plastisch-chirurgische Eingriffe zur Ver&#228;nderung des menschlichen K&#246;rpers ohne medizinische Notwendigkeit,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Behandlungen, soweit sich die Werbeaussage auf die Erkennung, Beseitigung oder Linderung von Krankheiten, Leiden, K&#246;rpersch&#228;den oder krankhaften Beschwerden beim Tier bezieht.</div></dd></dl></div><div class="jurAbsatz">(2) Andere Mittel im Sinne des Absatzes 1 Nr. 2 sind kosmetische Mittel im Sinne des Artikels 2 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1223/2009 des Europ&#228;ischen Parlaments und des Rates vom 30. November 2009 &#252;ber kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2015/1298 (ABl. L 199 vom 29.7.2015, S. 22) ge&#228;ndert worden ist. Gegenst&#228;nde im Sinne des Absatzes 1 Nr. 2 sind auch Gegenst&#228;nde zur K&#246;rperpflege im Sinne des &#167; 2 Absatz 6 Nummer 4 des Lebensmittel- und Futtermittelgesetzbuches.</div><div class="jurAbsatz">(3) Eine Werbung im Sinne dieses Gesetzes ist auch das Ank&#252;ndigen oder Anbieten von Werbeaussagen, auf die dieses Gesetz Anwendung findet.</div><div class="jurAbsatz">(3a) Teleshopping im Sinne dieses Gesetzes ist die Sendung direkter Angebote an die &#214;ffentlichkeit f&#252;r den Absatz von Arzneimitteln gegen Entgelt oder die Erbringung von &#228;rztlichen, zahn&#228;rztlichen und tier&#228;rztlichen Behandlungen und Verfahren gegen Entgelt.</div><div class="jurAbsatz">(4) Dieses Gesetz findet keine Anwendung auf die Werbung f&#252;r Gegenst&#228;nde zur Verh&#252;tung von Unfallsch&#228;den.</div><div class="jurAbsatz">(5) Das Gesetz findet keine Anwendung auf den Schriftwechsel und die Unterlagen, die nicht Werbezwecken dienen und die zur Beantwortung einer konkreten Anfrage zu einem bestimmten Arzneimittel erforderlich sind.</div><div class="jurAbsatz">(6) Das Gesetz findet ferner keine Anwendung beim elektronischen Handel mit Arzneimitteln auf das Bestellformular und die dort aufgef&#252;hrten Angaben, soweit diese f&#252;r eine ordnungsgem&#228;&#223;e Bestellung notwendig sind.</div><div class="jurAbsatz">(7) Das Gesetz findet ferner keine Anwendung auf Verkaufskataloge und Preislisten f&#252;r Arzneimittel, wenn die Verkaufskataloge und Preislisten keine Angaben enthalten, die &#252;ber die zur Bestimmung des jeweiligen Arzneimittels notwendigen Angaben hinausgehen.</div><div class="jurAbsatz">(8) Das Gesetz findet ferner keine Anwendung auf die auf Anforderung einer Person erfolgende &#220;bermittlung der nach den &#167;&#167; 10 bis 11a des Arzneimittelgesetzes f&#252;r Arzneimittel vorgeschriebenen vollst&#228;ndigen Informationen, des genehmigten und ver&#246;ffentlichten Schulungsmaterials f&#252;r Arzneimittel nach &#167; 34 Absatz 1f des Arzneimittelgesetzes und des &#246;ffentlichen Beurteilungsberichts f&#252;r Arzneimittel nach &#167; 34 Absatz 1a Satz 1 Nummer 2 des Arzneimittelgesetzes und auf die Bereitstellung dieser Informationen im Internet.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE000703320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE000703320"/><a href="index-2.html#BJNR006049965BJNE000703320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Fachkreise im Sinne dieses Gesetzes sind Angeh&#246;rige der Heilberufe oder des Heilgewerbes, Einrichtungen, die der Gesundheit von Mensch oder Tier dienen, oder sonstige Personen, soweit sie mit Arzneimitteln, Medizinprodukten, Verfahren, Behandlungen, Gegenst&#228;nden oder anderen Mitteln erlaubterweise Handel treiben oder sie in Aus&#252;bung ihres Berufes anwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE000810126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE000810126"/><a href="index-2.html#BJNR006049965BJNE000810126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unzul&#228;ssig ist eine irref&#252;hrende Werbung. Eine Irref&#252;hrung liegt insbesondere dann vor, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Arzneimitteln, Verfahren, Behandlungen, Gegenst&#228;nden oder anderen Mitteln eine therapeutische Wirksamkeit oder Wirkungen beigelegt werden, die sie nicht haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn f&#228;lschlich der Eindruck erweckt wird, da&#223;<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Erfolg mit Sicherheit erwartet werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei bestimmungsgem&#228;&#223;em oder l&#228;ngerem Gebrauch keine sch&#228;dlichen Wirkungen eintreten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werbung nicht zu Zwecken des Wettbewerbs veranstaltet wird,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn unwahre oder zur T&#228;uschung geeignete Angaben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Zusammensetzung oder Beschaffenheit von Arzneimitteln, Gegenst&#228;nden oder anderen Mitteln oder &#252;ber die Art und Weise der Verfahren oder Behandlungen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Person, Vorbildung, Bef&#228;higung oder Erfolge des Herstellers, Erfinders oder der f&#252;r sie t&#228;tigen oder t&#228;tig gewesenen Personen</div></dd></dl></div><div>gemacht werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002403310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002403310"/><a href="index-2.html#BJNR006049965BJNE002403310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unzul&#228;ssig ist eine Werbung f&#252;r Arzneimittel, die der Pflicht zur Zulassung unterliegen und die nicht nach den arzneimittelrechtlichen Vorschriften zugelassen sind oder als zugelassen gelten. Satz 1 findet auch Anwendung, wenn sich die Werbung auf Anwendungsgebiete oder Darreichungsformen bezieht, die nicht von der Zulassung erfasst sind.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE000911130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE000911130"/><a href="index-2.html#BJNR006049965BJNE000911130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Werbung f&#252;r Arzneimittel mu&#223; folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Firma und den Sitz des pharmazeutischen Unternehmers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Arzneimittels,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung des Arzneimittels gem&#228;&#223; &#167; 11 Abs. 1 Satz 1 Nr. 6 Buchstabe d des Arzneimittelgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendungsgebiete,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gegenanzeigen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nebenwirkungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warnhinweise, soweit sie f&#252;r die Kennzeichnung der Beh&#228;ltnisse und &#228;u&#223;eren Umh&#252;llungen vorgeschrieben sind,</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln, die der Verschreibungspflicht nach &#167; 48 des Arzneimittelgesetzes unterliegen, den Hinweis "Verschreibungspflichtig".</div></dd></dl>Eine Werbung f&#252;r traditionelle pflanzliche Arzneimittel, die nach dem Arzneimittelgesetz registriert sind, muss folgenden Hinweis enthalten: "Traditionelles pflanzliches Arzneimittel zur Anwendung bei ... (spezifiziertes Anwendungsgebiet/spezifizierte Anwendungsgebiete) ausschlie&#223;lich auf Grund langj&#228;hriger Anwendung".</div><div class="jurAbsatz">(1a) Bei Arzneimitteln, die nur einen Wirkstoff enthalten, mu&#223; der Angabe nach Absatz 1 Nr. 2 die Bezeichnung dieses Bestandteils mit dem Hinweis: "Wirkstoff:" folgen; dies gilt nicht, wenn in der Angabe nach Absatz 1 Nr. 2 die Bezeichnung des Wirkstoffs enthalten ist.</div><div class="jurAbsatz">(2) Die Angaben nach den Abs&#228;tzen 1 und 1a m&#252;ssen mit denjenigen &#252;bereinstimmen, die nach &#167; 11 oder &#167; 12 des Arzneimittelgesetzes f&#252;r die Packungsbeilage vorgeschrieben sind. K&#246;nnen die in &#167; 11 Abs. 1 Satz 1 Nr. 3 Buchstabe a und Nr. 5 des Arzneimittelgesetzes vorgeschriebenen Angaben nicht gemacht werden, so k&#246;nnen sie entfallen.</div><div class="jurAbsatz">(3) Bei einer Werbung au&#223;erhalb der Fachkreise ist der Text "Zu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihre &#196;rztin, Ihren Arzt oder in Ihrer Apotheke" gut lesbar und von den &#252;brigen Werbeaussagen deutlich abgesetzt und abgegrenzt anzugeben. Bei einer Werbung f&#252;r Heilw&#228;sser tritt an die Stelle der Angabe "die Packungsbeilage" die Angabe "das Etikett". Die Angaben nach Absatz 1 Nr. 1, 3, 5 und 6 k&#246;nnen entfallen. Satz 1 findet keine Anwendung auf Arzneimittel, die f&#252;r den Verkehr au&#223;erhalb der Apotheken freigegeben sind, es sei denn, da&#223; in der Packungsbeilage oder auf dem Beh&#228;ltnis Nebenwirkungen oder sonstige Risiken angegeben sind.</div><div class="jurAbsatz">(4) Die nach Absatz 1 vorgeschriebenen Angaben m&#252;ssen von den &#252;brigen Werbeaussagen deutlich abgesetzt, abgegrenzt und gut lesbar sein.</div><div class="jurAbsatz">(5) Nach einer Werbung in audiovisuellen Medien ist der nach Absatz 3 Satz 1 oder 2 vorgeschriebene Text einzublenden, der im Fernsehen vor neutralem Hintergrund gut lesbar wiederzugeben und gleichzeitig zu sprechen ist, sofern nicht die Angabe dieses Textes nach Absatz 3 Satz 4 entf&#228;llt. Die Angaben nach Absatz 1 k&#246;nnen entfallen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1, 1a, 3 und 5 gelten nicht f&#252;r eine Erinnerungswerbung. Eine Erinnerungswerbung liegt vor, wenn ausschlie&#223;lich mit der Bezeichnung eines Arzneimittels oder zus&#228;tzlich mit dem Namen, der Firma, der Marke des pharmazeutischen Unternehmers oder dem Hinweis: "Wirkstoff:"geworben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002503310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002503310"/><a href="index-2.html#BJNR006049965BJNE002503310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unzul&#228;ssig ist es, in der Packungsbeilage eines Arzneimittels f&#252;r andere Arzneimittel oder andere Mittel zu werben.</div><div class="jurAbsatz">(2) Unzul&#228;ssig ist es auch, au&#223;erhalb der Fachkreise f&#252;r die im Rahmen der vertrags&#228;rztlichen Versorgung bestehende Verordnungsf&#228;higkeit eines Arzneimittels zu werben.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001002320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001002320"/><a href="index-2.html#BJNR006049965BJNE001002320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r hom&#246;opathische Arzneimittel, die nach dem Arzneimittelgesetz registriert oder von der Registrierung freigestellt sind, darf mit der Angabe von Anwendungsgebieten nicht geworben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001104310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001104310"/><a href="index-2.html#BJNR006049965BJNE001104310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unzul&#228;ssig ist eine Werbung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gutachten oder Zeugnisse ver&#246;ffentlicht oder erw&#228;hnt werden, die nicht von wissenschaftlich oder fachlich hierzu berufenen Personen erstattet worden sind und nicht die Angabe des Namens, Berufes und Wohnortes der Person, die das Gutachten erstellt oder das Zeugnis ausgestellt hat, sowie den Zeitpunkt der Ausstellung des Gutachtens oder Zeugnisses enthalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf wissenschaftliche, fachliche oder sonstige Ver&#246;ffentlichungen Bezug genommen wird, ohne da&#223; aus der Werbung hervorgeht, ob die Ver&#246;ffentlichung das Arzneimittel, das Verfahren, die Behandlung, den Gegenstand oder ein anderes Mittel selbst betrifft, f&#252;r die geworben wird, und ohne da&#223; der Name des Verfassers, der Zeitpunkt der Ver&#246;ffentlichung und die Fundstelle genannt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Fachliteratur entnommene Zitate, Tabellen oder sonstige Darstellungen nicht wortgetreu &#252;bernommen werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001212116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001212116"/><a href="index-2.html#BJNR006049965BJNE001212116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist unzul&#228;ssig, Zuwendungen und sonstige Werbegaben (Waren oder Leistungen) anzubieten, anzuk&#252;ndigen oder zu gew&#228;hren oder als Angeh&#246;riger der Fachkreise anzunehmen, es sei denn, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich bei den Zuwendungen oder Werbegaben um Gegenst&#228;nde von geringem Wert, die durch eine dauerhafte und deutlich sichtbare Bezeichnung des Werbenden oder des beworbenen Produktes oder beider gekennzeichnet sind, oder um geringwertige Kleinigkeiten handelt; Zuwendungen oder Werbegaben sind f&#252;r Arzneimittel unzul&#228;ssig, soweit sie entgegen den Preisvorschriften gew&#228;hrt werden, die auf Grund des Arzneimittelgesetzes oder des F&#252;nften Buches Sozialgesetzbuch gelten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendungen oder Werbegaben in<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem bestimmten oder auf bestimmte Art zu berechnenden Geldbetrag oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer bestimmten oder auf bestimmte Art zu berechnenden Menge gleicher Ware gew&#228;hrt werden;</div></dd></dl></div><div>Zuwendungen oder Werbegaben nach Buchstabe a sind f&#252;r Arzneimittel unzul&#228;ssig, soweit sie entgegen den Preisvorschriften gew&#228;hrt werden, die aufgrund des Arzneimittelgesetzes oder des F&#252;nften Buches Sozialgesetzbuch gelten; Buchstabe b gilt nicht f&#252;r Arzneimittel, deren Abgabe den Apotheken vorbehalten ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendungen oder Werbegaben nur in handels&#252;blichem Zubeh&#246;r zur Ware oder in handels&#252;blichen Nebenleistungen bestehen; als handels&#252;blich gilt insbesondere eine im Hinblick auf den Wert der Ware oder Leistung angemessene teilweise oder vollst&#228;ndige Erstattung oder &#220;bernahme von Fahrtkosten f&#252;r Verkehrsmittel des &#246;ffentlichen Personennahverkehrs, die im Zusammenhang mit dem Besuch des Gesch&#228;ftslokals oder des Orts der Erbringung der Leistung aufgewendet werden darf;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendungen oder Werbegaben in der Erteilung von Ausk&#252;nften oder Ratschl&#228;gen bestehen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um unentgeltlich an Verbraucherinnen und Verbraucher abzugebende Zeitschriften handelt, die nach ihrer Aufmachung und Ausgestaltung der Kundenwerbung und den Interessen der verteilenden Person dienen, durch einen entsprechenden Aufdruck auf der Titelseite diesen Zweck erkennbar machen und in ihren Herstellungskosten geringwertig sind (Kundenzeitschriften).</div></dd></dl>Werbegaben f&#252;r Angeh&#246;rige der Heilberufe sind unbeschadet des Satzes 1 nur dann zul&#228;ssig, wenn sie zur Verwendung in der &#228;rztlichen oder pharmazeutischen Praxis bestimmt sind. &#167; 47 Abs. 3 des Arzneimittelgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Zuwendungen im Rahmen ausschlie&#223;lich berufsbezogener wissenschaftlicher Veranstaltungen, sofern diese einen vertretbaren Rahmen nicht &#252;berschreiten, insbesondere in bezug auf den wissenschaftlichen Zweck der Veranstaltung von untergeordneter Bedeutung sind und sich nicht auf andere als im Gesundheitswesen t&#228;tige Personen erstrecken.</div><div class="jurAbsatz">(3) Es ist unzul&#228;ssig, f&#252;r die Entnahme oder sonstige Beschaffung von Blut-, Plasma- oder Gewebespenden zur Herstellung von Blut- und Gewebeprodukten und anderen Produkten zur Anwendung bei Menschen mit der Zahlung einer finanziellen Zuwendung oder Aufwandsentsch&#228;digung zu werben.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001307116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001307116"/><a href="index-2.html#BJNR006049965BJNE001307116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Teleshopping im Sinne des &#167; 1 Absatz 3a sowie die Werbung f&#252;r das Teleshopping sind unzul&#228;ssig. Die Werbung f&#252;r das Beziehen bestimmter Arzneimittel im Wege der Einzeleinfuhr nach &#167; 73 Absatz 2 Nummer 6a oder Absatz 3 des Arzneimittelgesetzes ist unzul&#228;ssig. Die &#220;bersendung von Listen nicht zugelassener oder nicht registrierter Arzneimittel, deren Einfuhr aus einem anderen Mitgliedstaat oder aus einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nur ausnahmsweise zul&#228;ssig ist, an Apotheker oder Betreiber einer tier&#228;rztlichen Hausapotheke ist zul&#228;ssig, soweit die Listen nur Informationen &#252;ber die Bezeichnung, die Packungsgr&#246;&#223;en, die Wirkst&#228;rke und den Preis dieses Arzneimittels enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001403116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001403116"/><a href="index-2.html#BJNR006049965BJNE001403116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unzul&#228;ssig ist eine Werbung f&#252;r die Erkennung oder Behandlung von Krankheiten, Leiden, K&#246;rpersch&#228;den oder krankhaften Beschwerden, die nicht auf eigener Wahrnehmung an dem zu behandelnden Menschen oder Tier beruht (Fernbehandlung).  Satz 1 ist nicht anzuwenden auf die Werbung f&#252;r Fernbehandlungen, die unter Verwendung von Kommunikationsmedien erfolgen, wenn nach allgemein anerkannten fachlichen Standards ein pers&#246;nlicher &#228;rztlicher Kontakt mit dem zu behandelnden Menschen nicht erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001504116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001504116"/><a href="index-2.html#BJNR006049965BJNE001504116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r verschreibungspflichtige Arzneimittel darf nur bei &#196;rzten, Zahn&#228;rzten, Tier&#228;rzten, Apothekern und Personen, die mit diesen Arzneimitteln erlaubterweise Handel treiben, geworben werden.</div><div class="jurAbsatz">(2) F&#252;r Arzneimittel, die psychotrope Wirkstoffe mit der Gefahr der Abh&#228;ngigkeit enthalten und die dazu bestimmt sind, bei Menschen die Schlaflosigkeit oder psychische St&#246;rungen zu beseitigen oder die Stimmungslage zu beeinflussen, darf au&#223;erhalb der Fachkreise nicht geworben werden. Dies gilt auch f&#252;r Arzneimittel, die zur Notfallkontrazeption zugelassen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001611116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001611116"/><a href="index-2.html#BJNR006049965BJNE001611116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Au&#223;erhalb der Fachkreise darf f&#252;r Arzneimittel, Verfahren, Behandlungen, Gegenst&#228;nde oder andere Mittel nicht geworben werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Angaben oder Darstellungen, die sich auf eine Empfehlung von Wissenschaftlern, von im Gesundheitswesen t&#228;tigen Personen, von im Bereich der Tiergesundheit t&#228;tigen Personen oder anderen Personen, die auf Grund ihrer Bekanntheit zum Arzneimittelverbrauch anregen k&#246;nnen, beziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Wiedergabe von Krankengeschichten sowie mit Hinweisen darauf, wenn diese in missbr&#228;uchlicher, absto&#223;ender oder irref&#252;hrender Weise erfolgt oder durch eine ausf&#252;hrliche Beschreibung oder Darstellung zu einer falschen Selbstdiagnose verleiten kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer bildlichen Darstellung, die in missbr&#228;uchlicher, absto&#223;ender oder irref&#252;hrender Weise Ver&#228;nderungen des menschlichen K&#246;rpers auf Grund von Krankheiten oder Sch&#228;digungen oder die Wirkung eines Arzneimittels im menschlichen K&#246;rper oder in K&#246;rperteilen verwendet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Werbeaussagen, die nahelegen, dass die Gesundheit durch die Nichtverwendung des Arzneimittels beeintr&#228;chtigt oder durch die Verwendung verbessert werden k&#246;nnte,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Werbevortr&#228;ge, mit denen ein Feilbieten oder eine Entgegennahme von Anschriften verbunden ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ver&#246;ffentlichungen, deren Werbezweck mi&#223;verst&#228;ndlich oder nicht deutlich erkennbar ist,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit &#196;u&#223;erungen Dritter, insbesondere mit Dank-, Anerkennungs- oder Empfehlungsschreiben, oder mit Hinweisen auf solche &#196;u&#223;erungen, wenn diese in missbr&#228;uchlicher, absto&#223;ender oder irref&#252;hrender Weise erfolgen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Werbema&#223;nahmen, die sich ausschlie&#223;lich oder &#252;berwiegend an Kinder unter 14 Jahren richten,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Preisausschreiben, Verlosungen oder anderen Verfahren, deren Ergebnis vom Zufall abh&#228;ngig ist, sofern diese Ma&#223;nahmen oder Verfahren einer unzweckm&#228;&#223;igen oder &#252;berm&#228;&#223;igen Verwendung von Arzneimitteln Vorschub leisten,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Abgabe von Arzneimitteln, deren Muster oder Proben oder durch Gutscheine daf&#252;r,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die nicht verlangte Abgabe von Mustern oder Proben von anderen Mitteln oder Gegenst&#228;nden oder durch Gutscheine daf&#252;r.</div></dd></dl>F&#252;r Medizinprodukte gilt Satz 1 Nr. 7 bis 9, 11 und 12 entsprechend. Ferner darf f&#252;r die in &#167;&#160;1 Absatz 1 Nummer 2 Buchstabe c genannten operativen plastisch-chirurgischen Eingriffe nicht wie folgt geworben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Wirkung einer solchen Behandlung durch vergleichende Darstellung des K&#246;rperzustandes oder des Aussehens vor und nach dem Eingriff oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Werbema&#223;nahmen, die sich ausschlie&#223;lich oder &#252;berwiegend an Kinder und Jugendliche richten.</div></dd></dl></div><div class="jurAbsatz">(2) Au&#223;erhalb der Fachkreise darf f&#252;r Arzneimittel nicht mit Angaben geworben werden, die nahe legen, dass die Wirkung des Arzneimittels einem anderen Arzneimittel oder einer anderen Behandlung entspricht oder &#252;berlegen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001707116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001707116"/><a href="index-2.html#BJNR006049965BJNE001707116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Au&#223;erhalb der Fachkreise darf sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werbung f&#252;r Arzneimittel nicht auf die Erkennung, Verh&#252;tung, Beseitigung oder Linderung der in Abschnitt A der Anlage aufgef&#252;hrten Krankheiten oder Leiden beim Menschen beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werbung f&#252;r Medizinprodukte nicht auf die Erkennung, Verh&#252;tung, Beseitigung oder Linderung der in Abschnitt A Nummer 1, 3 und 4 der Anlage aufgef&#252;hrten Krankheiten oder Leiden beim Menschen beziehen.</div></dd></dl>Satz 1 Nummer 2 gilt nicht f&#252;r die Werbung f&#252;r In-vitro-Diagnostika gem&#228;&#223; Anlage 3 zu &#167; 3 Absatz 4 der Medizinprodukte-Abgabeverordnung, die sich auf die Erkennung der in Abschnitt A Nummer 1 der Anlage aufgef&#252;hrten Krankheiten oder Leiden bei Menschen beziehen.</div><div class="jurAbsatz">(2) Die Werbung f&#252;r andere Mittel, Verfahren, Behandlungen oder Gegenst&#228;nde au&#223;erhalb der Fachkreise darf sich nicht auf die Erkennung, Beseitigung oder Linderung der in der Anlage aufgef&#252;hrten Krankheiten oder Leiden beziehen. Satz 1 gilt nicht f&#252;r die Werbung f&#252;r Verfahren oder Behandlungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von Schwangerschaftsabbr&#252;chen durch &#196;rztinnen und &#196;rzte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Heilb&#228;dern, Kurorten und Kuranstalten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001804360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001804360"/><a href="index-2.html#BJNR006049965BJNE001804360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Werbung eines Unternehmens mit Sitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes ist unzul&#228;ssig, wenn nicht ein Unternehmen mit Sitz oder eine nat&#252;rliche Person mit gew&#246;hnlichem Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die nach diesem Gesetz unbeschr&#228;nkt strafrechtlich verfolgt werden kann, ausdr&#252;cklich damit betraut ist, die sich aus diesem Gesetz ergebenden Pflichten zu &#252;bernehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE001902320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE001902320"/><a href="index-2.html#BJNR006049965BJNE001902320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer dem Verbot der irref&#252;hrenden Werbung (&#167; 3) zuwiderhandelt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002010116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002010116"/><a href="index-2.html#BJNR006049965BJNE002010116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3a eine Werbung f&#252;r ein Arzneimittel betreibt, das der Pflicht zur Zulassung unterliegt und das nicht nach den arzneimittelrechtlichen Vorschriften zugelassen ist oder als zugelassen gilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Werbung betreibt, die die nach &#167; 4 vorgeschriebenen Angaben nicht enth&#228;lt oder entgegen &#167; 5 mit der Angabe von Anwendungsgebieten wirbt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer nach &#167; 6 unzul&#228;ssigen Weise mit Gutachten, Zeugnissen oder Bezugnahmen auf Ver&#246;ffentlichungen wirbt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 und 3 eine mit Zuwendungen oder sonstigen Werbegaben verbundene Werbung betreibt,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 als Angeh&#246;riger der Fachkreise eine Zuwendung oder sonstige Werbegabe annimmt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Satz 1 oder Satz 2 Teleshopping oder eine dort genannte Werbung betreibt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 f&#252;r eine Fernbehandlung wirbt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 f&#252;r die dort bezeichneten Arzneimittel wirbt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine durch &#167; 11 verbotene Weise au&#223;erhalb der Fachkreise wirbt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 eine Werbung betreibt, die sich auf die in der Anlage zu &#167; 12 aufgef&#252;hrten Krankheiten oder Leiden bezieht,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 13 unzul&#228;ssige Werbung betreibt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt ferner, wer fahrl&#228;ssig dem Verbot der irref&#252;hrenden Werbung (&#167; 3) zuwiderhandelt.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit nach Absatz 1 kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, die Ordnungswidrigkeit nach Absatz 2 mit einer Geldbu&#223;e bis zu zwanzigtausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002103310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002103310"/><a href="index-2.html#BJNR006049965BJNE002103310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werbematerial und sonstige Gegenst&#228;nde, auf die sich eine Straftat nach &#167; 14 oder eine Ordnungswidrigkeit nach &#167; 15 bezieht, k&#246;nnen eingezogen werden. &#167; 74a des Strafgesetzbuches und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002203320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002203320"/><a href="index-2.html#BJNR006049965BJNE002203320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesetz gegen den unlauteren Wettbewerb bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002604360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002604360"/><a href="index-2.html#BJNR006049965BJNE002604360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR006049965BJNE002303310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006049965BJNE002303310"/><a href="index-2.html#BJNR006049965BJNE002303310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 12) <br /> Krankheiten und Leiden, auf die sich die Werbung gem&#228;&#223; &#167; 12 nicht beziehen darf</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2005, 2599 </div></div><div class="jurAbsatz"> A. Krankheiten und Leiden beim Menschen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045) meldepflichtige Krankheiten oder durch meldepflichtige Krankheitserreger verursachte Infektionen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>b&#246;sartige Neubildungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Suchtkrankheiten, ausgenommen Nikotinabh&#228;ngigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>krankhafte Komplikationen der Schwangerschaft, der Entbindung und des Wochenbetts.</div></dd></dl></div><div class="jurAbsatz">B. Krankheiten und Leiden beim Tier <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach der Verordnung &#252;ber anzeigepflichtige Tierseuchen und der Verordnung &#252;ber meldepflichtige Tierkrankheiten in ihrer jeweils geltenden Fassung anzeige- oder meldepflichtige Seuchen oder Krankheiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>b&#246;sartige Neubildungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bakterielle Eutererkrankungen bei K&#252;hen, Ziegen und Schafen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kolik bei Pferden und Rindern.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
