<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GAPKondG - Gesetz zur Durchführung der im Rahmen der Gemeinsamen Agrarpolitik geltenden Konditionalität</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR299600021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der im Rahmen der Gemeinsamen Agrarpolitik geltenden Konditionalit&#228;t</span> <span class="jnkurzueamtabk"> (GAP-Konditionalit&#228;ten-Gesetz - GAPKondG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GAPKondG</p><p>Ausfertigungsdatum: 16.07.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"GAP-Konditionalit&#228;ten-Gesetz vom 16. Juli 2021 (BGBl. I S. 2996; 2022 I S. 2262), das durch Artikel 1 des Gesetzes vom 18. November 2024 (BGBl. 2024 I Nr. 356) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 G v. 18.11.2024 I Nr. 356</td></tr><tr><td colspan="2">Gem. &#167; 24 Abs. 2 dieses G iVm Nr. 1 Bek. v. 5.12.2022 I 2262 ist dieses G im &#220;brigen am 22.11.2022 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR299600021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2021 +++)<br /> <br />(+++ Zur Anwendung vgl. &#167; 27 +++) 
</pre>Gem. &#167; 24 Abs. 1 treten die &#167;&#167; 1, 9, 12 Absatz 5, 7 und 8 sowie &#167; 23 am 23.7.2021 in Kraft. Gem. &#167; 24 Abs. 2 tritt dieses G im &#220;brigen an dem Tag in Kraft, der auf den Tag folgt, an dem die Europ&#228;ische Kommission den Durchf&#252;hrungsbeschluss mit der Genehmigung des durch den Europ&#228;ischen Garantiefonds f&#252;r die Landwirtschaft und den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums zu finanzierenden Strategieplanes f&#252;r Deutschland gefasst hat.</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000100000"/><a href="index-2.html#BJNR299600021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000100000"/><h2><span>Kapitel 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000201119"/><a href="index-2.html#BJNR299600021BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Titels III Kapitel I Abschnitt 2 und 3 der Verordnung (EU) 2021/2115 des Europ&#228;ischen Parlaments und des Rates vom 2. Dezember 2021 mit Vorschriften f&#252;r die Unterst&#252;tzung der von den Mitgliedstaaten im Rahmen der Gemeinsamen Agrarpolitik zu erstellenden und durch den Europ&#228;ischen Garantiefonds f&#252;r die Landwirtschaft (EGFL) und den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) zu finanzierenden Strategiepl&#228;ne (GAP-Strategiepl&#228;ne) und zur Aufhebung der Verordnung (EU) Nr. 1305/2013 sowie der Verordnung (EU) Nr. 1307/2013 (ABl. L 435 vom 6.12.2021, S. 1; L 181 vom 7.7.2022, S. 35; L 227 vom 1.9.2022, S. 137) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Titels IV Kapitel IV und V der Verordnung (EU) 2021/2116 des Europ&#228;ischen Parlaments und des Rates vom 2. Dezember 2021 &#252;ber die Finanzierung, Verwaltung und &#220;berwachung der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EU) Nr. 1306/2013 (ABl. L 435 vom 6.12.2021, S. 187; L 29 vom 10.2.2022, S. 45) in der jeweils geltenden Fassung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im Rahmen dieser Rechtsakte und zu ihrer Durchf&#252;hrung erlassenen weiteren Rechtsakte der Europ&#228;ischen Union in der jeweils geltenden Fassung.</div></dd></dl>Die in Satz 1 genannten Rechtsvorschriften der Europ&#228;ischen Union werden im Folgenden als Unionsregelung bezeichnet.</div><div class="jurAbsatz">(2) Im Hinblick auf die Zahlungen im Rahmen der Ma&#223;nahmen zur Entwicklung des l&#228;ndlichen Raums nach der Verordnung (EU) 2021/2115 gilt dieses Gesetz nur, soweit ein Land die jeweilige Zahlung gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000301000"/><a href="index-2.html#BJNR299600021BJNE000301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendbare Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz ist ein Gesetz im Sinne des &#167; 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Ma&#223;gaben, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur die Vorschriften der Abschnitte 1 und 2 und die &#167;&#167; 33 und 36 des Marktorganisationsgesetzes, soweit sich diese jeweils auf die Gew&#228;hrung von Verg&#252;nstigungen beziehen, anwendbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bed&#252;rfen, es sei denn, sie werden von Landesregierungen oder obersten Landesbeh&#246;rden erlassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften auch erlassen werden k&#246;nnen, um die Unionsregelung und dieses Gesetz sachgerecht durchzuf&#252;hren, einschlie&#223;lich der Wahrnehmung der in der Unionsregelung enthaltenen Wahlm&#246;glichkeiten f&#252;r die Mitgliedstaaten, soweit die Aus&#252;bung der Wahlm&#246;glichkeiten f&#252;r die Durchf&#252;hrung der Unionsregelung und dieses Gesetzes sachdienlich ist, es sei denn, in diesem Gesetz ist etwas anderes geregelt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000401119"/><a href="index-2.html#BJNR299600021BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundanforderungen an die Betriebsf&#252;hrung, Erhaltung von Fl&#228;chen in gutem landwirtschaftlichen und &#246;kologischen Zustand sowie Vorschriften der sozialen Konditionalit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebsinhaber und andere Beg&#252;nstigte (Beg&#252;nstigte) sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Betrieb nach den in der Unionsregelung bezeichneten Grundanforderungen an die Betriebsf&#252;hrung (GAB) zu f&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe der in Kapitel 2 enthaltenen Verpflichtungen und nach Ma&#223;gabe der Rechtsverordnungen nach den &#167;&#167; 9, 12 und 26 Ma&#223;nahmen zu ergreifen, um die in der Unionsregelung bezeichneten Standards f&#252;r die Erhaltung von Fl&#228;chen in gutem landwirtschaftlichen und &#246;kologischen Zustand (GL&#214;Z-Standards) einzuhalten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Betrieb nach den zur Umsetzung der in der Unionsregelung bezeichneten Anforderungen bez&#252;glich geltender Arbeits- und Besch&#228;ftigungsbedingungen oder Arbeitgeberverpflichtungen erlassenen Regelungen (Vorschriften der sozialen Konditionalit&#228;t), die in einer nach &#167; 26 Absatz 6 Nummer 1 zu erlassenden Rechtsverordnung zu benennen sind, zu f&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde &#252;bermittelt dem Beg&#252;nstigten die nach der Unionsregelung notwendigen Informationen zu den ihn betreffenden Verpflichtungen.</div><div class="jurAbsatz">(3) Die f&#252;r die &#220;berwachung der Einhaltung der in Absatz 1 Nummer 1 und 2 bezeichneten Verpflichtungen zust&#228;ndigen Beh&#246;rden (Fach&#252;berwachungsbeh&#246;rden) k&#246;nnen Ausnahmen von den Verpflichtungen nach Absatz 1 Nummer 1 und 2 genehmigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des Umwelt- und Naturschutzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des Klimaschutzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des Pflanzenschutzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die Errichtung einer baulichen Anlage zu erm&#246;glichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Flurneuordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus zwingenden Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung einer unzumutbaren H&#228;rte.</div></dd></dl>Ausnahmen im Sinne des Satzes 1 Nummer 3 bis 7 d&#252;rfen nicht gew&#228;hrt werden, sofern Belange des Umwelt-, des Natur- oder des Klimaschutzes entgegenstehen.</div><div class="jurAbsatz">(4) Ein Beg&#252;nstigter ist von der Einhaltung der Verpflichtungen nach Absatz 1 Nummer 1 und 2 insoweit hinsichtlich einzelner landwirtschaftlicher Fl&#228;chen befreit, als ihm das Einhalten der Verpflichtungen auf Grund einer beh&#246;rdlichen Anordnung im Rahmen eines Verwaltungsverfahrens oder eines beh&#246;rdlichen Planungsverfahrens nicht m&#246;glich ist.</div><div class="jurAbsatz">(5) Sofern Beg&#252;nstigte aufgrund von Witterungsbedingungen Verpflichtungen nach &#167; 3 Absatz 1 Nummer 2 im Antragsjahr nicht erf&#252;llen k&#246;nnen, k&#246;nnen die zust&#228;ndigen Beh&#246;rden Ausnahmen zulassen. Die Ausnahmen sind auf Beg&#252;nstigte oder Gebiete zu beschr&#228;nken, die von den Witterungsbedingungen betroffen sind, und nicht l&#228;nger zuzulassen als unbedingt erforderlich. Durch eine Rechtsverordnung nach &#167; 26 Absatz 1 Nummer 2 k&#246;nnen Vorschriften &#252;ber das zugeh&#246;rige Verfahren erlassen werden.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE000401119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000200000"/><h2><span>Kapitel 2</span><br /><span>GL&#214;Z-Standards</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000300000"/><h2><span>Abschnitt 1</span><br /><span>Erhaltung von Dauergr&#252;nland</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE000502119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000502119"/><a href="index-2.html#BJNR299600021BJNE000502119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Dauergr&#252;nlandanteil auf regionaler Ebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhaltung des Anteils des Dauergr&#252;nlands an der gesamten landwirtschaftlichen Fl&#228;che (Dauergr&#252;nlandanteil) nach dem in der Unionsregelung bezeichneten Standard zur Erhaltung von Dauergr&#252;nland wird nach Ma&#223;gabe dieses Abschnitts und nach Ma&#223;gabe einer Rechtsverordnung auf Grund des &#167; 9 auf regionaler Ebene sichergestellt.</div><div class="jurAbsatz">(2) Region im Sinne des Absatzes 1 ist das Land. Abweichend von Satz 1 bilden die L&#228;nder, die Direktzahlungen nach dem GAP-Direktzahlungen-Gesetz &#252;ber eine gemeinsame Zahlstelle durchf&#252;hren, jeweils eine Region.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000601119"/><a href="index-2.html#BJNR299600021BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Genehmigungspflicht f&#252;r Umwandlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dauergr&#252;nland darf nur mit Genehmigung umgewandelt werden. Eine Genehmigung wird erteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Dauergr&#252;nland, das im Rahmen von Agrarumweltma&#223;nahmen nach der Verordnung (EG) Nr. 1257/1999 des Rates vom 17. Mai 1999 &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft (EAGFL) und zur &#196;nderung bzw. Aufhebung bestimmter Verordnungen (ABl. L 160 vom 26.6.1999, S. 80) oder nach der Verordnung (EG) Nr. 1698/2005 des Rates oder im Rahmen von Agrarumwelt- und Klimama&#223;nahmen nach der Verordnung (EU) Nr. 1305/2013 entstanden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von anderem Dauergr&#252;nland als dem in Nummer 1 genannten, das ab dem 1. Januar 2015 neu entstanden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von anderem Dauergr&#252;nland als dem in den Nummern 1 und 2 genannten, wenn in derselben Region nach &#167; 4 Absatz 2 eine Fl&#228;che mit der entsprechenden Hektarzahl als Dauergr&#252;nland neu angelegt wird.</div></dd></dl>Das &#220;berf&#252;hren in eine nichtlandwirtschaftliche Fl&#228;che ist genehmigungsfrei.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 2 Nummer 2 ist Dauergr&#252;nland, das auf Grund folgender Vorschriften angelegt wurde, Dauergr&#252;nland im Sinne von Absatz 1 Satz 2 Nummer 3: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Vorschriften &#252;ber die Erhaltung des Dauergr&#252;nlands bei der Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden zur Durchf&#252;hrung von Titel III Kapitel 3 der Verordnung (EU) Nr. 1307/2013 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Vorschriften &#252;ber die Erhaltung des Dauergr&#252;nlands zur Durchf&#252;hrung von Artikel 6 Absatz 2 der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln f&#252;r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St&#252;tzungsregelungen f&#252;r Inhaber landwirtschaftlicher Betriebe und zur &#196;nderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.1.2009, S. 16) oder von Artikel 93 Absatz 3 der Verordnung (EU) Nr. 1306/2013.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Genehmigung nach Absatz 1 wird nicht erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Rechtsvorschriften einer Umwandlung entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Durchf&#252;hrung eines nach anderen Rechtsvorschriften genehmigungspflichtigen Vorhabens die erforderliche Genehmigung nicht erteilt ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beg&#252;nstigte Verpflichtungen gegen&#252;ber &#246;ffentlichen Stellen hat, die einer Umwandlung entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(4) Eine Genehmigung nach Absatz 1 wird ferner nicht erteilt, wenn das Dauergr&#252;nland ein Gr&#252;nlandlebensraumtyp des Anhangs I der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7), die zuletzt durch die Richtlinie 2013/17/EU (ABl. L&#160;158 vom 10.6.2013, S. 193) ge&#228;ndert worden ist, au&#223;erhalb der Gebiete ist, die in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG eingetragen sind. &#167; 12 Absatz 3 findet auf Dauergr&#252;nland nach Satz 1 entsprechende Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE000601119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000700000"/><a href="index-2.html#BJNR299600021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Umwandlung von Dauergr&#252;nland ohne Genehmigungsvorbehalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 5 kann Dauergr&#252;nland, das ab dem 1. Januar 2021 neu entstanden ist, vorbehaltlich anderer rechtlicher Regelungen, ohne Genehmigung umgewandelt werden. Die Umwandlung ist der zust&#228;ndigen Beh&#246;rde anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000800000"/><a href="index-2.html#BJNR299600021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bagatellregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 5 bedarf die Umwandlung von insgesamt bis zu 500 Quadratmetern Dauergr&#252;nland in einer Region je Beg&#252;nstigtem und Jahr nicht der Genehmigung.</div><div class="jurAbsatz">(2) Absatz 1 findet mit Ablauf des Tages, der auf eine Bekanntmachung nach &#167; 8 Absatz 2 folgt, in der davon betroffenen Region keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE000900000"/><a href="index-2.html#BJNR299600021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bekanntmachung des Referenzanteils; Abnahme des Dauergr&#252;nlandanteils</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde gibt den nach den Vorgaben der Rechtsverordnung gem&#228;&#223; &#167; 9 Absatz 6 zu bestimmenden ma&#223;geblichen Referenzanteil f&#252;r die Erhaltung des Dauergr&#252;nlandanteils im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Sobald der gem&#228;&#223; der Rechtsverordnung nach &#167; 9 Absatz 6 ermittelte Dauergr&#252;nlandanteil in einer Region um mehr als 4 Prozent im Vergleich zu dem nach Absatz 1 bekannt gemachten Referenzanteil abgenommen hat, gibt die zust&#228;ndige Beh&#246;rde dies im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Mit Ablauf des Tages, der auf eine Bekanntmachung nach Absatz 2 folgt, d&#252;rfen in der betroffenen Region keine Genehmigungen nach &#167; 5 mehr erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001000000"/><a href="index-2.html#BJNR299600021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen zur Erhaltung des Dauergr&#252;nlands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit f&#252;r die sachgerechte Durchf&#252;hrung der Unionsregelung zur Gew&#228;hrleistung der Erhaltung des Dauergr&#252;nlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r die Zwecke der Genehmigung nach &#167; 5 Vorschriften zu erlassen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzende Regelungen f&#252;r die Neuanlage von Dauergr&#252;nland in derselben Region nach &#167; 4 Absatz 2, insbesondere zum Zeitraum der Neuanlage, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zugeh&#246;rige Verfahren insbesondere zur Stellung, Pr&#252;fung und Genehmigung des Antrags.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit f&#252;r die sachgerechte Durchf&#252;hrung der Unionsregelung zur Gew&#228;hrleistung der Erhaltung des Dauergr&#252;nlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber das Verfahren der Anzeige nach &#167; 6 Satz 2 zu erlassen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit f&#252;r die sachgerechte Durchf&#252;hrung der Unionsregelung zur Gew&#228;hrleistung der Erhaltung des Dauergr&#252;nlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r die Zwecke der Bagatellregelung nach &#167; 7 Vorschriften zu erlassen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine Umwandlung nach &#167; 7 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zugeh&#246;rige Verfahren, insbesondere zur Anzeige einer Umwandlung nach &#167; 7 Absatz 1.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit f&#252;r die sachgerechte Durchf&#252;hrung der Unionsregelung zur Gew&#228;hrleistung der Erhaltung des Dauergr&#252;nlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festzulegen, in welchen F&#228;llen Dauergr&#252;nland abweichend von &#167; 8 Absatz 3 mit einer Genehmigung dennoch umgewandelt werden darf, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber die Erteilung der Genehmigung in diesen F&#228;llen zu erlassen.</div></dd></dl>Rechtsverordnungen nach Satz 1 k&#246;nnen f&#252;r die Zwecke der Genehmigung in diesen F&#228;llen insbesondere Vorschriften umfassen &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Genehmigung der Umwandlung von Dauergr&#252;nland insbesondere f&#252;r die Neuanlage von Dauergr&#252;nland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Neuanlage von Dauergr&#252;nland in derselben Region nach &#167; 4 Absatz 2, insbesondere zum Zeitraum der Neuanlage, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zugeh&#246;rige Verfahren insbesondere zur Stellung, Pr&#252;fung und Genehmigung des Antrags.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit f&#252;r die sachgerechte Durchf&#252;hrung der Unionsregelung zur Gew&#228;hrleistung der Erhaltung des Dauergr&#252;nlandanteils durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber die R&#252;ckumwandlung von Dauergr&#252;nlandfl&#228;chen nach diesem Abschnitt zur Regelung der F&#228;lle, in denen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umwandlung erfolgt ist entgegen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 oder &#167; 8 Absatz 3 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach Absatz 1 oder 4, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dauergr&#252;nlandanteil in einer Region um mehr als 4 Prozent im Vergleich zu dem nach &#167; 8 Absatz 1 bekannt gemachten Referenzanteil abgenommen hat.</div></dd></dl>Rechtsverordnungen nach Satz 1 k&#246;nnen insbesondere Vorschriften umfassen &#252;ber<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Beg&#252;nstigten zur R&#252;ckumwandlung umgewandelten Dauergr&#252;nlands und die weiteren Voraussetzungen f&#252;r die Verpflichtung zur R&#252;ckumwandlung, insbesondere zum Zeitraum der R&#252;ckumwandlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswahl und die Ermittlung des Umfangs der r&#252;ckumzuwandelnden Fl&#228;chen im Fall von Satz 1 Nummer 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit einer Neuanlage von Dauergr&#252;nland in derselben Region nach &#167; 4 Absatz 2, insbesondere zum Zeitraum der Neuanlage, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zugeh&#246;rige Verfahren insbesondere zur Beteiligung des Beg&#252;nstigten.</div></dd></dl></div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit f&#252;r die sachgerechte Durchf&#252;hrung der Unionsregelung durch Rechtsverordnung mit Zustimmung des Bundesrates die Methode festzulegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung oder Anpassung des Referenzanteils gem&#228;&#223; &#167; 8 Absatz 1 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung des Dauergr&#252;nlandanteils, der nach der Unionsregelung beizubehalten ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000400000"/><h2><span>Abschnitt 2</span><br /><span>Weitere GL&#214;Z-Standards</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE001102119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001102119"/><a href="index-2.html#BJNR299600021BJNE001102119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Mindestschutz f&#252;r Feuchtgebiete und Moore</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dauergr&#252;nland in den in einer Rechtsverordnung nach &#167; 26 Absatz 1 Nummer 2 bezeichneten Feuchtgebieten und Mooren darf nicht umgewandelt oder gepfl&#252;gt werden. Satz 1 gilt nicht beim &#220;berf&#252;hren in eine nichtlandwirtschaftliche Fl&#228;che. Obstbaum-Dauerkulturen in den in einer Rechtsverordnung nach &#167; 26 Absatz 1 Nummer 2 bezeichneten Feuchtgebieten und Mooren d&#252;rfen nicht in Ackerland umgewandelt werden.</div><div class="jurAbsatz">(2) Auf landwirtschaftlichen Fl&#228;chen in den in einer Rechtsverordnung nach &#167; 26 Absatz 1 Nummer 2 bezeichneten Feuchtgebieten und Mooren d&#252;rfen keine Ver&#228;nderungen vorgenommen werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Eingriff in das Bodenprofil mit schweren Baumaschinen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bodenwendung tiefer als 30 Zentimeter oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auf- und &#220;bersandung.</div></dd></dl></div><div class="jurAbsatz">(3) Durch eine Rechtsverordnung nach &#167; 26 Absatz 1 Nummer 2 k&#246;nnen weitere Ausnahmen von dem Verbot in Absatz 1 Satz 1 und Ausnahmen von den Verboten in Absatz 1 Satz 3 und Absatz 2 zugelassen werden, insbesondere um den Anbau in Paludikultur zu erm&#246;glichen oder, sofern in &#220;bereinstimmung mit den Grunds&#228;tzen der guten fachlichen Praxis Neuansaat, Neuanpflanzungen oder Rodungen notwendig werden, weitergehende Bodenbearbeitungen zu erm&#246;glichen.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE001102119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001200000"/><a href="index-2.html#BJNR299600021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mindestanteil von Ackerland an nichtproduktiven Fl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beg&#252;nstigte ist verpflichtet, mindestens 3 Prozent des Ackerlands des Betriebes als nichtproduktive Fl&#228;che oder als Landschaftselemente vorzuhalten.</div><div class="jurAbsatz">(2) Soweit die Unionsregelung einen h&#246;heren als den in Absatz 1 genannten Mindestprozentsatz vorsieht, ist der in Absatz 1 genannte Prozentsatz in der Verordnung gem&#228;&#223; &#167; 23 Absatz 1 Nummer 2 an den im Unionsrecht vorgesehenen Mindestprozentsatz anzupassen.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: Zur Anwendung vgl. &#167; 27 idF Geltung am 21.11.2024 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001302119"/><a href="index-2.html#BJNR299600021BJNE001302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Umweltsensibles Dauergr&#252;nland; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als umweltsensibel gilt das am 1. Januar 2015 bestehende Dauergr&#252;nland, das in Gebieten gelegen ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG eingetragen sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 4 Absatz 1 Unterabsatz 2 der Richtlinie 2009/147/EG des Europ&#228;ischen Parlaments und des Rates vom 30. November 2009 &#252;ber die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7), die zuletzt durch die Verordnung (EU) 2019/101 (ABl. L&#160;170 vom 25.6.2019, S. 115) ge&#228;ndert worden ist, als Schutzgebiet ausgewiesen sind.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Fl&#228;chen, die an dem dort genannten Tag Gegenstand einer der folgenden Verpflichtungen waren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stilllegung nach der Verordnung (EWG) Nr. 2078/1992 des Rates vom 30. Juni 1992 f&#252;r umweltgerechte und den nat&#252;rlichen Lebensraum sch&#252;tzende landwirtschaftliche Produktionsverfahren (ABl. L&#160;215 vom 30.7.1992, S. 85) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlung von Ackerland in Gr&#252;nland nach Artikel 39 der Verordnung (EG) Nr. 1698/2005 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beibehaltung von Gr&#252;nland, das durch Umwandlung von Ackerland in Gr&#252;nland entstanden ist und seither fortlaufend Gegenstand einer Verpflichtung nach der Unionsregelung oder den nachstehend genannten Vorschriften ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 2078/1992,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 22 bis 24 der Verordnung (EG) Nr. 1257/1999,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 39 der Verordnung (EG) Nr. 1698/2005 oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 28 der Verordnung (EU) Nr. 1305/2013.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Umweltsensibles Dauergr&#252;nland gem&#228;&#223; Absatz 1 darf nicht umgewandelt oder gepfl&#252;gt werden. Satz 1 gilt nicht beim &#220;berf&#252;hren in eine nichtlandwirtschaftliche Fl&#228;che.</div><div class="jurAbsatz">(4) &#167; 5 Absatz 1 sowie die &#167;&#167; 6 und 7 gelten nicht f&#252;r umweltsensibles Dauergr&#252;nland nach Absatz 1.</div><div class="jurAbsatz">(5) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung bez&#252;glich der in Absatz 1 Nummer 2 genannten Gebiete f&#252;r einzelne Gebiete oder Teile dieser Gebiete aus den folgenden Gr&#252;nden zu bestimmen, dass das in ihnen gelegene Dauergr&#252;nland nicht als umweltsensibel gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des Umwelt- und Naturschutzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden des Pflanzenschutzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die Errichtung einer baulichen Anlage zu erm&#246;glichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Flurneuordnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus zwingenden Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus anderen wichtigen Gr&#252;nden.</div></dd></dl>Bestimmungen gem&#228;&#223; Satz 1 Nummer 2 bis 6 d&#252;rfen nicht erfolgen, soweit Belange des Umwelt-, des Natur- oder des Klimaschutzes entgegenstehen.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, zur sachgerechten Durchf&#252;hrung der Unionsregelung zur Gew&#228;hrleistung des umweltsensiblen Dauergr&#252;nlands durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Beg&#252;nstigten zur R&#252;ckumwandlung von Dauergr&#252;nland, das entgegen Absatz 3 umgewandelt oder umgepfl&#252;gt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren Voraussetzungen f&#252;r die Verpflichtung zur R&#252;ckumwandlung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zugeh&#246;rige Verfahren.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE001302119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000900119" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000900119"/><h2><span>Kapitel 3</span><br /><span>Vorschriften der sozialen Konditionalit&#228;t</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE002600119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002600119"/><a href="index-2.html#BJNR299600021BJNE002600119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Mitteilung von Verst&#246;&#223;en gegen Vorschriften der sozialen Konditionalit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Absatz 3 zust&#228;ndige Beh&#246;rde oder K&#246;rperschaft hat der Zahlstelle einen Versto&#223; eines Beg&#252;nstigten gegen eine Vorschrift der sozialen Konditionalit&#228;t mitzuteilen, aufgrund dessen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unanfechtbare Anordnung erlassen wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten eine unanfechtbare Bu&#223;geldentscheidung oder rechtskr&#228;ftige Gerichtsentscheidung</div></dd></dl>getroffen wurde.<br /> Die Mitteilung hat unter Beachtung der Ma&#223;gaben des InVeKoS-Daten-Gesetzes zu erfolgen. Sie soll elektronisch &#252;bermittelt werden. Die Einzelheiten der Mitteilung sind in einer nach &#167; 26 Absatz 6 Nummer 2 zu erlassenden Rechtsverordnung festzulegen.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 hat eine Mitteilung an die Zahlstelle zu unterbleiben, wenn der Versto&#223; dem Beg&#252;nstigten nicht zurechenbar ist oder der Versto&#223; weder dessen landwirtschaftliche T&#228;tigkeit noch dessen Betrieb oder andere von ihm verwaltete Fl&#228;chen betrifft.</div><div class="jurAbsatz">(3) Zust&#228;ndig f&#252;r die Mitteilung nach Absatz 1 Satz 1 ist die nach den Vorschriften des Landesrechts oder des Bundesrechts jeweils f&#252;r die Durchsetzung der Vorschriften der sozialen Konditionalit&#228;t zust&#228;ndige Beh&#246;rde oder K&#246;rperschaft.</div><div class="jurAbsatz">(4) Arbeitsgerichte haben, sofern ihnen Anhaltspunkte daf&#252;r vorliegen, dass der Beklagte eine landwirtschaftliche T&#228;tigkeit aus&#252;bt, Urteile, in denen das Vorliegen eines Versto&#223;es gegen die Regelungen zur Umsetzung der Artikel 8, 10 und 13 der Richtlinie (EU) 2019/1152 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 &#252;ber transparente und vorhersehbare Arbeitsbedingungen in der Europ&#228;ischen Union (ABl. L 186 vom 11.7.2019, S. 105) &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;chstdauer einer Probezeit in &#167; 622 Absatz 3 des B&#252;rgerlichen Gesetzbuches, in &#167; 20 des Berufsbildungsgesetzes, in &#167; 15 Absatz 3 des Teilzeit- und Befristungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mindestvorhersehbarkeit der Arbeit in &#167; 12 Absatz 3 des Teilzeit- und Befristungsgesetzes sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflichtfortbildungen in &#167; 111 der Gewerbeordnung</div></dd></dl>festgestellt wurde, in vollst&#228;ndiger Form abschriftlich oder elektronisch an die zust&#228;ndige Zahlstelle zu &#252;bermitteln. Die &#220;bermittlung bedarf der Anordnung durch eine Richterin oder einen Richter.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE002700119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002700119"/><a href="index-2.html#BJNR299600021BJNE002700119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Auskunftsersuchen an die Zahlstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 13 Absatz 3 zust&#228;ndige Beh&#246;rde oder K&#246;rperschaft kann zur Feststellung, ob ein Versto&#223; gegen Vorschriften der sozialen Konditionalit&#228;t unter die Mitteilungspflicht nach &#167; 13 Absatz 1 Satz 1 f&#228;llt, die Zahlstelle um Auskunft ersuchen, ob eine nat&#252;rliche oder juristische Person, der gegen&#252;ber eine unanfechtbare Anordnung, eine unanfechtbare Bu&#223;geldentscheidung oder eine rechtskr&#228;ftige Gerichtsentscheidung im Sinne des &#167; 13 Absatz 1 ergangen ist, Beg&#252;nstigter ist. Das Ersuchen soll elektronisch gestellt werden.</div><div class="jurAbsatz">(2) Ist eine nat&#252;rliche oder juristische Person Beg&#252;nstigter, teilt die Zahlstelle der nach &#167; 13 Absatz 3 zust&#228;ndigen Beh&#246;rde oder K&#246;rperschaft dessen Betriebsnummer im Sinne des GAP-Integrierten Verwaltungs- und Kontrollsystems mit.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000502119" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000502119"/><h2><span>Kapitel 4</span><br /><span>Verwaltungs-, Kontroll- und Sanktionssystem</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNG000602119" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000602119"/><h2><span>Abschnitt 1</span><br /><span>Verwaltungs- und Kontrollsystem</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE001402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001402119"/><a href="index-2.html#BJNR299600021BJNE001402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anwendung des Integrierten Verwaltungs- und Kontrollsystems</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Integrierte Verwaltungs- und Kontrollsystem nach der Unionsregelung wird zum Zwecke der Einhaltung und der Durchf&#252;hrung der Verpflichtungen nach &#167; 3 Absatz 1 Nummer 1 und 2 angewendet.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001501119"/><a href="index-2.html#BJNR299600021BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Kontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde pr&#252;ft die Einhaltung der GAB gem&#228;&#223; &#167; 3 Absatz 1 Nummer 1 und der GL&#214;Z-Standards gem&#228;&#223; &#167; 3 Absatz 1 Nummer 2 durch Kontrollen vor Ort. Zur Durchf&#252;hrung der Kontrollen k&#246;nnen auch Mittel der Fernerkundung, des Fl&#228;chenmonitoringsystems oder andere geeignete Technologien eingesetzt werden.</div><div class="jurAbsatz">(2) Verwaltungskontrollen sind in der Regel nicht durchzuf&#252;hren. Abweichend hiervon k&#246;nnen f&#252;r einzelne GL&#214;Z-Standards Verwaltungskontrollen in der nach &#167; 26 Absatz 1 Nummer 3 zu erlassenden Rechtsverordnung festgelegt werden.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r Beg&#252;nstigte mit einer Betriebsgr&#246;&#223;e von bis zu 10 Hektar landwirtschaftlicher Fl&#228;che.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001601119"/><a href="index-2.html#BJNR299600021BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Antragsablehnung bei einer Verhinderung von Kontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Sammelantrag nach der Unionsregelung wird abgelehnt, wenn der Beg&#252;nstigte, die vertretungsberechtigten Personen oder Organe, die Arbeitnehmer oder sonstige im Betrieb mitarbeitende Personen, die Durchf&#252;hrung einer Kontrolle vor Ort im Sinne des &#167; 16 Absatz 1 verhindern. Dies gilt nicht im Falle h&#246;herer Gewalt oder des Vorliegens au&#223;ergew&#246;hnlicher Umst&#228;nde.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001701119"/><a href="index-2.html#BJNR299600021BJNE001701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Mindestkontrollsatz; Kontrollstichproben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kontrollbeh&#246;rde f&#252;hrt im Bereich der in ihre Zust&#228;ndigkeit fallenden GAB und GL&#214;Z-Standards Kontrollen vor Ort bei mindestens 1 Prozent aller in ihre Zust&#228;ndigkeit fallenden Beg&#252;nstigten durch.</div><div class="jurAbsatz">(2) Die Auswahl der Stichprobe der gem&#228;&#223; Absatz 1 zu kontrollierenden Beg&#252;nstigten durch die zust&#228;ndige Kontrollbeh&#246;rde umfasst einen Risiko- und einen Zufallsanteil.</div><div class="jurAbsatz">(3) F&#252;r die Zwecke der Abs&#228;tze 1 und 2 bleiben Beg&#252;nstigte mit einer Betriebsgr&#246;&#223;e von bis zu 10 Hektar landwirtschaftlicher Fl&#228;che unber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001801119"/><a href="index-2.html#BJNR299600021BJNE001801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zeitraum der Kontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kontrollen im Sinne des &#167; 16 werden in dem Kalenderjahr durchgef&#252;hrt, in dem die Sammelantr&#228;ge nach der Unionsregelung gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE001901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE001901119"/><a href="index-2.html#BJNR299600021BJNE001901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Kontrollbericht; Information des Beg&#252;nstigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Kontrollbeh&#246;rde erstellt einen Kontrollbericht f&#252;r jede im Rahmen dieses Abschnitts durchgef&#252;hrte Kontrolle vor Ort.</div><div class="jurAbsatz">(2) Der Beg&#252;nstigte wird nach Abschluss der Kontrolle, sp&#228;testens innerhalb von drei Monaten, &#252;ber jeden festgestellten Versto&#223; informiert.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000702119" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000702119"/><h2><span>Abschnitt 2</span><br /><span>Verwaltungssanktionen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE002002119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002002119"/><a href="index-2.html#BJNR299600021BJNE002002119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zurechnung von Verst&#246;&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verst&#246;&#223;e gegen die Verpflichtungen nach &#167; 3 Absatz 1 werden sanktioniert. Satz 1 gilt nicht f&#252;r Beg&#252;nstigte mit einer Betriebsgr&#246;&#223;e von bis zu 10 Hektar landwirtschaftlicher Betriebsfl&#228;che, sofern es sich nicht um Verst&#246;&#223;e gegen die in &#167; 3 Absatz 1 Nummer 3 bezeichneten Verpflichtungen handelt.</div><div class="jurAbsatz">(2) Der Beg&#252;nstigte hat einen Versto&#223; gegen die Verpflichtungen nach &#167; 3 Absatz 1 Nummer 1 und 2 durch seine Arbeitnehmer im Betrieb und der Personen, derer er sich zur Erf&#252;llung dieser Verpflichtungen bedient, in gleichem Umfang zu vertreten wie einen eigenen Versto&#223;.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE002002119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE002101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002101119"/><a href="index-2.html#BJNR299600021BJNE002101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Sanktionierung bei &#220;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird im Laufe des Kalenderjahres eine landwirtschaftliche Fl&#228;che &#252;bertragen, ergeht die Verwaltungssanktion gegen denjenigen an der &#220;bertragung Beteiligten, der einen Sammelantrag nach der Unionsregelung f&#252;r die landwirtschaftliche Fl&#228;che gestellt hat. Wenn derjenige Beteiligte, dem der Versto&#223; unmittelbar zuzurechnen ist, selbst einen Sammelantrag nach der Unionsregelung stellt, ist die Verwaltungssanktion gegen diesen Beteiligten zu richten.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend bei der &#220;bertragung anderer Betriebsteile.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE002201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002201119"/><a href="index-2.html#BJNR299600021BJNE002201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Begrenzung der Verwaltungssanktionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesamth&#246;he der Verwaltungssanktionen ohne Ber&#252;cksichtigung einer m&#246;glichen Verzinsung in einem Kalenderjahr &#252;bersteigt nicht den Gesamtbetrag der an den Beg&#252;nstigten gew&#228;hrten Direktzahlungen nach dem GAP-Direktzahlungen-Gesetz und Zahlungen nach den Ma&#223;nahmen zur Entwicklung des l&#228;ndlichen Raums nach der Verordnung (EU) 2021/2115, soweit diese dem Geltungsbereich des &#167; 3 Absatz 1 unterliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE002301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002301119"/><a href="index-2.html#BJNR299600021BJNE002301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Ausnahmen von Verwaltungssanktionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt der Beg&#252;nstigte den in &#167; 3 Absatz 1 Nummer 1 und 2 genannten Verpflichtungen aufgrund von h&#246;herer Gewalt oder au&#223;ergew&#246;hnlichen Umst&#228;nden nicht nach, so werden keine Verwaltungssanktionen nach diesem Kapitel angewandt.</div><div class="jurAbsatz">(2) F&#228;lle h&#246;herer Gewalt oder au&#223;ergew&#246;hnliche Umst&#228;nde hat der Beg&#252;nstigte der zust&#228;ndigen Beh&#246;rde innerhalb von f&#252;nfzehn Werktagen ab dem Zeitpunkt, ab dem er hierzu in der Lage ist, mitzuteilen und nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE002800119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002800119"/><a href="index-2.html#BJNR299600021BJNE002800119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Sanktionierung von Verst&#246;&#223;en gegen Vorschriften der sozialen Konditionalit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Zahlstelle ein Versto&#223; gegen eine Vorschrift der sozialen Konditionalit&#228;t mitgeteilt worden, hat die Zahlstelle nach n&#228;herer Bestimmung einer Rechtsverordnung nach &#167; 26 Absatz 6 Nummer 3 zu entscheiden, ob eine Verwaltungssanktion in Form einer K&#252;rzung gegen den Beg&#252;nstigten verh&#228;ngt wird.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 13 Absatz 4 darf keine Verwaltungssanktion verh&#228;ngt werden, wenn der Versto&#223; dem Beg&#252;nstigten nicht zurechenbar ist oder der Versto&#223; weder dessen landwirtschaftliche T&#228;tigkeit noch dessen Betrieb oder andere von ihm verwaltete Fl&#228;chen betrifft.</div><div class="jurAbsatz">(3) Von der Verh&#228;ngung einer Verwaltungssanktion ist abzusehen, sofern der Versto&#223; gegen eine Vorschrift der sozialen Konditionalit&#228;t auf h&#246;herer Gewalt oder einer beh&#246;rdlichen Anordnung beruht.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE002800119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 25: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNG000801119" title="Gliederung"><div class="jnheader"><a name="BJNR299600021BJNG000801119"/><h2><span>Kapitel 5</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR299600021BJNE002401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002401119"/><a href="index-2.html#BJNR299600021BJNE002401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, zur sachgerechten Durchf&#252;hrung nach der Unionsregelung durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten der GAB gem&#228;&#223; &#167; 3 Absatz 1 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten der GL&#214;Z-Standards gem&#228;&#223; &#167; 3 Absatz 1 Nummer 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten des Systems zur Kontrolle und Sanktion bez&#252;glich der GAB gem&#228;&#223; &#167; 3 Absatz 1 Nummer 1 und der GL&#214;Z-Standards gem&#228;&#223; &#167; 3 Absatz 1 Nummer 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten zur Bestimmung der Region nach &#167; 4 Absatz 2.</div></dd></dl></div><div class="jurAbsatz">(2) Vorschriften im Sinne des Absatzes 1 Nummer 3 k&#246;nnen insbesondere betreffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kriterien zur Auswahl der zu kontrollierenden Beg&#252;nstigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung von Verwaltungskontrollen f&#252;r einzelne GL&#214;Z-Standards nach &#167; 14 Absatz 2 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vereinfachte Kontrollsystem nach &#167; 14 Absatz 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Kontrollen einschlie&#223;lich der Auswahl der zu kontrollierenden Beg&#252;nstigten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kontrollbericht und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Verwaltungssanktionen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften der Unionsregelung zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einen verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann die Erm&#228;chtigung nach Absatz 1 durch Rechtsverordnung auf die Landesregierungen &#252;bertragen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung zu tragen. Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen nach Satz 1 durch Rechtsverordnung auf oberste Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(5) Die obersten Landesbeh&#246;rden k&#246;nnen nach Ma&#223;gabe ihres jeweiligen Landesorganisationsrechts die Aufgaben der Fach&#252;berwachungsbeh&#246;rden ihres Landes nach &#167; 3 Absatz 3 einer Zahlstelle oder einer anderen Beh&#246;rde ihres Landes &#252;bertragen.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung der zur Umsetzung der in der Unionsregelung bezeichneten Anforderungen bez&#252;glich geltender Arbeits- und Besch&#228;ftigungsbedingungen oder Arbeitgeberverpflichtungen erlassenen Regelungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten der Mitteilung bei Verst&#246;&#223;en gegen Vorschriften der sozialen Konditionalit&#228;t, insbesondere den Inhalt und die Bestandteile sowie die Form und Frist zur &#220;bermittlung an die Zahlstelle und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Verwaltungssanktionen bei Verst&#246;&#223;en gegen die soziale Konditionalit&#228;t.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR299600021BJNE002900119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299600021BJNE002900119"/><a href="index-2.html#BJNR299600021BJNE002900119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Anwendungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 21 Absatz 1 ist ab dem 1. Januar 2024 anzuwenden.</div><div class="jurAbsatz">(2) &#167; 11 ist bis zum Ablauf des 31. Dezember 2024 anzuwenden.</div><div class="jurAbsatz">(3) &#167; 3 Absatz 1 Nummer 3, Kapitel 3 und &#167; 25 sind ab dem 1. Januar 2025 anzuwenden.</div><div class="jurAbsatz">(4) &#167; 5 Absatz 1 Satz 3, &#167; 10 Absatz 1 Satz 2 und 3 und &#167; 12 Absatz 3 Satz 2 sind ab dem Zeitpunkt anzuwenden, an dem die Europ&#228;ische Kommission den Durchf&#252;hrungsbeschluss mit der Genehmigung der &#196;nderung des am 21. November 2022 genehmigten, durch den Europ&#228;ischen Garantiefonds f&#252;r die Landwirtschaft und den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums zu finanzierenden Strategieplans f&#252;r Deutschland der Bundesrepublik Deutschland bekanntgegeben hat, der dem &#196;nderungsantrag zugrunde liegt, der diese Regelungen umfasst, fr&#252;hestens am 1. Januar 2025. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft gibt den Tag, an dem die Europ&#228;ische Kommission die Genehmigung bekanntgegeben hat, im Bundesgesetzblatt bekannt.</div></div></div></div><div class="jnfussnote" id="BJNR299600021BJNE002900119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 27 Abs. 4 Satz 2: Vgl. Bek. v. 20.11.2024 I 356 +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
