<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OrthoptG - Gesetz über den Beruf der Orthoptistin und des Orthoptisten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020610989" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Beruf der Orthoptistin und des Orthoptisten</span> <span class="jnkurzueamtabk"> (Orthoptistengesetz - OrthoptG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OrthoptG</p><p>Ausfertigungsdatum: 28.11.1989</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Orthoptistengesetz vom 28. November 1989 (BGBl. I S. 2061), das zuletzt durch Artikel 4 des Gesetzes vom 24. Februar 2021 (BGBl. I S. 274) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert Art. 4 G v. 24.2.2021 I 274</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020610989_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  6.12.1989 +++)<br />(+++ &#196;nderungen aufgrund EinigVtr vgl. &#167; 11a +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE000700308"/><a href="index-2.html#BJNR020610989BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNG000100308" title="Gliederung"><div class="jnheader"><a name="BJNR020610989BJNG000100308"/><h2><span>I. Abschnitt</span><br /><span>Erlaubnis</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020610989BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE000801310"/><a href="index-2.html#BJNR020610989BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Berufsbezeichnung "Orthoptistin" oder "Orthoptist" f&#252;hren will, bedarf der Erlaubnis.</div><div class="jurAbsatz">(2) Orthoptistinnen und Orthoptisten, die Staatsangeh&#246;rige eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraumes sind, f&#252;hren die Berufsbezeichnung nach Absatz 1 im Geltungsbereich dieses Gesetzes ohne Erlaubnis, sofern sie ihre Berufst&#228;tigkeit als vor&#252;bergehende und gelegentliche Dienstleistung im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes aus&#252;ben. Sie unterliegen jedoch der Meldepflicht und Nachpr&#252;fung nach diesem Gesetz. Gleiches gilt f&#252;r Drittstaaten und Drittstaatsangeh&#246;rige, soweit sich hinsichtlich der Anerkennung von Ausbildungsnachweisen nach dem Recht der Europ&#228;ischen Gemeinschaften eine Gleichstellung ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE000907116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE000907116"/><a href="index-2.html#BJNR020610989BJNE000907116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis nach &#167; 1 ist auf Antrag zu erteilen, wenn der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgeschriebene Ausbildung abgeleistet und die staatliche Pr&#252;fung bestanden hat (&#167; 4),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unzuverl&#228;ssigkeit zur Aus&#252;bung des Berufs ergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit erforderlichen Kenntnisse der deutschen Sprache verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Eine au&#223;erhalb des Geltungsbereichs dieses Gesetzes erworbene abgeschlossene Ausbildung erf&#252;llt die Voraussetzungen des Absatzes 1 Nr. 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. In die Pr&#252;fung der Gleichwertigkeit des Ausbildungsstandes sind die in anderen Staaten absolvierten Ausbildungsg&#228;nge oder die in anderen Staaten erworbene Berufserfahrung einzubeziehen. Die Gleichwertigkeit des Ausbildungsstandes im Sinne des Satzes 1 wird anerkannt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsteller einen Ausbildungsnachweis vorlegen, aus dem sich ergibt, dass sie bereits in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes als Orthoptistin oder Orthoptist anerkannt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie &#252;ber eine dreij&#228;hrige Berufserfahrung in der Orthoptik im Hoheitsgebiet des Mitgliedstaats, der den Ausbildungsnachweis anerkannt hat, verf&#252;gen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitgliedstaat, der die Ausbildung anerkannt hat, diese Berufserfahrung bescheinigt oder wenn die Ausbildung der Antragsteller keine wesentlichen Unterschiede gegen&#252;ber der in diesem Gesetz und in der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Orthoptistinnen und Orthoptisten geregelten Ausbildung aufweist.</div></dd></dl>Absatz 3 Satz 5 bis 7 gilt entsprechend. Ist die Gleichwertigkeit des Ausbildungsstandes nach den S&#228;tzen 1 bis 3 nicht gegeben oder ist eine Pr&#252;fung der Gleichwertigkeit des Ausbildungsstandes nur mit unangemessenem zeitlichen oder sachlichen Aufwand m&#246;glich, weil die erforderlichen Unterlagen und Nachweise aus Gr&#252;nden, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden k&#246;nnen, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnispr&#252;fung, die sich auf den Inhalt der staatlichen Abschlusspr&#252;fung erstreckt, oder einen h&#246;chstens dreij&#228;hrigen Anpassungslehrgang erbracht, der mit einer Pr&#252;fung &#252;ber den Inhalt des Anpassungslehrgangs abschlie&#223;t. Die Antragsteller haben das Recht, zwischen der Kenntnispr&#252;fung und dem Anpassungslehrgang zu w&#228;hlen.</div><div class="jurAbsatz">(3) F&#252;r Antragsteller, die eine Erlaubnis nach &#167; 1 Abs. 1 anstreben, gilt die Voraussetzung des Absatzes 1 Nr. 1 als erf&#252;llt, wenn aus einem Europ&#228;ischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes erworbenen Diplom hervorgeht, dass der Inhaber eine Ausbildung erworben hat, die in diesem Staat f&#252;r den unmittelbaren Zugang zu einem dem Beruf des Orthoptisten entsprechenden Beruf erforderlich ist. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gem&#228;&#223; Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats &#252;ber das Ausbildungsniveau beigef&#252;gt ist. Satz 2 gilt auch f&#252;r einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zust&#228;ndigen Beh&#246;rde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Aus&#252;bung des Berufs des Orthoptisten dieselben Rechte verleihen oder auf die Aus&#252;bung des Berufs des Orthoptisten vorbereiten. Satz 2 gilt ferner f&#252;r Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats f&#252;r die Aufnahme oder Aus&#252;bung des Berufs des Orthoptisten entsprechen, ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort ma&#223;geblichen Vorschriften verleihen. Antragsteller mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europ&#228;ischen Wirtschaftsraums haben einen h&#246;chstens dreij&#228;hrigen Anpassungslehrgang zu absolvieren oder eine Eignungspr&#252;fung abzulegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung des Antragstellers hinsichtlich der beruflichen T&#228;tigkeit F&#228;cher oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und nach der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Orthoptistinnen und Orthoptisten vorgeschrieben sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beruf des Orthoptisten eine oder mehrere reglementierte T&#228;tigkeiten umfasst, die im Herkunftsstaat des Antragstellers nicht Bestandteil des Berufs sind, der dem des Orthoptisten entspricht, und wenn sich die Ausbildung f&#252;r diese T&#228;tigkeiten auf F&#228;cher oder Bereiche der praktischen Ausbildung nach diesem Gesetz und nach der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Orthoptistinnen und Orthoptisten bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung des Antragstellers abgedeckt sind.</div></dd></dl>F&#228;cher oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung des Antragstellers wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und F&#228;higkeiten aufweist, die eine wesentliche Voraussetzung f&#252;r die Aus&#252;bung des Orthoptistenberufs in Deutschland sind. Wesentliche Unterschiede k&#246;nnen ganz oder teilweise durch Kenntnisse und F&#228;higkeiten ausgeglichen werden, die der Antragsteller im Rahmen seiner tats&#228;chlichen und rechtm&#228;&#223;igen Aus&#252;bung des Orthoptistenberufs in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und F&#228;higkeiten von einer daf&#252;r in dem jeweiligen Staat zust&#228;ndigen Stelle formell als g&#252;ltig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und F&#228;higkeiten erworben worden sind. Die Antragsteller haben das Recht, zwischen dem Anpassungslehrgang und der Eignungspr&#252;fung zu w&#228;hlen. Die Regelungen dieses Absatzes gelten entsprechend f&#252;r den Fall der Einf&#252;hrung eines Europ&#228;ischen Berufsausweises f&#252;r den Beruf des Orthoptisten.</div><div class="jurAbsatz">(3a) F&#252;r Antragsteller, die &#252;ber einen Ausbildungsnachweis verf&#252;gen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gilt Absatz 3 Satz 5 bis 7 und 9 mit der Ma&#223;gabe, dass die erforderliche Ausgleichsma&#223;nahme abweichend von Absatz 3 Satz 8 aus einer Eignungspr&#252;fung besteht.</div><div class="jurAbsatz">(3b) Wird die Voraussetzung des Absatzes 1 Nummer 1 auf eine Ausbildung gest&#252;tzt, die au&#223;erhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Abs&#228;tzen 2, 3 oder 3a vor den Voraussetzungen nach Absatz 1 Nummer 2 bis 4 gepr&#252;ft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid &#252;ber die Feststellung seiner Berufsqualifikation zu erteilen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 3 und 3a gelten entsprechend f&#252;r Drittstaatdiplome, f&#252;r deren Anerkennung sich nach dem Recht der Europ&#228;ischen Gemeinschaften eine Gleichstellung ergibt.</div><div class="jurAbsatz">(5) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des &#167; 17 keine Anwendung.</div><div class="jurAbsatz">(6) Die L&#228;nder k&#246;nnen vereinbaren, dass die Aufgaben nach den Abs&#228;tzen 2 bis 4 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.</div><div class="jurAbsatz">(7) Die Bundesregierung &#252;berpr&#252;ft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002200310"/><a href="index-2.html#BJNR020610989BJNE002200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden des Landes, in dem der Beruf des Orthoptisten ausge&#252;bt wird oder zuletzt ausge&#252;bt worden ist, unterrichten die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats &#252;ber das Vorliegen strafrechtlicher Sanktionen, &#252;ber die R&#252;cknahme, den Widerruf und die Anordnung des Ruhens der Erlaubnis, &#252;ber die Untersagung der Aus&#252;bung der T&#228;tigkeit und &#252;ber Tatsachen, die eine dieser Sanktionen oder Ma&#223;nahmen rechtfertigen w&#252;rden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zust&#228;ndigen Beh&#246;rden der L&#228;nder Ausk&#252;nfte der zust&#228;ndigen Beh&#246;rden von Aufnahmemitgliedstaaten, die sich auf die Aus&#252;bung des Berufs des Orthoptisten auswirken k&#246;nnten, so pr&#252;fen sie die Richtigkeit der Sachverhalte, befinden &#252;ber Art und Umfang der durchzuf&#252;hrenden Pr&#252;fungen und unterrichten den Aufnahmemitgliedstaat &#252;ber die Konsequenzen, die aus den &#252;bermittelten Ausk&#252;nften zu ziehen sind. Die L&#228;nder k&#246;nnen zur Wahrnehmung der Aufgaben nach den S&#228;tzen 1 und 2 gemeinsame Stellen bestimmen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit benennt nach Mitteilung der L&#228;nder die Beh&#246;rden und Stellen, die f&#252;r die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zust&#228;ndig sind, sowie die Beh&#246;rden und Stellen, die die Antr&#228;ge annehmen und die Entscheidungen treffen k&#246;nnen, die im Zusammenhang mit dieser Richtlinie stehen. Es unterrichtet unverz&#252;glich die anderen Mitgliedstaaten und die Europ&#228;ische Kommission.</div><div class="jurAbsatz">(3) Die f&#252;r die Entscheidungen nach diesem Gesetz zust&#228;ndigen Beh&#246;rden und Stellen &#252;bermitteln dem Bundesministerium f&#252;r Gesundheit statistische Aufstellungen &#252;ber die getroffenen Entscheidungen, die die Europ&#228;ische Kommission f&#252;r den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht ben&#246;tigt, zur Weiterleitung an die Kommission.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002600116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002600116"/><a href="index-2.html#BJNR020610989BJNE002600116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die jeweils zust&#228;ndige Stelle unterrichtet die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Widerruf oder die R&#252;cknahme der Erlaubnis nach &#167; 1 Absatz 1, die sofort vollziehbar oder unanfechtbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verzicht auf die Erlaubnis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Aus&#252;bung des Berufs des Orthoptisten durch unanfechtbare gerichtliche Entscheidung oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorl&#228;ufige Berufsverbot durch gerichtliche Entscheidung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruf der betroffenen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Beh&#246;rde oder das Gericht, die oder das die Entscheidung getroffen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang der Entscheidung oder des Verzichts und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</div></dd></dl>Die Warnmitteilung erfolgt unverz&#252;glich, sp&#228;testens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder Nummer 3, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 4 oder nach einem Verzicht nach Absatz 1 Nummer 2. Sie ist &#252;ber das durch die Verordnung (EU) Nr. 1024/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu &#252;bermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung get&#228;tigt hat, die betroffene Person &#252;ber die Warnmitteilung und deren Inhalt schriftlich unter Beif&#252;gung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, erg&#228;nzt die Stelle, die die Warnmitteilung get&#228;tigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</div><div class="jurAbsatz">(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zust&#228;ndige Stelle die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz unverz&#252;glich unter Angabe des Datums &#252;ber die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zust&#228;ndige Stelle unterrichtet die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz ebenfalls unverz&#252;glich &#252;ber jede &#196;nderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zust&#228;ndige Stelle l&#246;scht Warnmitteilungen nach Absatz 1 im IMI unverz&#252;glich, sp&#228;testens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</div><div class="jurAbsatz">(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Erlaubnis oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gef&#228;lschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zust&#228;ndige Stelle die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz &#252;ber die Identit&#228;t dieser Person, insbesondere &#252;ber Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gef&#228;lschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverz&#252;glich, sp&#228;testens jedoch drei Tage nach Unanfechtbarkeit der Feststellung &#252;ber das IMI. Absatz 2 Satz 4 und 5 gilt f&#252;r die Unterrichtung nach Satz 1 entsprechend.</div><div class="jurAbsatz">(5) Erg&#228;nzend zu den Abs&#228;tzen 1 bis 4 ist die Durchf&#252;hrungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europ&#228;ischen Berufsausweises und die Anwendung des Vorwarnmechanismus gem&#228;&#223; der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNG000200308" title="Gliederung"><div class="jnheader"><a name="BJNR020610989BJNG000200308"/><h2><span>II. Abschnitt</span><br /><span>Ausbildung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020610989BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001000308"/><a href="index-2.html#BJNR020610989BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausbildung soll entsprechend der Aufgabenstellung des Berufs dazu bef&#228;higen, insbesondere bei der Pr&#228;vention, Diagnose und Therapie von St&#246;rungen des ein- und beid&#228;ugigen Sehens bei Schielerkrankungen, Sehschw&#228;chen und Augenzittern mitzuwirken (Ausbildungsziel).</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001100308"/><a href="index-2.html#BJNR020610989BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausbildung besteht aus theoretischem und praktischem Unterricht und einer praktischen Ausbildung. Sie wird durch staatlich anerkannte Schulen f&#252;r Orthoptisten an Krankenh&#228;usern vermittelt. Die Ausbildung schlie&#223;t mit der staatlichen Pr&#252;fung ab und dauert drei Jahre.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE001200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001200308"/><a href="index-2.html#BJNR020610989BJNE001200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Voraussetzung f&#252;r den Zugang zur Ausbildung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesundheitliche Eignung zur Aus&#252;bung des Berufs und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Realschulabschlu&#223; oder eine gleichwertige Ausbildung oder eine andere abgeschlossene zehnj&#228;hrige Schulbildung, die den Hauptschulabschlu&#223; erweitert, oder eine nach Hauptschulabschlu&#223; oder einem gleichwertigen Abschlu&#223; abgeschlossene Berufsausbildung von mindestens zweij&#228;hriger Dauer.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE001300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001300308"/><a href="index-2.html#BJNR020610989BJNE001300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Dauer der Ausbildung werden angerechnet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ferien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbrechungen durch Schwangerschaft, Krankheit oder aus anderen, vom Sch&#252;ler nicht zu vertretenden Gr&#252;nden bis zur Gesamtdauer von zw&#246;lf Wochen, bei verk&#252;rzter Ausbildung nach &#167; 7 bis zu h&#246;chstens vier Wochen je Ausbildungsjahr.</div></dd></dl>Auf Antrag k&#246;nnen auch dar&#252;ber hinausgehende Fehlzeiten ber&#252;cksichtigt werden, soweit eine besondere H&#228;rte vorliegt und das Ausbildungsziel durch die Anrechnung nicht gef&#228;hrdet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE001400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001400308"/><a href="index-2.html#BJNR020610989BJNE001400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann auf Antrag eine andere Ausbildung im Umfang ihrer Gleichwertigkeit auf die Dauer der Ausbildung anrechnen, wenn die Durchf&#252;hrung der Ausbildung und die Erreichung des Ausbildungsziels dadurch nicht gef&#228;hrdet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE001511116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001511116"/><a href="index-2.html#BJNR020610989BJNE001511116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Orthoptistinnen und Orthoptisten die Mindestanforderungen an die Ausbildung, das N&#228;here &#252;ber die staatliche Pr&#252;fung und die Urkunde f&#252;r die Erlaubnis nach &#167; 1 zu regeln. In der Rechtsverordnung kann vorgesehen werden, da&#223; bei der Zulassung zur staatlichen Pr&#252;fung eine au&#223;erhalb der Ausbildung erworbene, bestimmten Erfordernissen entsprechende Ausbildung in Erster Hilfe nachzuweisen ist.</div><div class="jurAbsatz">(2) In der Rechtsverordnung nach Absatz 1 ist f&#252;r Inhaber von Ausbildungsnachweisen, die eine Erlaubnis nach &#167; 2 Abs. 1 in Verbindung mit &#167; 2 Absatz 2, 3, 3a oder Absatz 4 beantragen, zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der Pr&#252;fung der Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 und 3, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zust&#228;ndige Beh&#246;rde entsprechend Artikel 50 Absatz 1 bis 3a in Verbindung mit Anhang VII der Richtlinie 2005/36/EG,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht von Ausbildungsnachweisinhabern, nach Ma&#223;gabe des Artikels 52 Abs. 1 der Richtlinie 2005/36/EG die Berufsbezeichnung des Aufnahmemitgliedstaats zu f&#252;hren und deren etwaige Abk&#252;rzung zu verwenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fristen f&#252;r die Erteilung der Erlaubnis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren &#252;ber die Voraussetzungen zur Dienstleistungserbringung gem&#228;&#223; &#167; 1 Abs. 2 in Verbindung mit &#167; 8a dieses Gesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelungen zu Durchf&#252;hrung und Inhalt der Anpassungsma&#223;nahmen nach &#167; 2 Absatz 2 Satz 5 und Absatz 3 Satz 5,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der Ausstellung eines Europ&#228;ischen Berufsausweises.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichungen von den in den Abs&#228;tzen 1 und 2 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 k&#246;nnen die L&#228;nder Abweichungen von den durch Rechtsverordnung im Fall des &#167; 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002302116"/><a href="index-2.html#BJNR020610989BJNE002302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Staatsangeh&#246;rige eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraumes, die zur Aus&#252;bung des Berufs des Orthoptisten in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des &#167; 2 Abs. 3 entsprechenden Ausbildungsnachweises berechtigt sind und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem Mitgliedstaat rechtm&#228;&#223;ig niedergelassen sind oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Beruf des Orthoptisten oder die Ausbildung zu diesem Beruf im Niederlassungsmitgliedstaat nicht reglementiert ist, diesen Beruf w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr in einem oder in mehreren Mitgliedstaaten rechtm&#228;&#223;ig ausge&#252;bt haben,</div></dd></dl>d&#252;rfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vor&#252;bergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes aus&#252;ben. Der vor&#252;bergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind die Dauer, H&#228;ufigkeit, regelm&#228;&#223;ige Wiederkehr und Kontinuit&#228;t der Dienstleistung einzubeziehen. Die Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer R&#252;cknahme oder eines Widerrufs, die sich auf die Tatbest&#228;nde nach &#167; 2 Abs. 1 Nr. 2 oder Nr. 3 beziehen, vorliegen, eine entsprechende Ma&#223;nahme mangels deutscher Berufserlaubnis jedoch nicht erlassen werden kann. &#167; 1 Abs. 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Wer im Sinne des Absatzes 1 Dienstleistungen erbringen will, hat dies der zust&#228;ndigen Beh&#246;rde vorher zu melden. Die Meldung hat schriftlich zu erfolgen. Sie ist einmal j&#228;hrlich zu erneuern, wenn der Dienstleister beabsichtigt, w&#228;hrend des betreffenden Jahres vor&#252;bergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen.</div><div class="jurAbsatz">(3) Bei der erstmaligen Meldung der Dienstleistungserbringung oder im Falle wesentlicher &#196;nderungen gegen&#252;ber der in den bisher vorgelegten Dokumenten bescheinigten Situation hat der Dienstleistungserbringer folgende Bescheinigungen nach den Nummern 1 bis 3 sowie die Erkl&#228;rung nach Nummer 4 vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeitsnachweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsqualifikationsnachweis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die rechtm&#228;&#223;ige Niederlassung im Beruf des Orthoptisten in einem anderen Mitgliedstaat, die sich auch darauf erstreckt, dass dem Dienstleister die Aus&#252;bung seiner T&#228;tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist und keine Vorstrafen vorliegen, oder im Fall des Absatzes 1 Satz 1 Nummer 2 einen Nachweis in beliebiger Form dar&#252;ber, dass der Dienstleister eine dem Beruf des Orthoptisten entsprechende T&#228;tigkeit w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang rechtm&#228;&#223;ig in einem oder in mehreren Mitgliedstaaten ausge&#252;bt hat, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Dienstleisters, dass er &#252;ber die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verf&#252;gt.</div></dd></dl>Die f&#252;r die Aus&#252;bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache m&#252;ssen vorliegen. Die zust&#228;ndige Beh&#246;rde pr&#252;ft im Falle der erstmaligen Dienstleistungserbringung den Berufsqualifikationsnachweis gem&#228;&#223; Satz 1 Nr. 2 nach. &#167; 2 Absatz 3 und 3a gilt entsprechend mit der Ma&#223;gabe, dass f&#252;r wesentliche Unterschiede zwischen der beruflichen Qualifikation des Dienstleistungserbringers und der nach diesem Gesetz und der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Orthoptistinnen und Orthoptisten geforderten Ausbildung Ausgleichsma&#223;nahmen nur gefordert werden d&#252;rfen, wenn die Unterschiede so gro&#223; sind, dass ohne den Nachweis der fehlenden Kenntnisse und F&#228;higkeiten die &#246;ffentliche Gesundheit gef&#228;hrdet w&#228;re. Soweit dies f&#252;r die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zust&#228;ndige Beh&#246;rde bei der zust&#228;ndigen Beh&#246;rde des Niederlassungsmitgliedstaats Informationen &#252;ber die Ausbildungsg&#228;nge des Dienstleisters anfordern. Der Ausgleich der fehlenden Kenntnisse und F&#228;higkeiten erfolgt durch eine Eignungspr&#252;fung.</div><div class="jurAbsatz">(4) Staatsangeh&#246;rigen eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraumes, die im Geltungsbereich dieses Gesetzes den Beruf des Orthoptisten auf Grund einer Erlaubnis nach &#167; 1 Abs. 1 aus&#252;ben, sind auf Antrag f&#252;r Zwecke der Dienstleistungserbringung in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes Bescheinigungen dar&#252;ber auszustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie als &#8222;Orthoptistin&#8220; oder &#8222;Orthoptist&#8220; rechtm&#228;&#223;ig niedergelassen sind und ihnen die Aus&#252;bung ihrer T&#228;tigkeiten nicht, auch nicht vor&#252;bergehend, untersagt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie &#252;ber die zur Aus&#252;bung der jeweiligen T&#228;tigkeit erforderliche berufliche Qualifikation verf&#252;gen.</div></dd></dl>&#167; 1 Abs. 2 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002401116"/><a href="index-2.html#BJNR020610989BJNE002401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fall von berechtigten Zweifeln sind die zust&#228;ndigen Beh&#246;rden berechtigt, f&#252;r jede Dienstleistungserbringung von den zust&#228;ndigen Beh&#246;rden des Niederlassungsmitgliedstaats Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung sowie dar&#252;ber anzufordern, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen. Auf Anforderung der zust&#228;ndigen Beh&#246;rden eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraumes haben die zust&#228;ndigen Beh&#246;rden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Beh&#246;rde alle Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung und die gute F&#252;hrung des Dienstleisters sowie Informationen dar&#252;ber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002500310"/><a href="index-2.html#BJNR020610989BJNE002500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Orthoptistinnen oder Orthoptisten im Sinne des &#167; 8a haben beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten von Personen mit einer Erlaubnis nach &#167; 1 Abs. 1. Wird gegen diese Pflichten versto&#223;en, so hat die zust&#228;ndige Beh&#246;rde unverz&#252;glich die zust&#228;ndige Beh&#246;rde des Niederlassungsmitgliedstaats dieses Dienstleistungserbringers hier&#252;ber zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNG000300308" title="Gliederung"><div class="jnheader"><a name="BJNR020610989BJNG000300308"/><h2><span>III. Abschnitt</span><br /><span>Zust&#228;ndigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020610989BJNE001601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001601310"/><a href="index-2.html#BJNR020610989BJNE001601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung nach &#167; 1 Abs. 1 trifft die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller die Pr&#252;fung abgelegt hat.</div><div class="jurAbsatz">(2) Die Entscheidung &#252;ber die Anrechnung einer Ausbildung nach &#167; 7 trifft die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller an einer Ausbildung teilnehmen will oder teilnimmt.</div><div class="jurAbsatz">(3) Die Meldung nach &#167; 8a Abs. 2 und 3 nimmt die zust&#228;ndige Beh&#246;rde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Sie fordert die Informationen nach &#167; 8b Satz 1 an. Die Informationen nach &#167; 8b Satz 2 werden durch die zust&#228;ndige Beh&#246;rde des Landes &#252;bermittelt, in dem der Beruf des Orthoptisten ausge&#252;bt wird oder zuletzt ausge&#252;bt worden ist. Die Unterrichtung des Herkunftsmitgliedstaats gem&#228;&#223; &#167; 8c erfolgt durch die zust&#228;ndige Beh&#246;rde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Die Bescheinigungen nach &#167; 8a Abs. 4 stellt die zust&#228;ndige Beh&#246;rde des Landes aus, in dem der Antragsteller den Beruf des Orthoptisten aus&#252;bt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNG000400308" title="Gliederung"><div class="jnheader"><a name="BJNR020610989BJNG000400308"/><h2><span>IV. Abschnitt</span><br /><span>Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020610989BJNE001701320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001701320"/><a href="index-2.html#BJNR020610989BJNE001701320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer ohne Erlaubnis nach &#167; 1 die Berufsbezeichnung "Orthoptistin" oder "Orthoptist" f&#252;hrt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zweitausendf&#252;nfhundert Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNG000500308" title="Gliederung"><div class="jnheader"><a name="BJNR020610989BJNG000500308"/><h2><span>V. Abschnitt</span><br /><span>&#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020610989BJNE001800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001800308"/><a href="index-2.html#BJNR020610989BJNE001800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine auf Grund der in &#167; 13 Satz 2 bezeichneten Bestimmungen erteilte staatliche Anerkennung als "Orthoptistin" oder "Orthoptist" gilt als Erlaubnis nach &#167; 1.</div><div class="jurAbsatz">(2) Eine Ausbildung, die vor Inkrafttreten dieses Gesetzes auf Grund landesrechtlicher Bestimmungen begonnen worden ist, wird nach diesen Bestimmungen abgeschlossen. Die Anerkennung wird in diesen F&#228;llen ebenfalls nach diesen Bestimmungen erteilt.</div><div class="jurAbsatz">(3) Wer eine Ausbildung als "Orthoptistin" oder "Orthoptist", die der Ausbildung nach diesem Gesetz gleichwertig ist, vor Inkrafttreten dieses Gesetzes abgeschlossen oder begonnen hat und &#252;ber die bestandene Pr&#252;fung ein Zeugnis besitzt, erh&#228;lt auf Antrag eine Erlaubnis nach &#167; 1, wenn die Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 und 3 vorliegen.</div><div class="jurAbsatz">(4) Wer beim Inkrafttreten dieses Gesetzes mindestens f&#252;nf Jahre Untersuchungen und Behandlungen von Sehschw&#228;chen, Schielerkrankungen und Nystagmus durchgef&#252;hrt hat, erh&#228;lt beim Vorliegen der Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 und 3 die Erlaubnis nach &#167; 1, wenn er innerhalb von f&#252;nf Jahren nach Inkrafttreten dieses Gesetzes die staatliche Pr&#252;fung nach diesem Gesetz ablegt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002100307"/><a href="index-2.html#BJNR020610989BJNE002100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vor dem 1. September 1991 nach der Anordnung &#252;ber die staatliche Erlaubnis zur Aus&#252;bung der medizinischen, pharmazeutischen und sozialen Fachschul- und Facharbeiterberufe vom 7. August 1980 (GBl. I Nr. 26 S. 254) erteilte Erlaubnis als Orthoptistin oder Orthoptist oder eine einer solchen Erlaubnis gleichgestellte Erlaubnis gilt als Erlaubnis nach &#167; 1.</div><div class="jurAbsatz">(2) Eine vor dem 1. September 1991 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene Ausbildung als Orthoptistin oder Orthoptist kann in diesem Gebiet nach den dort bisher geltenden Regeln abgeschlossen werden. Nach Abschlu&#223; der Ausbildung erh&#228;lt der Antragsteller, wenn die Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach &#167; 1.</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNG000600308" title="Gliederung"><div class="jnheader"><a name="BJNR020610989BJNG000600308"/><h2><span>VI. Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020610989BJNE001901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE001901310"/><a href="index-2.html#BJNR020610989BJNE001901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR020610989BJNE002000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610989BJNE002000308"/><a href="index-2.html#BJNR020610989BJNE002000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt mit Ausnahme des &#167; 8 am 1. Januar 1990 in Kraft. <span style="font-style:italic;">Gleichzeitig treten au&#223;er Kraft:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">die Verordnung &#252;ber die Berufsausbildung zum Orthoptisten/Orthoptistin vom 18. Januar 1983 (Hamburgisches Gesetz- und Verordnungsblatt Teil I S. 17),</span></div></dd><dt><span style="font-style:italic;">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">die Vorschriften des Hessischen Sozialministers &#252;ber Ausbildung, Pr&#252;fung und staatliche Anerkennung von Orthoptisten vom 19. September 1980 (Staatsanzeiger f&#252;r das Land Hessen S. 1907),</span></div></dd><dt><span style="font-style:italic;">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">der Runderla&#223; des Innenministers des Landes Nordrhein-Westfalen &#252;ber die Ausbildung, Pr&#252;fung und staatliche Anerkennung von Orthoptistinnen vom 8. August 1967 (Ministerialblatt f&#252;r das Land Nordrhein-Westfalen S. 1528),</span></div></dd><dt><span style="font-style:italic;">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">der Erla&#223; des Saarl&#228;ndischen Ministers f&#252;r Arbeit, Gesundheit und Sozialordnung &#252;ber die Ausbildung, Pr&#252;fung und staatliche Anerkennung von Orthoptisten vom 7. Februar 1977 (Gemeinsames Ministerialblatt des Saarlandes S. 158).</span></div></dd></dl>&#167; 8 tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR020610989BJNE002000308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 13 Satz 2 Kursivdruck: Aufhebung Landesrecht</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
