<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39a WMVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR129700001BJNE004501126"/><a href="index-2.html#BJNR129700001BJNE004501126">Nichtamtliches Inhaltsverzeichnis</a><h1>Werkstätten-Mitwirkungsverordnung (WMVO)<br /><span class="jnenbez">&#167; 39a</span>&#160;<span class="jnentitel">Aufgaben und Rechtsstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Frauenbeauftragte vertritt die Interessen der in der Werkstatt besch&#228;ftigten behinderten Frauen gegen&#252;ber der Werkstattleitung, insbesondere in den Bereichen Gleichstellung von Frauen und M&#228;nnern, Vereinbarkeit von Familie und Besch&#228;ftigung sowie Schutz vor k&#246;rperlicher, sexueller und psychischer Bel&#228;stigung oder Gewalt. Werkstattleitung und Frauenbeauftragte sollen in der Regel einmal im Monat zu einer Besprechung zusammentreten.</div><div class="jurAbsatz">(2) &#220;ber Ma&#223;nahmen, die Auswirkungen in den in Absatz 1 genannten Bereichen haben k&#246;nnen, unterrichtet die Werkstattleitung die Frauenbeauftragte rechtzeitig, umfassend und in angemessener Weise. Beide Seiten er&#246;rtern diese Ma&#223;nahmen mit dem Ziel des Einvernehmens. L&#228;sst sich ein Einvernehmen nicht herstellen, kann jede Seite die Vermittlungsstelle anrufen. Die Werkstatt entscheidet unter Ber&#252;cksichtigung des Einigungsvorschlages endg&#252;ltig.</div><div class="jurAbsatz">(3) Die Frauenbeauftragte hat das Recht, an den Sitzungen des Werkstattrates und an den Werkstattversammlungen (&#167; 9) teilzunehmen und dort zu sprechen.</div><div class="jurAbsatz">(4) Die Stellvertreterinnen vertreten die Frauenbeauftragte im Verhinderungsfall. Dar&#252;ber hinaus kann die Frauenbeauftragte ihre Stellvertreterinnen zu bestimmten Aufgaben heranziehen.</div><div class="jurAbsatz">(5) Die Frauenbeauftragte und ihre Stellvertreterinnen sind von ihrer T&#228;tigkeit ohne Minderung des Arbeitsentgeltes zu befreien, wenn und soweit es zur Durchf&#252;hrung ihrer Aufgaben erforderlich ist. Die T&#228;tigkeit steht der Werkstattbesch&#228;ftigung gleich. In Werkst&#228;tten mit mehr als 200 wahlberechtigten Frauen ist die Frauenbeauftragte auf Verlangen von der T&#228;tigkeit freizustellen, in Werkst&#228;tten mit mehr als 700 wahlberechtigten Frauen auch die erste Stellvertreterin. Die Befreiung nach den S&#228;tzen 1 und 3 erstreckt sich nicht auf Ma&#223;nahmen nach &#167; 5 Absatz 3 der Werkst&#228;ttenverordnung. Im &#220;brigen gelten &#167; 37 Absatz 1 und 2, 4 bis 6 sowie die &#167;&#167; 38 und 39 Absatz 1 bis 3 f&#252;r die Frauenbeauftragte und die Stellvertreterinnen entsprechend.</div><div class="jurAbsatz">(6) Die Kosten, die durch die Interessenvertretung der Frauenbeauftragten auf Bundesebene entstehen, tr&#228;gt der nach &#167; 63 Absatz 2 des Neunten Buches Sozialgesetzbuch zust&#228;ndige Tr&#228;ger. Dieser &#252;berweist jeweils zum 1. Februar eines jeden Jahres 1,81 Euro f&#252;r jeden Werkstattbesch&#228;ftigten, der sich am 1. Januar dieses Jahres in seiner Zust&#228;ndigkeit befindet, an die Interessenvertretung der Frauenbeauftragten auf Bundesebene. Gleichzeitig unterrichtet er die Interessenvertretung &#252;ber die Berechnungsgrundlagen seiner Zahlung. Die Interessenvertretung der Frauenbeauftragten auf Bundesebene leitet j&#228;hrlich zum 30. Juni jedem zust&#228;ndigen Tr&#228;ger einen Bericht &#252;ber die Verwendung der im Vorjahr insgesamt erhaltenen Mittel zu. Sie er&#246;rtert diese Berichte auf Verlangen mit den zust&#228;ndigen Tr&#228;gern oder deren &#252;berregionaler Vertretung. Der Betrag nach Satz 2 erh&#246;ht sich in entsprechender Anwendung des &#167; 160 Absatz 3 Satz 1 bis 3 des Neunten Buches Sozialgesetzbuch jeweils zu dem Zeitpunkt, zu dem die n&#228;chste Neubestimmung der Betr&#228;ge der Ausgleichsabgabe erfolgt. Die sich ergebenden Betr&#228;ge sind auf zwei Nachkommastellen kaufm&#228;nnisch zu runden. Das Bundesministerium f&#252;r Arbeit und Soziales gibt den Erh&#246;hungsbetrag und die sich nach Satz 7 ergebenden Betr&#228;ge im Bundesanzeiger bekannt.</div></div></div></div><div class="jnfussnote" id="BJNR129700001BJNE004501126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ Hinweis: Betrag gem. &#167; 39a Abs. 6 Satz 6 WMVO iVm &#167; 160 Abs. 3 SGB IX:<br /> <br />ab dem 1.1.2025 vgl. Nr. 4 Bek. 860-9-1-3-4 v. 2.12.2024 BAnz AT 11.12.2024 B2<br /> (SGB92018&#167;&#167;160Abs3ua/WMVO&#167;39Abs4S6uaBek) +++) 
</pre></div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
