<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 WpI-AnzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR15D0A0023BJNE001600000"/><a href="index-2.html#BJNR15D0A0023BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anzeigen und die Vorlage von Unterlagen nach dem Wertpapierinstitutsgesetz 1 (Wertpapierinstituts-Anzeigenverordnung - WpI-AnzV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anzeigen nach &#167; 64 Absatz 1 Nummer 11, &#167; 65 Absatz 2 Nummer 1 oder nach &#167; 67 Absatz 2 Satz 2 des Wertpapierinstitutsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einzelanzeigen von Wertpapierinstituten &#252;ber aktivische Beteiligungsverh&#228;ltnisse nach &#167; 64 Absatz 1 Nummer 11 des Wertpapierinstitutsgesetzes sind mit dem Formular &#8222;Aktivische Beteiligungsanzeige&#8220; nach Anlage 6 einzureichen. Bei &#196;nderungen des Beteiligungsverh&#228;ltnisses sind Einzelanzeigen einzureichen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die &#196;nderung 20 Prozent, 30 Prozent oder 50 Prozent des Kapitals oder der Stimmrechte des Unternehmens erreicht, &#252;ber- oder unterschritten werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen ein Tochterunternehmen wird oder nicht mehr ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gehaltenen Anteile an dem Unternehmen nicht mehr oder nunmehr die Voraussetzungen des &#167; 2 Absatz 23 Satz 3 des Wertpapierinstitutsgesetzes, des Artikel 10 Absatz 4 der Verordnung (EU) 2019/2033 oder des Artikels 91 Absatz 2 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3), die zuletzt durch die Verordnung (EU) Nr. 2021/558 (ABl. L 116 vom 6.4.2021, S. 25) ge&#228;ndert worden ist, in ihrer jeweils geltenden Fassung erf&#252;llen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar gehaltene Anteile ganz oder teilweise auf ein Tochterunternehmen &#252;bertragen werden oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bei ganz oder teilweise mittelbar gehaltenen Anteilen die Anzahl oder die Identit&#228;t der zwischengeschalteten Unternehmen ver&#228;ndert oder die Anteile nunmehr ganz oder teilweise vom Wertpapierinstitut selbst gehalten oder unter den Beteiligten umverteilt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Sammelanzeigen von Gro&#223;en Wertpapierinstituten &#252;ber aktivische Beteiligungsverh&#228;ltnisse nach &#167; 65 Absatz 2 Nummer 1 des Wertpapierinstitutsgesetzes oder von Investmentholdinggesellschaften nach &#167; 67 Absatz 2 Satz 2 des Wertpapierinstitutsgesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres als Sammlung fortlaufend nummerierter Teilanzeigen mit dem Formular &#8222;Aktivische Beteiligungsanzeige&#8220; nach Anlage 6 einzureichen.</div><div class="jurAbsatz">(3) F&#252;r die Berechnung der Stimmrechtsanteile nach den Abs&#228;tzen 1 und 2 gelten &#167; 33 Absatz 1 des Wertpapierhandelsgesetzes in Verbindung mit der Wertpapierhandelsanzeigeverordnung, &#167; 34 Absatz 1 und 2, &#167; 35 Absatz 1 bis 3 des Wertpapierhandelsgesetzes in Verbindung mit der Transparenzrichtlinie-Durchf&#252;hrungsverordnung und &#167; 36 des Wertpapierhandelsgesetzes entsprechend. Unber&#252;cksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Wertpapierinstitute im Rahmen des Emissionsgesch&#228;fts nach &#167; 2 Absatz 2 Nummer 2 des Wertpapierinstitutsgesetzes halten, vorausgesetzt, diese Rechte werden nicht ausge&#252;bt oder anderweitig benutzt, um in die Gesch&#228;ftsf&#252;hrung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs ver&#228;u&#223;ert.</div><div class="jurAbsatz">(4) Erf&#252;llt ein Beteiligungsverh&#228;ltnis mehrere Anzeigetatbest&#228;nde, so ist nur ein Formular zu verwenden. F&#252;r jedes weitere anzeigepflichtige Beteiligungsverh&#228;ltnis ist unter Ber&#252;cksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zus&#228;tzlich das Formular &#8222;Darstellung komplexer Beteiligungsstrukturen&#8220; nach Anlage 7 beizuf&#252;gen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Beteiligungen, die gleichzeitig direkt und indirekt &#252;ber ein oder mehrere Unternehmen, &#252;ber mehrere Beteiligungsketten, im Zusammenwirken mit anderen, bei Treuhandverh&#228;ltnissen oder in anderen F&#228;llen der Zurechnung von Stimmrechtsanteilen nach Absatz 3 in Verbindung mit &#167; 34 Absatz 1 Satz 1 Nummer 2 bis 8 und Absatz 2 des Wertpapierhandelsgesetzes gehalten werden.</div><div class="jurAbsatz">(5) Auf Verlangen der Bundesanstalt oder der zust&#228;ndigen Hauptverwaltung der Deutschen Bundesbank sind weitere Angaben, insbesondere zu &#220;bernahmepreis und Ver&#228;u&#223;erungserl&#246;s, einzureichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
