<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 PostUmwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR233900994BJNE000301308"/><a href="index-2.html#BJNR233900994BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Umwandlung der Unternehmen der Deutschen Bundespost in die Rechtsform der Aktiengesellschaft (Postumwandlungsgesetz - PostUmwG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Rechtsnachfolge, Verm&#246;gens&#252;bergang und Haftung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aktiengesellschaften sind Rechtsnachfolger des Sonderverm&#246;gens Deutsche Bundespost; soweit keine andere Regelung getroffen wird, geht das Teilsonderverm&#246;gen Deutsche Bundespost POSTDIENST auf die Deutsche Post AG &#252;ber, das Teilsonderverm&#246;gen Deutsche Bundespost POSTBANK auf die Deutsche Postbank AG und das Teilsonderverm&#246;gen Deutsche Bundespost TELEKOM auf die Deutsche Telekom AG. Soweit eine Aufteilung nicht erfolgt ist, ist die Nutzung ma&#223;geblich. Der Verm&#246;gens&#252;bergang erfolgt mit dem Tag der Eintragung der Aktiengesellschaften in das Handelsregister. Der Eigentums&#252;bergang steht der &#220;bertragung von Verm&#246;gensgegenst&#228;nden des Sonderverm&#246;gens Deutsche Bundespost nach Ma&#223;gabe des jeweiligen Errichtungsgesetzes auf die Bundesanstalt f&#252;r Post und Telekommunikation Deutsche Bundespost, die Unfallkasse Post und Telekom und die Museumsstiftung Post und Telekommunikation nicht entgegen. Soweit Liegenschaften (Grundst&#252;cke, grundst&#252;cksgleiche Rechte und beschr&#228;nkte dingliche Rechte) des Sonderverm&#246;gens Deutsche Bundespost im Zeitpunkt des Inkrafttretens dieses Gesetzes von zwei Aktiengesellschaften gemeinsam genutzt werden, geht das Eigentum daran auf den Rechtstr&#228;ger &#252;ber, der aus dem &#252;berwiegenden Nutzer hervorgeht. Abweichende Vereinbarungen sind zul&#228;ssig. Eine Liegenschaft des Sonderverm&#246;gens, die beim Inkrafttreten dieses Gesetzes ganz oder teilweise Aufgaben des Bundesministeriums f&#252;r Post und Telekommunikation oder seiner nachgeordneten Beh&#246;rden dient, wird, sofern keine anderweitige Vereinbarung zwischen den Nutzern getroffen worden ist, mit diesem Zeitpunkt allgemeines Bundesverm&#246;gen. Der Rechts&#252;bergang erfa&#223;t auch beschr&#228;nkte dingliche Rechte, die der Deutschen Bundespost pers&#246;nlich einger&#228;umt sind. Bis zur Feststellung des neuen Eigent&#252;mers treffen die Verkehrssicherungspflichten und die &#246;ffentlich-rechtlichen Lasten im Au&#223;enverh&#228;ltnis den Rechtsnachfolger dessen, der sie bisher getragen hat; nach der Feststellung des neuen Eigent&#252;mers ist dieser zum Ersatz von Aufwendungen nach den Grunds&#228;tzen der Gesch&#228;ftsf&#252;hrung ohne Auftrag verpflichtet.</div><div class="jurAbsatz">(2) Bei Kreditverbindlichkeiten, die das Sonderverm&#246;gen in seiner Gesamtheit betreffen, tritt an die Stelle des bisherigen Schuldners die Deutsche Telekom AG ab dem Zeitpunkt der Eintragung dieser Aktiengesellschaft in das Handelsregister. Ihr steht eine R&#252;ckgriffsforderung gegen&#252;ber der Deutsche Post AG und der Deutsche Postbank AG in dem Ma&#223;e zu, in dem deren Rechtsvorg&#228;ngern diese Kreditverbindlichkeiten zuzurechnen waren.</div><div class="jurAbsatz">(3) Bei Verbindlichkeiten der Teilsonderverm&#246;gen tritt an die Stelle des bisherigen Schuldners das jeweilige Nachfolgeunternehmen ab dem Zeitpunkt seiner Eintragung in das Handelsregister.</div><div class="jurAbsatz">(4) Der Bund tr&#228;gt die Gew&#228;hrleistung f&#252;r die Erf&#252;llung der zum Zeitpunkt der Eintragung der drei Aktiengesellschaften in das Handelsregister bestehenden Verbindlichkeiten gem&#228;&#223; den Abs&#228;tzen 2 und 3. Die Verbindlichkeiten gem&#228;&#223; Absatz 2 k&#246;nnen im bisherigen Umfang weiterhin nach den f&#252;r die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grunds&#228;tzen durch die das Bundesschuldbuch f&#252;hrende Stelle verwaltet werden; Schuldurkunden &#252;ber die Verbindlichkeiten gem&#228;&#223; Absatz 2 stehen den Schuldurkunden des Bundes gleich; der das Bundesschuldbuch f&#252;hrenden Stelle kann die Verwaltung bisher nicht von ihr verwalteter Verbindlichkeiten gem&#228;&#223; Absatz 2 &#252;bertragen werden. F&#252;r Spareinlagen endet die Gew&#228;hrleistung sp&#228;testens nach Ablauf einer Frist von f&#252;nf Jahren ab dem Zeitpunkt der Eintragung der Aktiengesellschaften in das Handelsregister.</div><div class="jurAbsatz">(5) Verbindlichkeiten gem&#228;&#223; Absatz 4 Satz 1 gelten auch dann als m&#252;ndelsichere Forderungen im Sinne des &#167; 1807 Abs. 1 Nr. 3 des B&#252;rgerlichen Gesetzbuchs, wenn sie in das Bundesschuldbuch eingetragen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
