<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NordSFischZProk - Proklamation der Bundesrepublik Deutschland über die Errichtung einer Fischereizone der Bundesrepublik Deutschland in der Nordsee</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR319990976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Proklamation der Bundesrepublik Deutschland &#252;ber die Errichtung einer Fischereizone der Bundesrepublik Deutschland in der Nordsee</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NordSFischZProk</p><p>Ausfertigungsdatum: 21.12.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Proklamation der Bundesrepublik Deutschland &#252;ber die Errichtung einer Fischereizone der Bundesrepublik Deutschland in der Nordsee vom 21. Dezember 1976 (BGBl. 1976 II S. 1999)"</p></div>
<div class="jnfussnote" id="BJNR319990976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.12.1976 +++)<br />(+++ Text der Bekanntmachung siehe: NordSFischZProkBek)<br /><br /> 
</pre>Beschlossen am 21.12.1976 gem. Bek. v. 22.12.1976 II 1999</div></div></div></div></div></div><div class="jnnorm" id="BJNR319990976BJNE000100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319990976BJNE000100377"/><a href="index-2.html#BJNR319990976BJNE000100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">----</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Seev&#246;lkerrecht bereiten sich tiefgreifende &#196;nderungen vor. Dies wird vor allem auf der seit 1973 tagenden 3. Seerechtskonferenz der Vereinten Nationen sichtbar, deren Arbeiten noch nicht abgeschlossen sind. Unabh&#228;ngig von der Konferenz sind jedoch zahlreiche Staaten, auch im Bereich des Nordatlantik, dazu &#252;bergegangen, schon jetzt und ohne die Konferenzergebnisse abzuwarten, einseitig Fischerei- oder Wirtschaftszonen von bis zu 200 Seemeilen Ausdehnung vor ihren K&#252;sten in Anspruch zu nehmen. Die Fischereiinteressen der Bundesrepublik Deutschland wie auch anderer Mitgliedstaaten der Europ&#228;ischen Gemeinschaften sind dadurch auf das schwerste bedroht.</div><div class="jurAbsatz">Der Rat der Europ&#228;ischen Gemeinschaften ist am 3. November 1976 &#252;bereingekommen, zum Schutz der legitimen Interessen der Gemeinschaftsstaaten und unter Ber&#252;cksichtigung der Leitlinien, die sich auf der Seerechtskonferenz hinsichtlich der Fischereirechte abzeichnen, dieser Gefahr gemeinsam entgegenzuwirken. Er hat dementsprechend beschlossen, da&#223; die Mitgliedstaaten durch eine abgestimmte Ma&#223;nahme die Fischereigrenzen vor ihren K&#252;sten in der Nordsee und im Nordatlantik ab 1. Januar 1977 auf 200 Seemeilen ausdehnen werden und da&#223; von diesem Zeitpunkt an die Nutzung der Fischbest&#228;nde in diesen Gew&#228;ssern durch Fischer aus Drittl&#228;ndern im Wege der Vereinbarung zwischen der Europ&#228;ischen Wirtschaftsgemeinschaft und den betreffenden Drittl&#228;ndern geregelt wird.</div><div class="jurAbsatz">In Ausf&#252;hrung der Entschlie&#223;ung des Rates der Europ&#228;ischen Gemeinschaften vom 3. November 1976 und nach Konsultation mit den anderen Mitgliedstaaten erkl&#228;rt die Bundesrepublik Deutschland folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesrepublik Deutschland errichtet mit Wirkung vom 1. Januar 1977 in der Nordsee vor der seew&#228;rtigen Grenze ihres K&#252;stenmeers eine Fischereizone von bis zu 200 Seemeilen, gemessen von der Basislinie, und &#252;bt in dieser Zone hoheitliche Rechte zum Zwecke der Erhaltung und Nutzung der Fischbest&#228;nde aus. Die Abgrenzung der Fischereizone der Bundesrepublik Deutschland gegen&#252;ber den Fischereizonen anderer Staaten in der Nordsee bleibt Vereinbarungen mit diesen Staaten vorbehalten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#220;bereinstimmung mit der Entschlie&#223;ung des Rates der Europ&#228;ischen Gemeinschaften vom 3. November 1976 ist die Aus&#252;bung der Fischerei in der Fischereizone der Bundesrepublik Deutschland Fischern aus den Mitgliedstaaten der Europ&#228;ischen Gemeinschaften nach Ma&#223;gabe des Gemeinschaftsrechts, Fischern aus Drittl&#228;ndern vom 1. Januar 1977 an nur auf Grund von besonderen Genehmigungen oder Vereinbarungen mit diesen Drittl&#228;ndern gestattet. F&#252;r den Fall von Zuwiderhandlungen beh&#228;lt sich die Bundesrepublik Deutschland vor, erforderlichenfalls die geeigneten Ma&#223;nahmen zu treffen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesrepublik Deutschland wird ihre Rechte in ihrer Fischereizone in der Nordsee im Rahmen der gemeinsamen Fischereipolitik der Europ&#228;ischen Gemeinschaften aus&#252;ben. Die Bundesrepublik Deutschland erwartet, da&#223; die 3. Seerechtskonferenz der Vereinten Nationen zu sachgerechten und ausgewogenen Ergebnissen gelangt, denen die Bundesrepublik Deutschland zusammen mit den anderen Mitgliedstaaten der Europ&#228;ischen Gemeinschaften zustimmen kann. Sie beh&#228;lt sich daher ausdr&#252;cklich vor, in Abstimmung mit ihren EG-Partnern die zu erlassenden Regelungen &#252;ber die Rechte und Pflichten in ihrer Fischereizone den Ergebnissen der 3. Seerechtskonferenz anzupassen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesregierung beabsichtigt, baldm&#246;glichst die erforderlichen gesetzgeberischen Ma&#223;nahmen einzuleiten.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
