<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 DepV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090010009BJNE001301116"/><a href="index-2.html#BJNR090010009BJNE001301116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Deponien und Langzeitlager (Deponieverordnung - DepV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Kontrolle, Verminderung und Vermeidung von Emissionen, Immissionen, Bel&#228;stigungen und Gef&#228;hrdungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Feststellung, ob von einer Deponie die Besorgnis einer sch&#228;dlichen Verunreinigung des Grundwassers oder sonstigen nachteiligen Ver&#228;nderung seiner Eigenschaften ausgeht, legt die zust&#228;ndige Beh&#246;rde vor Beginn der Ablagerungsphase unter Ber&#252;cksichtigung der jeweiligen hydrologischen Gegebenheiten am Standort der Deponie und der Grundwasserqualit&#228;t entsprechende Ausl&#246;seschwellen und geeignete Grundwasser-Messstellen zur Kontrolle dieser Schwellen nach Anhang 5 Nummer 3.1 Ziffer 1 fest. Auf Antrag des Deponiebetreibers kann die zust&#228;ndige Beh&#246;rde bei Deponien der Klasse 0 Ausnahmen von den Anforderungen nach Satz 1 zur Festlegung von Ausl&#246;seschwellen zulassen.</div><div class="jurAbsatz">(2) Der Betreiber einer Deponie der Klasse 0, I, II oder III hat vor Beginn der Ablagerungsphase Grundwasser-Messstellen nach Absatz 1 sowie sonstige Messeinrichtungen nach Anhang 5 Nummer 3.1 zu schaffen. Er hat die Grundwasser-Messstellen sowie sonstigen Messeinrichtungen bis zum Ende der Nachsorgephase zu erhalten. Der Betreiber einer Deponie der Klasse IV hat vor Beginn der Ablagerungsphase Grundwasser-Messstellen nach Absatz 1 zu schaffen. Er hat die Grundwasser-Messstellen bis zum Ende der Nachsorgephase zu erhalten.</div><div class="jurAbsatz">(3) Der Deponiebetreiber hat bis zum Ende der Nachsorgephase Messungen und Kontrollen nach Anhang 5 Nummer 3.2 durchzuf&#252;hren. Erg&#228;nzend hat der Betreiber einer Deponie der Klasse 0, I, II oder III bis zum Ende der Nachsorgephase <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sickerwasser nach Anhang 5 Nummer 6 zu handhaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deponiegas nach Anhang 5 Nummer 7 zu handhaben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige von der Deponie ausgehende Bel&#228;stigungen und Gef&#228;hrdungen nach Anhang 5 Nummer 8 zu minimieren.</div></dd></dl>Auf Antrag des Deponiebetreibers kann die zust&#228;ndige Beh&#246;rde bei Deponien der Klasse 0 und bei Monodeponien Ausnahmen von den Anforderungen nach den S&#228;tzen 1 und 2 zulassen.</div><div class="jurAbsatz">(4) Der Deponiebetreiber hat die Ma&#223;nahmen, die bei &#220;berschreiten der Ausl&#246;seschwellen durchgef&#252;hrt werden, in Ma&#223;nahmenpl&#228;nen zu beschreiben und der zust&#228;ndigen Beh&#246;rde zur Zustimmung vorzulegen. Werden die Ausl&#246;seschwellen &#252;berschritten, hat der Deponiebetreiber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde unverz&#252;glich zu informieren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Ma&#223;nahmenpl&#228;nen zu verfahren.</div></dd></dl></div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann anordnen, dass der Deponiebetreiber eventuelle Emissionen in Luft, Wasser oder Boden, die von der Deponie ausgehen, durch eine der Stellen, die von ihr bestimmt werden, ermitteln l&#228;sst, wenn zu besorgen ist, dass durch die Deponie das Wohl der Allgemeinheit beeintr&#228;chtigt wird. Die L&#228;nder k&#246;nnen Einzelheiten der Messungen und Kontrollen und &#252;ber die Informationen nach Absatz 4 Satz 2 Nummer 1 regeln.</div><div class="jurAbsatz">(6) Bei allen Ereignissen mit erheblichen Beeintr&#228;chtigungen des Wohls der Allgemeinheit hat der Deponiebetreiber unverz&#252;glich die erforderlichen Ma&#223;nahmen zur Begrenzung der Beeintr&#228;chtigungen des Wohls der Allgemeinheit sowie zur Vermeidung weiterer m&#246;glicher Ereignisse dieser Art zu ergreifen. Die zust&#228;ndige Beh&#246;rde verpflichtet den Deponiebetreiber, alle weiteren geeigneten Ma&#223;nahmen zu ergreifen, die zur Begrenzung der Umweltauswirkungen und zur Vermeidung weiterer m&#246;glicher Ereignisse im Sinne des Satzes 1 erforderlich sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
