<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 DepV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090010009BJNE002404116"/><a href="index-2.html#BJNR090010009BJNE002404116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Deponien und Langzeitlager (Deponieverordnung - DepV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Errichtung und Betrieb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Errichtung und den Betrieb von Langzeitlagern gelten die folgenden Vorschriften entsprechend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Klassen 0, I, II oder III der &#167; 3 Absatz 1, 3 und 4, die &#167;&#167; 4 bis 6, &#167; 7 Absatz 1 sowie die &#167;&#167; 8, 9, 12, 13 und 18,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Klasse IV der &#167; 3 Absatz 2 und 3, die &#167;&#167; 4 bis 6, &#167; 7 Absatz 2 sowie die &#167;&#167; 8, 9, 12, 13 und 18.</div></dd></dl>&#167; 8 Absatz 4 gilt mit der Ma&#223;gabe, dass nur Abf&#228;lle angenommen werden d&#252;rfen, f&#252;r die ein schriftlicher Nachweis dar&#252;ber vorliegt, dass die nachfolgende ordnungsgem&#228;&#223;e und schadlose Verwertung oder gemeinwohlvertr&#228;gliche Beseitigung gesichert ist. &#167; 18 Absatz 2 gilt mit der Ma&#223;gabe, dass f&#252;r die Berechnung der H&#246;he der Sicherheit kein Nachsorgezeitraum ber&#252;cksichtigt wird, sondern die Kosten f&#252;r die umweltvertr&#228;gliche Entsorgung der maximal zugelassenen Lagermenge und die Kosten der Wiederherrichtung des Anlagengel&#228;ndes rechnerisch zu erfassen sind.</div><div class="jurAbsatz">(2) Abweichend vom Verbot der Langzeitlagerung fl&#252;ssiger Abf&#228;lle nach Absatz 1 Satz 1 Nummer 1 in Verbindung mit &#167; 7 Absatz 1 Nummer 1 d&#252;rfen in einem Langzeitlager der Klasse III metallische Quecksilberabf&#228;lle gelagert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Langzeitlager nach &#167;&#160;4 Absatz&#160;1 des Bundes-Immissionsschutzgesetzes oder nach &#167; 35 Absatz 2 des Kreislaufwirtschaftsgesetzes daf&#252;r zugelassen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber des Langzeitlagers die Anforderungen des Anhangs 6 Nummer 1 und 4 sowie des Absatzes 5 erf&#252;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Bef&#252;llung der Beh&#228;lter mit metallischen Quecksilberabf&#228;llen Verantwortliche (Bef&#252;ller) die Anforderungen des Anhangs 6 Nummer 2 und 3 sowie der Abs&#228;tze 3 und 4 einh&#228;lt.</div></dd></dl>&#220;ber die Anforderungen des Satzes 1 hinaus sind bei Langzeitlagern der Klasse III auch die Anforderungen der St&#246;rfall-Verordnung einzuhalten. Absatz 1 Satz 2 und &#167; 8 Absatz 1, Absatz 3, Absatz 4 Satz 1 Nummer 1 und 3 bis 5 sowie Absatz 5 sind bei der zeitweiligen Lagerung metallischer Quecksilberabf&#228;lle in Langzeitlagern der Klasse III nicht anzuwenden. Abweichend von &#167; 2 Nummer 26 und Absatz 1 Satz 1 Nummer 1 in Verbindung mit &#167; 6 Absatz 3 Satz 1 Nummer 1 ist bei der zeitweiligen Lagerung metallischer Quecksilberabf&#228;lle in Langzeitlagern der Klasse III die Einhaltung der Zuordnungskriterien des Anhangs 3 Nummer 2 nicht erforderlich.</div><div class="jurAbsatz">(3) Der Bef&#252;ller hat die Einhaltung der Anforderungen nach Anhang 6 Nummer 2 Buchstabe a und b stichprobenartig durch eine Kontrolluntersuchung je angefangene 10 Megagramm metallischer Quecksilberabf&#228;lle durch einen im Einvernehmen mit der zust&#228;ndigen Beh&#246;rde bestimmten Sachverst&#228;ndigen pr&#252;fen und schriftlich best&#228;tigen zu lassen; &#167; 24 Absatz 2 und 3 gilt entsprechend. Der Bef&#252;ller hat dem Betreiber des Langzeitlagers, der die nach Satz 1 untersuchten metallischen Quecksilberabf&#228;lle annimmt, die Best&#228;tigung des Sachverst&#228;ndigen unverz&#252;glich zuzuleiten. Eine zweite Ausfertigung hat der Bef&#252;ller f&#252;nf Jahre seit der Erstellung aufzubewahren.</div><div class="jurAbsatz">(4) Der Bef&#252;ller hat f&#252;r jeden Beh&#228;lter mit metallischen Quecksilberabf&#228;llen eine mit der Identifikationsnummer des Beh&#228;lters gekennzeichnete Bescheinigung zu erstellen, die folgende Angaben enthalten muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Abfallerzeugers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des f&#252;r die Bef&#252;llung Verantwortlichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Datum der Bef&#252;llung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Quecksilberabfallmenge und Bef&#252;llungsgrad,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysebericht &#252;ber den Reinheitsgrad des Quecksilberabfalls nach Anhang 6 Nummer 2 Buchstabe a und gegebenenfalls Beschreibung der Verunreinigungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;tigung, dass der Beh&#228;lter nach der Bef&#252;llung keine aufgeschwommenen Verunreinigungen in Form einer w&#228;ssrigen oder &#246;ligen Phase enth&#228;lt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;tigung, dass der Beh&#228;lter ausschlie&#223;lich f&#252;r die Bef&#246;rderung oder Lagerung von metallischen Quecksilberabf&#228;llen verwendet wurde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;tigung der Einhaltung der Anforderungen des Anhangs 6 Nummer 3 Buchstabe a und c sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit im Einzelfall erforderlich, weitere f&#252;r die Entsorgung relevante Anmerkungen.</div></dd></dl>Bei Anlieferung der metallischen Quecksilberabf&#228;lle ist dem Betreiber des Langzeitlagers die Bescheinigung zusammen mit dem Beh&#228;lter vorzulegen. Eine zweite Ausfertigung hat der Bef&#252;ller f&#252;nf Jahre seit der Erstellung aufzubewahren.</div><div class="jurAbsatz">(5) Der Betreiber des Langzeitlagers hat nach der Beendigung der Lagerung folgende Unterlagen drei Jahre lang aufzubewahren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Best&#228;tigung des Sachverst&#228;ndigen nach Absatz 3 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung nach Absatz 4 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation der Wartung nach Anhang 6 Nummer 1 Buchstabe d Doppelbuchstabe cc,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Protokolle der Sichtkontrollen nach Anhang 6 Nummer 4 Buchstabe c,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldungen &#252;ber Freisetzungen von Quecksilber nach Anhang 6 Nummer 4 Buchstabe e sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufzeichnungen &#252;ber die Entnahme und Versendung der metallischen Quecksilberabf&#228;lle nach ihrer zeitweiligen Lagerung sowie &#252;ber den Bestimmungsort und die vorgesehene Behandlung.</div></dd></dl></div><div class="jurAbsatz">(6) Bei Aschen aus der Kl&#228;rschlammverbrennung und aus der Kl&#228;rschlammmitverbrennung sowie bei kohlenstoffhaltigen R&#252;ckst&#228;nden aus der Vorbehandlung von Kl&#228;rschlamm durch vergleichbare thermische Verfahren, die nicht gemeinsam und ohne Vermischung mit anderen Abf&#228;llen zum Zwecke einer sp&#228;teren R&#252;ckgewinnung des Phosphors in einem Langzeitlager gelagert werden, kann auf Antrag eine Ausnahme von der Nachweispflicht gem&#228;&#223; Absatz 1 Satz 2 zugelassen werden. Die Ausnahme ist auf maximal f&#252;nf Jahre zu befristen; sie kann befristet verl&#228;ngert werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
