<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 DepV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090010009BJNE000703116"/><a href="index-2.html#BJNR090010009BJNE000703116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Deponien und Langzeitlager (Deponieverordnung - DepV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Ablagerung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abf&#228;lle d&#252;rfen auf Deponien oder Deponieabschnitten nur abgelagert werden, wenn die jeweiligen Annahmekriterien nach den Abs&#228;tzen 3 bis 5, bei vollst&#228;ndig stabilisierten Abf&#228;llen (Abfallschl&#252;ssel 19&#160;03&#160;05 der Anlage zur Abfallverzeichnis-Verordnung) zus&#228;tzlich die Anforderungen nach Absatz 2, bereits bei der Anlieferung eingehalten werden. Die Annahmekriterien sind im einzelnen Abfall, ohne Vermischung mit anderen Stoffen oder Abf&#228;llen, einzuhalten. Soweit es zur Einhaltung der Annahmekriterien erforderlich ist, sind Abf&#228;lle vor der Ablagerung zu behandeln. Die Behandlung ist ausreichend, wenn das Behandlungsergebnis irreversibel ist und die Annahmekriterien durch die Behandlung dauerhaft eingehalten werden. Satz 2 gilt bei vorgemischten Abf&#228;llen (Abfallschl&#252;ssel 19&#160;02&#160;03, 19&#160;02&#160;04 der Anlage zur Abfallverzeichnis-Verordnung) sowie bei teilweise stabilisierten und verfestigten Abf&#228;llen (Abfallschl&#252;ssel 19&#160;03&#160;04, 19&#160;03&#160;06, 19&#160;03&#160;07 der Anlage zur Abfallverzeichnis-Verordnung) f&#252;r den jeweiligen Abfall vor der Behandlung.</div><div class="jurAbsatz">(1a) Folgende mineralische Ersatzbaustoffe im Sinne von &#167; 2 Nummer 1 der Ersatzbaustoffverordnung vom 9. Juli 2021 (BGBl. I S. 2598), die als Abfall anfallen und die nach Abschnitt 3 Unterabschnitt 1 der Ersatzbaustoffverordnung g&#252;te&#252;berwacht und klassifiziert sind oder nicht aufbereitetes Bodenmaterial und nicht aufbereitetes Baggergut, das nach Abschnitt 3 Unterabschnitt 2 der Ersatzbaustoffverordnung untersucht und klassifiziert ist, gelten ohne Beprobung nach Anhang 4 bei Anlieferung zur Deponie als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht gef&#228;hrliche Abf&#228;lle, die die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse I einhalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenmaterial der Klasse F2 oder F3 <span style="white-space: nowrap">&#8211; BM-F2,</span> BM-F3 &#8211;,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baggergut der Klasse F2 oder F3 <span style="white-space: nowrap">&#8211; BG-F2, BG-F3 &#8211;,</span></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stahlwerksschlacke der Klasse 1 oder 2 &#8211; SWS-1, SWS-2,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochofenst&#252;ckschlacke der Klasse 1 oder 2 &#8211; HOS-1, HOS-2 &#8211;,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#252;ttensand &#8211; HS &#8211;,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereikupolofenschlacke &#8211; GKOS &#8211;,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereirestsand der Klasse 1 &#8211; GRS-1 &#8211;,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kupferh&#252;ttenmaterial der Klasse 1 oder 2 &#8211; CUM-1, CUM-2 &#8211;,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steinkohlenkesselasche &#8211; SKA &#8211;,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Braunkohlenflugasche &#8211; BFA &#8211;,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausm&#252;llverbrennungsasche der Klasse 1 oder 2 &#8211; HMVA-1, HMVA-2,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recycling-Baustoff der Klasse 1, 2 oder 3 &#8211; RC-1, RC-2, RC-3 &#8211;</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gleisschotter der Klasse 2 oder 3 &#8211; GS-2, <span style="white-space: nowrap">GS-3 &#8211;</span></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">oder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Inertabf&#228;lle, die die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse 0 einhalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenmaterial der Klasse 0, 0*, F0* oder F1 &#8211; BM-0, BM-0*, BM-F0*, BM-F1 &#8211;,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baggergut der Klasse 0, 0*, F0* oder F1 <span style="white-space: nowrap">&#8211; BG-0,</span> BG-0*, BG-F0*, BG-F1 &#8211;,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gleisschotter der Klasse 0 oder 1 &#8211; GS-0, <span style="white-space: nowrap">GS-1</span> &#8211; und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmelzkammergranulat &#8211; SKG &#8211;.</div></dd></dl></div></dd></dl>Eine andere Zuordnung der in Satz 1 Nummer 1 und 2 genannten mineralischen Ersatzbaustoffe zu den Deponieklassen kann durch eine Beprobung und Abfalluntersuchung nach Anhang 4 erfolgen.</div><div class="jurAbsatz">(2) F&#252;r vollst&#228;ndig stabilisierte Abf&#228;lle (Abfallschl&#252;ssel 19&#160;03&#160;05 der Anlage zur Abfallverzeichnis-Verordnung) gilt, dass nach der Stabilisierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung aller Zuordnungswerte nach Anhang 3 Nummer 2 aus einem Eluat bei jeweils konstantem pH-Wert 4 und 11 nach Anhang 4 Nummer 3.2.1.2 erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abfallproben nach der Aush&#228;rtung bei einer Aush&#228;rtungszeit von l&#228;ngstens 28 Tagen f&#252;r die Elution auf die Korngr&#246;&#223;e kleiner oder gleich 10 Millimeter zerkleinert werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bewertung der Messergebnisse (Feststoff- und Eluatwerte) die Masse der zugesetzten Stoffe ber&#252;cksichtigt wird,</div></dd></dl>es sei denn, die jeweiligen Abf&#228;lle halten die Annahmekriterien vor der Stabilisierung ein.</div><div class="jurAbsatz">(3) Gef&#228;hrliche Abf&#228;lle d&#252;rfen nur abgelagert werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Deponien oder Deponieabschnitten, die alle Anforderungen f&#252;r die Deponieklasse III erf&#252;llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse III eingehalten werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Deponien, die alle Anforderungen f&#252;r die Deponieklasse IV erf&#252;llen.</div></dd></dl>Abweichend von Satz 1 k&#246;nnen gef&#228;hrliche Abf&#228;lle, die die Zuordnungskriterien des Anhangs 3 Nummer 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Deponieklasse II einhalten, auf einer Deponie oder einem Deponieabschnitt der Klasse II oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Deponieklasse I einhalten, auf einer Deponie oder einem Deponieabschnitt der Klasse I</div></dd></dl>abgelagert werden. Satz 1 und 2 gilt f&#252;r asbesthaltige Abf&#228;lle und Abf&#228;lle, die andere gef&#228;hrliche Mineralfasern enthalten, mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Anhaltspunkte bestehen, dass die Abf&#228;lle die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die jeweilige Deponieklasse nicht einhalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ablagerung in einem gesonderten Teilabschnitt eines Deponieabschnittes oder in einem eigenen Deponieabschnitt erfolgt.</div></dd></dl></div><div class="jurAbsatz">(4) Nicht gef&#228;hrliche Abf&#228;lle d&#252;rfen nur abgelagert werden auf Deponien oder Deponieabschnitten, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens alle Anforderungen f&#252;r die Deponieklasse I erf&#252;llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse I eingehalten werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens alle Anforderungen f&#252;r die Deponieklasse II erf&#252;llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse II eingehalten werden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens alle Anforderungen f&#252;r die Deponieklasse III erf&#252;llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse III eingehalten werden, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Anforderungen f&#252;r die Deponieklasse IV erf&#252;llen.</div></dd></dl>Satz 1 gilt f&#252;r mechanisch-biologisch behandelte Abf&#228;lle mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ablagerung nur auf Deponien oder Deponieabschnitten der Klasse II erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Deponie oder dem Deponieabschnitt keine gef&#228;hrlichen Abf&#228;lle oder gipshaltige Abf&#228;lle abgelagert werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der mechanisch-biologischen Behandlung heizwertreiche Abf&#228;lle zur Verwertung oder thermischen Behandlung sowie sonstige verwertbare oder schadstoffhaltige Fraktionen weitgehend abgetrennt wurden.</div></dd></dl>F&#252;r vollst&#228;ndig stabilisierte Abf&#228;lle (Abfallschl&#252;ssel&#160;19&#160;03&#160;05 der Anlage zur Abfallverzeichnis-Verordnung) gilt Satz 1 bei einer Ablagerung auf einer Deponie oder einem Deponieabschnitt der Deponieklasse I oder II mit der Ma&#223;gabe, dass organische Schadstoffe, durch die die stabilisierten urspr&#252;nglichen Abf&#228;lle gef&#228;hrliche Eigenschaften oder Merkmale nach &#167; 3 Absatz 2 der Abfallverzeichnis-Verordnung aufwiesen, durch die Stabilisierung zerst&#246;rt worden sind.</div><div class="jurAbsatz">(5) Inertabf&#228;lle d&#252;rfen nur abgelagert werden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deponien oder Deponieabschnitten, die mindestens alle Anforderungen f&#252;r die Deponieklasse 0 erf&#252;llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die Deponieklasse 0 eingehalten werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Deponien, die alle Anforderungen f&#252;r die Deponieklasse IV erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(6) Mit Zustimmung der zust&#228;ndigen Beh&#246;rde d&#252;rfen auch bei &#220;berschreitung einzelner Zuordnungswerte, insbesondere des TOC und des Gl&#252;hverlustes, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 3 Satz 1 Nummer 1 in Verbindung mit Absatz 1 Satz 1 gef&#228;hrliche Abf&#228;lle aus Schadensf&#228;llen wie Br&#228;nde und Naturkatastrophen auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse III, bei der Einstufung als gef&#228;hrlicher Abfall ausschlie&#223;lich auf Grund enthaltener gef&#228;hrlicher Mineralfasern jedoch auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse II,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 4 Satz 1 Nummer 2 in Verbindung mit Absatz 1 Satz 1 nicht gef&#228;hrliche Abf&#228;lle aus Schadensf&#228;llen wie Br&#228;nde und Naturkatastrophen auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse II und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 4 Satz 1 Nummer 3 in Verbindung mit Absatz 1 Satz 1 nicht gef&#228;hrliche Abf&#228;lle aus Schadensf&#228;llen wie Br&#228;nde und Naturkatastrophen auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse III</div></dd></dl>abgelagert werden, soweit zuvor eine m&#246;glichst weitgehende Aussortierung organischer Anteile erfolgt ist und das Wohl der Allgemeinheit durch die Ablagerung nicht beeintr&#228;chtigt wird. Satz 1 gilt auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Abf&#228;lle, die Asbest oder andere gef&#228;hrliche Mineralfasern enthalten oder vermischt mit ihnen anfallen, wenn der Nachweis erbracht wird, dass eine Abtrennung der Fasern nicht m&#246;glich oder wirtschaftlich nicht zumutbar ist oder kein anderes Entsorgungsverfahren zur Verf&#252;gung steht, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Abf&#228;lle, die aus dem R&#252;ckbau einer Deponie oder einer Altlast nach &#167; 2 Absatz 5 des Bundes-Bodenschutzgesetzes vom 17. M&#228;rz 1998 (BGBl. I S. 502), das zuletzt durch Artikel 3 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3214) ge&#228;ndert worden ist, stammen, wenn die heizwertreichen Abfallanteile vor der Ablagerung weitgehend abgetrennt werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
