<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 DepV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090010009BJNE000905116"/><a href="index-2.html#BJNR090010009BJNE000905116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Deponien und Langzeitlager (Deponieverordnung - DepV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Annahmeverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abfallerzeuger, bei Sammelentsorgung der Einsammler, hat dem Deponiebetreiber rechtzeitig vor der ersten Anlieferung die grundlegende Charakterisierung des Abfalls mit mindestens folgenden Angaben vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallherkunft (Abfallerzeuger oder Einsammlungsgebiet),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallbeschreibung (betriebsinterne Abfallbezeichnung, Abfallschl&#252;ssel und Abfallbezeichnung nach der Anlage zur Abfallverzeichnis-Verordnung),</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnis der Pr&#252;fung der Verwertbarkeit und Verwertungsm&#246;glichkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Vorbehandlung, soweit durchgef&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussehen, Konsistenz, Geruch und Farbe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Masse des Abfalls als Gesamtmenge oder Menge pro Zeiteinheit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahmeprotokoll nach Anhang 4 Nummer 2,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Protokoll &#252;ber die Probenvorbereitung nach Anhang 4 Nummer 3.1.1,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugeh&#246;rige Analysenberichte &#252;ber die Einhaltung der Zuordnungskriterien nach Anhang 3 Nummer 2 f&#252;r die jeweilige Deponie, bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf&#228;llen unter Beachtung von &#167; 6 Absatz 1 Satz 5, bei vollst&#228;ndig stabilisierten Abf&#228;llen unter Beachtung von &#167; 6 Absatz 2,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gef&#228;hrlichen Abf&#228;llen zus&#228;tzlich Angaben &#252;ber den Gesamtgehalt ablagerungsrelevanter Inhaltsstoffe im Feststoff, soweit dies f&#252;r eine Beurteilung der Ablagerbarkeit erforderlich ist,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gef&#228;hrlichen Abf&#228;llen im Fall von Spiegeleintr&#228;gen zus&#228;tzlich die relevanten gef&#228;hrlichen Eigenschaften,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Abf&#228;llen nach Anhang V Teil 2 der Verordnung (EU) 2019/1021 in der jeweils geltenden Fassung, bei denen die Konzentrationsgrenzen der in Anhang IV derselben Verordnung aufgelisteten Stoffe &#252;berschritten sind und die auf einer Deponie der Klasse IV abgelagert werden sollen, ein von der zust&#228;ndigen Beh&#246;rde genehmigter Nachweis nach Artikel 7 Absatz 4 Buchstabe b Ziffer i der Verordnung (EU) 2019/1021,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschlag f&#252;r die Schl&#252;sselparameter und deren Untersuchungsh&#228;ufigkeit.</div></dd></dl>Soweit nach &#167; 50 oder &#167; 51 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 2 der Nachweisverordnung Entsorgungsnachweise oder Sammelentsorgungsnachweise zu f&#252;hren sind, k&#246;nnen die nach Satz 1 Nummer 1 bis 5 vorzulegenden Angaben durch die verantwortliche Erkl&#228;rung nach der Nachweisverordnung ersetzt werden. Soweit im Fall von Satz 2 Deklarationsanalysen vorzulegen sind, sind die Analysenberichte nach Satz 1 Nummer 8 nur f&#252;r die dar&#252;ber hinaus erforderlichen Zuordnungskriterien gesondert vorzulegen. Zum 16. Juli 2009 vorliegende grundlegende Charakterisierungen und festgelegte Schl&#252;sselparameter gelten bis zum Ende einer eventuellen Befristung fort. Der Deponiebetreiber hat vor der ersten Annahme eines Abfalls, ausgenommen Abf&#228;lle nach &#167; 6 Absatz 1a Nummer 1 und Nummer 2, die Schl&#252;sselparameter f&#252;r die Kontrolluntersuchungen festzulegen. F&#252;hren &#196;nderungen im abfallerzeugenden Prozess zu relevanten &#196;nderungen des Auslaugverhaltens oder der Zusammensetzung des Abfalls, hat der Erzeuger, bei Sammelentsorgung der Einsammler, dem Deponiebetreiber erneut die nach Satz 1 erforderlichen Angaben vorzulegen. Der Deponiebetreiber hat in diesem Fall die Schl&#252;sselparameter f&#252;r die Kontrolluntersuchungen erneut festzulegen. Die Beprobung sowie die Abfalluntersuchungen f&#252;r die Angaben nach den S&#228;tzen 1, 3 und 6 sind nach Ma&#223;gabe des Anhangs 4 durchzuf&#252;hren.</div><div class="jurAbsatz" style="text-align:justify;">(2) Abfalluntersuchungen f&#252;r die grundlegende Charakterisierung nach Absatz 1 sind nicht erforderlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei asbesthaltigen Abf&#228;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Abf&#228;llen, die andere gef&#228;hrliche Mineralfasern enthalten, bei Abf&#228;llen nach &#167; 6 Absatz 1a Nummer 1 und Nummer 2 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Abf&#228;llen, &#252;ber die alle notwendigen Informationen zum Auslaugverhalten und zur Zusammensetzung bekannt und gegen&#252;ber der f&#252;r die Deponie zust&#228;ndigen Beh&#246;rde nachgewiesen sind.</div></dd></dl>Bei geringen Mengen kann auch bei anderen Abf&#228;llen, soweit Art und Herkunft bekannt sind, mit Zustimmung der f&#252;r die Deponie zust&#228;ndigen Beh&#246;rde auf die Abfalluntersuchungen nach Satz 1 verzichtet werden. Satz 1 Nummer 1 und 2 gilt bei asbesthaltigen Abf&#228;llen und bei Abf&#228;llen, die andere gef&#228;hrliche Mineralfasern enthalten, nur, wenn keine Anhaltspunkte daf&#252;r vorliegen, dass diese Abf&#228;lle andere sch&#228;dliche Verunreinigungen enthalten.</div><div class="jurAbsatz">(3) Der Abfallerzeuger, bei Sammelentsorgung der Einsammler, hat die Abf&#228;lle, die abgelagert werden sollen, stichprobenhaft je angefangene 1&#160;000 Megagramm, mindestens aber j&#228;hrlich, zu beproben und die Schl&#252;sselparameter auf Einhaltung der Zuordnungskriterien des Anhangs 3 Nummer 2 f&#252;r die jeweilige Deponie zu &#252;berpr&#252;fen. Bei Abf&#228;llen, die nicht regelm&#228;&#223;ig anfallen, ist eine Untersuchung nach Satz 1 nicht erforderlich, wenn die gesamte zu deponierende Abfallmenge im Rahmen der grundlegenden Charakterisierung nach Anhang 4 beprobt und untersucht worden ist. Bei spezifischen Massenabf&#228;llen oder bei Abf&#228;llen, die eine Zustimmung der zust&#228;ndigen Beh&#246;rde nach &#167; 6 Absatz 6 erfordern, kann die H&#228;ufigkeit der Beprobungen mit Zustimmung der f&#252;r die Deponie zust&#228;ndigen Beh&#246;rde auf einmal alle drei Monate reduziert werden. F&#252;r die Probenahme gilt Anhang 4 Nummer 1 und 2. Die Probenvorbereitung ist nach Anhang 4 Nummer 3.1.1 durchzuf&#252;hren. Die &#220;berpr&#252;fung der Einhaltung der Zuordnungskriterien ist nach Anhang 3 Nummer 2, bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf&#228;llen unter Beachtung der Voraussetzungen von &#167; 6 Absatz 1 Satz 5, bei vollst&#228;ndig stabilisierten Abf&#228;llen unter Beachtung der Voraussetzungen von &#167; 6 Absatz 2 durchzuf&#252;hren und zu protokollieren. Bei Anlieferung des Abfalls sind dem Deponiebetreiber die Protokolle nach Satz 6 oder eine Erkl&#228;rung der akkreditierten Untersuchungsstelle nach Anhang 4 Nummer 1 vorzulegen, dass sich Auslaugverhalten und Zusammensetzung des Abfalls gegen&#252;ber der grundlegenden Charakterisierung nicht ge&#228;ndert haben.</div><div class="jurAbsatz">(4) Der Deponiebetreiber hat bei jeder Abfallanlieferung unverz&#252;glich eine Annahmekontrolle durchzuf&#252;hren, die mindestens umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung, ob f&#252;r den Abfall die grundlegende Charakterisierung vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung der Masse, Kontrolle des Abfallschl&#252;ssels und der Abfallbezeichnung gem&#228;&#223; Anlage zur Abfallverzeichnis-Verordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle der Unterlagen nach Absatz 3 Satz 6 auf &#220;bereinstimmung mit den Angaben der grundlegenden Charakterisierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sichtkontrolle vor und nach dem Abladen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle auf Aussehen, Konsistenz, Farbe und Geruch.</div></dd></dl>Soweit nach &#167; 49 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 3 der Nachweisverordnung Register zu f&#252;hren sind, k&#246;nnen die nach Satz 1 Nummer 2 zu kontrollierenden Ma&#223;gaben durch die Angaben im Register nach der Nachweisverordnung ersetzt werden.</div><div class="jurAbsatz">(5) Der Deponiebetreiber hat bei einem Abfall, der erstmalig nach Absatz 1 Satz 1 oder erneut nach Absatz 1 Satz 6 charakterisiert worden ist, bei einer Anlieferungsmenge von mehr als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Megagramm bei gef&#228;hrlichen Abf&#228;llen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>500 Megagramm bei nicht gef&#228;hrlichen Abf&#228;llen und Inertabf&#228;llen</div></dd></dl>von den ersten 50 beziehungsweise 500 Megagramm eine Kontrolluntersuchung auf Einhaltung der Zuordnungskriterien durchzuf&#252;hren. In begr&#252;ndeten Einzelf&#228;llen ist eine Kontrolluntersuchung auf die Schl&#252;sselparameter ausreichend. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall eine h&#246;here Anzahl von Kontrolluntersuchungen festlegen. Der Deponiebetreiber hat eine Kontrolluntersuchung auf Einhaltung der Zuordnungskriterien durchzuf&#252;hren, wenn sich bei der Annahmekontrolle nach Absatz 4 Anhaltspunkte daf&#252;r ergeben, dass die Anforderungen an die Beschaffenheit der Abf&#228;lle f&#252;r die vorgesehene Ablagerung nicht erf&#252;llt sind oder wenn Unstimmigkeiten zwischen Begleitpapieren und angeliefertem Abfall bestehen. Im &#220;brigen hat der Deponiebetreiber bei nicht gef&#228;hrlichen Abf&#228;llen von mehr als 500 Megagramm stichprobenartig eine Kontrolluntersuchung der Schl&#252;sselparameter je angefangene 5&#160;000 Megagramm desselben jeweils grundlegend charakterisierten und des nachfolgend angelieferten Abfalls, mindestens aber eine Kontrolluntersuchung j&#228;hrlich durchzuf&#252;hren. Bei gef&#228;hrlichen Abf&#228;llen von mehr als 50 Megagramm hat er stichprobenartig eine Kontrolluntersuchung der Schl&#252;sselparameter je angefangene 2&#160;500 Megagramm desselben jeweils grundlegend charakterisierten und des nachfolgend angelieferten Abfalls, mindestens aber eine Kontrolluntersuchung j&#228;hrlich durchzuf&#252;hren. Bei spezifischen Massenabf&#228;llen und Abf&#228;llen nach &#167; 6 Absatz 6 kann die Anzahl der Kontrolluntersuchungen abweichend von den S&#228;tzen 5 und 6 mit Zustimmung der zust&#228;ndigen Beh&#246;rde auf eine Untersuchung j&#228;hrlich reduziert werden. Die Kontrolluntersuchungen sind nach Ma&#223;gabe des Anhangs 4 Nummer 3, bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf&#228;llen unter Beachtung von &#167; 6 Absatz 1 Satz 5, bei vollst&#228;ndig stabilisierten Abf&#228;llen unter Beachtung von &#167; 6 Absatz 2 durchzuf&#252;hren und nach Anhang 4 Nummer 4 zu bewerten. Bei asbesthaltigen Abf&#228;llen und Abf&#228;llen, die andere gef&#228;hrliche Mineralfasern enthalten, kann auf eine Kontrolluntersuchung verzichtet werden. In diesem Fall ist vom Abfallerzeuger eine Erkl&#228;rung abzugeben, dass der angelieferte Abfall dem grundlegend charakterisierten Abfall entspricht und eine &#220;berschreitung der Zuordnungskriterien der jeweiligen Deponieklasse nicht zu erwarten ist.</div><div class="jurAbsatz">(6) Wird eine Deponie am Standort eines Unternehmens direkt und ausschlie&#223;lich mit Abf&#228;llen dieses Unternehmens beschickt, kann die zust&#228;ndige Beh&#246;rde auf Antrag des Deponiebetreibers Abweichungen von den Abs&#228;tzen 4 und 5 zulassen.</div><div class="jurAbsatz">(7) Wird nach Ma&#223;gabe des Absatzes 5 eine Kontrolluntersuchung durchgef&#252;hrt, hat der Deponiebetreiber bei der Abfallanlieferung von dem angelieferten Abfall eine R&#252;ckstellprobe zu nehmen und mindestens einen Monat aufzubewahren.</div><div class="jurAbsatz">(8) Abweichend von den Abs&#228;tzen 1, 3 und 5 sind bei den in der nachfolgenden Tabelle aufgef&#252;hrten Inertabf&#228;llen Untersuchungen f&#252;r die grundlegende Charakterisierung sowie Kontrolluntersuchungen nicht erforderlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abfall von nur einer Anfallstelle stammt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Anhaltspunkte bestehen, dass die Zuordnungskriterien des Anhangs 3 f&#252;r die Deponieklasse 0 &#252;berschritten werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Anhaltspunkte bestehen, dass der Abfall durch Schadstoffe, f&#252;r die in Anhang 3 keine Zuordnungskriterien festgelegt sind, so verunreinigt ist, dass das Wohl der Allgemeinheit bei einer Ablagerung beeintr&#228;chtigt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abfall nicht mehr als 5 Volumenprozent an mineralischen oder inerten Fremdstoffen enth&#228;lt.</div></dd></dl><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="22%" /><col align="left" width="31%" /><col align="left" width="46%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Abfallschl&#252;ssel<br /> gem&#228;&#223;<br /> Anlage zur<br /> Abfallverzeichnis-<br /> Verordnung</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Beschreibung</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Einschr&#228;nkungen</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10 11 03</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Glasfaserabfall</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nur ohne organische Bindemittel</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">15 01 07</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verpackungen aus Glas</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17 01 01</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Beton</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nur ausgew&#228;hlte Abf&#228;lle aus Bau- und Abbruchma&#223;nahmen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17 01 02</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ziegel</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nur ausgew&#228;hlte Abf&#228;lle aus Bau- und Abbruchma&#223;nahmen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17 01 03</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Fliesen, Ziegel und Keramik</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nur ausgew&#228;hlte Abf&#228;lle aus Bau- und Abbruchma&#223;nahmen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17 01 07</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gemische aus Beton, Ziegeln, Fliesen und Keramik</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nur ausgew&#228;hlte Abf&#228;lle aus Bau- und Abbruchma&#223;nahmen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17 02 02</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Glas</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17 05 04</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Boden und Steine</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ausgenommen Oberboden und Torf sowie Boden und Steine aus Fl&#228;chen mit sch&#228;dlichen Bodenver&#228;nderungen im Sinne von &#167; 2 Absatz 3 des Bundes-Bodenschutzgesetzes</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">19 12 05</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Glas</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">20 01 02</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Glas</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nur getrennt gesammeltes Glas</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">20 02 02</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Boden und Steine</td><td align="left" valign="top" charoff="50">Nur Abf&#228;lle aus G&#228;rten und Parkanlagen; ausgenommen Oberboden und Torf</td></tr></tbody></table></div><div class="jurAbsatz">(8a) &#220;berpr&#252;fungen nach Absatz 3 und Kontrollen nach Absatz 5, ausgenommen diejenigen nach Satz 4, sind f&#252;r Abf&#228;lle nach &#167; 6 Absatz 1a Nummer 1 und Nummer 2 nicht erforderlich. Abweichend von Absatz 1 Satz 1 Nummer 6 bis 8 und Nummer 12 sowie von Absatz 4 Satz 1 Nummer 3 ist f&#252;r diese Abf&#228;lle die Einhaltung der Materialwerte der Anlage 1 der Ersatzbaustoffverordnung und gegebenenfalls die Klasse des mineralischen Ersatzbaustoffs jeweils durch die Dokumentation nach &#167; 12 Absatz 1 Satz 1 der Ersatzbaustoffverordnung nachzuweisen. F&#252;r nicht aufbereitetes Bodenmaterial und nicht aufbereitetes Baggergut ist die Einhaltung der Materialwerte der Anlage 1 der Ersatzbaustoffverordnung und die Klasse des Bodenmaterials oder des Baggerguts durch die Dokumente nach &#167; 17 der Ersatzbaustoffverordnung nachzuweisen.</div><div class="jurAbsatz">(9) Der Deponiebetreiber hat f&#252;r jede Abfallanlieferung eine Eingangsbest&#228;tigung unter Angabe der festgestellten Masse und des sechsstelligen Abfallschl&#252;ssels gem&#228;&#223; der Anlage zur Abfallverzeichnis-Verordnung auszustellen. Wird die &#220;bergabe der Abf&#228;lle mittels Begleitschein oder &#220;bernahmeschein nach der Nachweisverordnung best&#228;tigt, so ersetzen diese Nachweise die Eingangsbest&#228;tigung nach Satz 1. Bei Deponien der Klasse 0 und bei Monodeponien kann die zust&#228;ndige Beh&#246;rde auf Antrag des Betreibers davon abweichende Regelungen treffen.</div><div class="jurAbsatz">(10) Der Deponiebetreiber hat die zust&#228;ndige Beh&#246;rde unverz&#252;glich &#252;ber angelieferte, zur Ablagerung auf der Deponie nicht zugelassene Abf&#228;lle zu informieren.</div><div class="jurAbsatz" style="text-align:justify;">(11) F&#252;r die Annahme von Abf&#228;llen in Anlagen, in denen diese Abf&#228;lle durch Vermischung oder Behandlung zu den in &#167; 6 Absatz 1 Satz 5 und Absatz 2 genannten Abf&#228;llen aufbereitet werden, bevor sie auf einer Deponie abgelagert werden, gelten die Abs&#228;tze 1, 3, 4 und 5 entsprechend. Dar&#252;ber hinaus hat der Zweiterzeuger den aufbereiteten Abfall oder Deponieersatzbaustoff gegen&#252;ber dem Deponiebetreiber grundlegend zu charakterisieren und diesem zus&#228;tzlich folgende Angaben vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallschl&#252;ssel und Abfallbezeichnung nach &#167; 2 Absatz 1 der Abfallverzeichnis-Verordnung der Abf&#228;lle, die in dem aufbereiteten Abfall enthalten sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, dass die Abf&#228;lle, die in dem aufbereiteten Abfall enthalten sind, die Zuordnungskriterien vor dem Vermischen oder der Behandlung eingehalten haben.</div></dd></dl>Die Erkl&#228;rung nach Satz 2 Nummer 2 entf&#228;llt, wenn die Einhaltung der Zuordnungskriterien mit dem Verfahren nach &#167; 6 Absatz 2 Nummer 1 bis 3 nachgewiesen wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
