<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 6 DepV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090010009BJNE003500116"/><a href="index-2.html#BJNR090010009BJNE003500116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Deponien und Langzeitlager (Deponieverordnung - DepV)<br /><span class="jnenbez">Anhang 6</span>&#160;<span class="jnentitel">Besondere Anforderungen an die zeitweilige Lagerung von metallischen Quecksilberabf&#228;llen bei einer Lagerdauer von mehr als einem Jahr in Langzeitlagern (zu &#167; 23 Absatz 2 Satz 1)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 818 - 819)</div></notindexed><br /></div><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Errichtung und den Betrieb <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beh&#228;lter mit metallischen Quecksilberabf&#228;llen sind getrennt von anderen Abf&#228;llen so zu lagern, dass sie sich leicht wieder entnehmen lassen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beh&#228;lter sind in Auffangbecken zu stellen, die f&#252;r Quecksilber undurchl&#228;ssig sind und &#252;ber ein Fassungsverm&#246;gen verf&#252;gen, das jeweils f&#252;r die darin gelagerte Gesamtmenge metallischer Quecksilberabf&#228;lle ausreicht.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufstandsfl&#228;chen der Auffangbecken m&#252;ssen aus einem quecksilberbest&#228;ndigen Material bestehen oder mit einem solchen abgedeckt und so geneigt sein, dass aus den Beh&#228;ltern ausgetretenes Quecksilber einem Sammelsumpf zul&#228;uft.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In jedem Bereich der zeitweiligen Lagerung metallischer Quecksilberabf&#228;lle muss ein System zur kontinuierlichen &#220;berwachung der Innenraumluft auf Quecksilberd&#228;mpfe installiert und betrieben werden, bei dem <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Boden- und in Deckenn&#228;he Sensoren angebracht sind, die bei einer Raumluftkonzentration von h&#246;chstens 0,02 mg Quecksilber/m&#179; eine optische und akustische Warnung ausl&#246;sen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch bauliche Ma&#223;nahmen gew&#228;hrleistet wird, dass die Messergebnisse der Innenraumluft&#252;berwachung nicht durch Luftaustausch ver&#228;ndert werden, unabh&#228;ngig davon darf eine erforderliche Bewetterung oder Bel&#252;ftung w&#228;hrend der Einlagerungskampagne sowie der Sichtkontrolle nach Nummer 4 Buchstabe c durchgef&#252;hrt werden, und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmal j&#228;hrlich eine Wartung durchzuf&#252;hren ist, deren Ergebnisse zu dokumentieren sind.</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an metallische Quecksilberabf&#228;lle und Bef&#252;llung der Beh&#228;lter <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Quecksilbergehalt muss mehr als 99,9 Gewichtsprozent betragen. Eine daf&#252;r erforderliche Reinigung der Quecksilberabf&#228;lle ist mit einem Verfahren durchzuf&#252;hren, das diese Reinheit sicher erreicht. Die Einhaltung der Anforderung nach Satz 1 ist durch die beiden folgenden vom Bef&#252;ller durchzuf&#252;hrenden Analysen nachzuweisen und im Analysebericht zu dokumentieren: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gravimetrische Bestimmung des R&#252;ckstandes nach vollst&#228;ndiger Verdampfung des Quecksilbers im Vakuum bei 300 &#176;C plus/minus 25 &#176;C mit Auffangvorrichtung f&#252;r das Quecksilber und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmung der Summe der Metallgehalte von Blei, Cadmium, Calcium, Chrom, Eisen, Kalium, Kupfer, Molybd&#228;n, Natrium, Nickel, Vanadium, Wolfram und Zink nach einem der alternativ genannten Verfahren gem&#228;&#223; Anhang 4 Nummer 3.1.10 nach vollst&#228;ndigem K&#246;nigswasseraufschluss gem&#228;&#223; Anhang 4 Nummer 3.1.2 mit gegebenenfalls erforderlicher Anpassung des Feststoff-S&#228;ure-Verh&#228;ltnisses.</div></dd></dl>Beide Verfahren sind voneinander unabh&#228;ngig durchzuf&#252;hren und d&#252;rfen jeweils den Wert von 0,1 Gewichtsprozent bzw. 1 g/kg nicht &#252;berschreiten.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beh&#228;lter d&#252;rfen neben dem metallischen Quecksilber keine w&#228;ssrige oder &#246;lige Phase enthalten.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beh&#228;lter d&#252;rfen nur zu h&#246;chstens 80 Volumenprozent bef&#252;llt sein.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Beh&#228;lter <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beh&#228;lter m&#252;ssen aus Kohlenstoffstahl, der mindestens die Anforderungen an die Stahlsorte 1.0044 nach DIN EN 10025-2, Ausgabe April 2005, erf&#252;llt, oder aus rostfreiem Stahl, der mindestens die Anforderungen an die Stahlsorte 1.4301, 1.4404, 1.4432 oder 1.4435 nach DIN EN 10088-1, Ausgabe Januar 2012, erf&#252;llt, bestehen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Au&#223;enseite der Beh&#228;lter muss widerstandsf&#228;hig gegen die Lagerungsbedingungen sein; Schwei&#223;n&#228;hte sind so weit wie technisch m&#246;glich zu vermeiden.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Baumuster des Beh&#228;lters muss die Fallpr&#252;fung und die Dichtheitspr&#252;fung bestanden haben entsprechend den Unterabschnitten 6.1.5.3 bzw. 6.1.5.4 der Anlage zur Bekanntmachung der Neufassung der Anlagen A und B des Europ&#228;ischen &#220;bereinkommens &#252;ber die internationale Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e (ADR) vom 25. November 2010 (BGBl. 2010 II S. 1412, Anlageband) in der jeweils geltenden Fassung.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jeder Beh&#228;lter muss mit einer dauerhaften Kennzeichnung versehen sein, der die Identifikationsnummer des Beh&#228;lters, das Fertigungsmaterial, das Leergewicht, der Hersteller und das Datum der Herstellung des Beh&#228;lters zu entnehmen ist.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Abfallannahme, Kontrolle und Dokumentation <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beh&#228;lter m&#252;ssen bei der Anlieferung einer Sichtkontrolle unterzogen werden, mit der sichergestellt wird, dass besch&#228;digte, undichte oder korrodierte Beh&#228;lter nicht angenommen werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es d&#252;rfen nur Beh&#228;lter angenommen werden, die jeweils &#252;ber eine dauerhafte Kennzeichnung nach Nummer 3 Buchstabe d und &#252;ber eine vom Bef&#252;ller erstellte und mit der Identifikationsnummer des Beh&#228;lters gekennzeichnete Bescheinigung nach &#167; 23 Absatz 4 Satz 1 verf&#252;gen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bereich der zeitweiligen Lagerung metallischer Quecksilberabf&#228;lle und die gelagerten Beh&#228;lter m&#252;ssen mindestens einmal monatlich von einer hierzu befugten Person, die &#252;ber die erforderliche Fachkunde verf&#252;gt, einer Sichtkontrolle unterzogen werden und bei Feststellung undichter Stellen, aus denen Quecksilber freigesetzt wird, m&#252;ssen unverz&#252;glich alle erforderlichen Ma&#223;nahmen ergriffen werden, um eine Emission von Quecksilber in die Umwelt zu verhindern und die Sicherheit der Quecksilberlagerung wiederherzustellen. Das Ergebnis der Sichtkontrolle ist zu protokollieren.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindestens eine Person des Personals muss die Fachkunde im Umgang mit Gefahrstoffen, insbesondere mit Quecksilber, besitzen. Ger&#228;tschaft zum Atemschutz und Sicherheitskleidung sind vorzuhalten.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Freisetzungen von Quecksilber sind nach &#167; 13 Absatz 4 der zust&#228;ndigen Beh&#246;rde zu melden.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
