<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 1 DepV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090010009BJNE003006130"/><a href="index-2.html#BJNR090010009BJNE003006130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Deponien und Langzeitlager (Deponieverordnung - DepV)<br /><span class="jnenbez">Anhang 1</span>&#160;<span class="jnentitel">Anforderungen an den Standort, die geologische Barriere, Basis- und Oberfl&#228;chenabdichtungssysteme von Deponien der Klasse 0, I, II und III (zu &#167; 3 Absatz 1, &#167; 10 Absatz 1, den &#167;&#167; 23, 28)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 915 - 919;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Standort und geologische Barriere</span></div></dd><dt><span style=";font-weight:bold">1.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Eignung des Standortes</span></div><div>Die Eignung des Standortes f&#252;r eine Deponie ist eine notwendige Voraussetzung daf&#252;r, dass das Wohl der Allgemeinheit nach &#167; 15 Absatz 2 des Kreislaufwirtschaftsgesetzes durch die Deponie nicht beeintr&#228;chtigt wird. Bei der Wahl des Standortes ist insbesondere Folgendes zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geologische und hydrogeologische Bedingungen des Gebietes einschlie&#223;lich eines permanent zu gew&#228;hrleistenden Abstandes der Oberkante der geologischen Barriere vom h&#246;chsten zu erwartenden freien Grundwasserspiegel von mindestens 1 m,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonders gesch&#252;tzte oder sch&#252;tzenswerte Fl&#228;chen wie Trinkwasser- und Heilquellenschutzgebiete, Wasservorranggebiete, Wald- und Naturschutzgebiete, Biotopfl&#228;chen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichender Schutzabstand zu sensiblen Gebieten wie z. B. zu Wohnbebauungen, Erholungsgebieten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahr von Erdbeben, &#220;berschwemmungen, Bodensenkungen, Erdf&#228;llen, Hangrutschen oder Lawinen auf dem Gel&#228;nde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ableitbarkeit gesammelten Sickerwassers im freien Gef&#228;lle.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Untergrund einer Deponie</span></div><div>Der Untergrund einer Deponie muss folgende Anforderungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Untergrund muss s&#228;mtliche bodenmechanischen Belastungen aus der Deponie aufnehmen k&#246;nnen, auftretende Setzungen d&#252;rfen keine Sch&#228;den am Basisabdichtungs- und Sickerwassersammelsystem verursachen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Untergrund der Deponie und der im weiteren Umfeld soll auf Grund seiner geringen Durchl&#228;ssigkeit, seiner M&#228;chtigkeit und Homogenit&#228;t sowie seines Schadstoffr&#252;ckhalteverm&#246;gens eine Schadstoffausbreitung aus der Deponie ma&#223;geblich behindern k&#246;nnen (Wirkung als geologische Barriere), sodass eine sch&#228;dliche Verunreinigung des Grundwassers oder sonstige nachteilige Ver&#228;nderung seiner Beschaffenheit nicht zu besorgen ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mindestanforderungen an die Wasserdurchl&#228;ssigkeit (k) und Dicke (d) der geologischen Barriere gem&#228;&#223; Ziffer 2 ergeben sich aus Tabelle 1 Nummer 1. Erf&#252;llt die geologische Barriere in ihrer nat&#252;rlichen Beschaffenheit nicht diese Anforderungen, kann sie durch technische Ma&#223;nahmen geschaffen, vervollst&#228;ndigt oder verbessert werden. Im Fall von Satz 2 kann die Dicke (d) auf eine Mindestdicke von 0,5 Meter reduziert werden, wenn &#252;ber eine entsprechend geringere Wasserdurchl&#228;ssigkeit die gleiche Schutzwirkung wie nach Satz 1 erzielt wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Ziffer 2 gilt bei einer Deponie, die &#252;ber keine geologische Barriere gem&#228;&#223; Ziffer 2 verf&#252;gt, die Ziffer 3 Satz 2 mit der Ma&#223;gabe, dass die technischen Ma&#223;nahmen in der Mindestdicke nach Tabelle 1 Nummer 1 ausgef&#252;hrt werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Abdichtungssysteme und technische Ma&#223;nahmen betreffend die geologische Barriere</span></div></dd><dt><span style=";font-weight:bold">2.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeine Anforderungen</span></div><div>F&#252;r die Verbesserung der geologischen Barriere und technische Ma&#223;nahmen als Ersatz f&#252;r die geologische Barriere sowie das Abdichtungssystem d&#252;rfen Materialien, Komponenten oder Systeme nur eingesetzt werden, wenn sie dem Stand der Technik nach Nummer 2.1.1 entsprechen und wenn dies der zust&#228;ndigen Beh&#246;rde nachgewiesen worden ist. Zum Nachweis sind der zust&#228;ndigen Beh&#246;rde pr&#252;ff&#228;hige Unterlagen vorzulegen.</div><div>Als Nachweis nach Satz 1 ist f&#252;r Geokunststoffe, Polymere und serienm&#228;&#223;ig hergestellte Dichtungskontrollsysteme die Zulassung dieser Materialien, Komponenten oder Systeme durch die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung nach Nummer 2.4 erforderlich.</div><div>F&#252;r sonstige Materialien, Komponenten oder Systeme kann der Nachweis nach Satz 1 dadurch erbracht werden, dass f&#252;r diese eine bundeseinheitliche Eignungsbeurteilung der L&#228;nder vorliegt. Bundeseinheitliche Eignungsbeurteilungen sind unter<br />https://www.laga-online.de/Publikationen-50-Informationen.html abrufbar. Die L&#228;nder k&#246;nnen bundeseinheitliche Eignungsbeurteilungen &#228;ndern oder f&#252;r ung&#252;ltig erkl&#228;ren.</div><div>Abweichend von Satz 3 bis 6 k&#246;nnen f&#252;r Deponieabdichtungssysteme Materialien, Komponenten oder Systeme eingesetzt werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach harmonisierten technischen Spezifikationen nach der Verordnung (EU) Nr. 305/2011 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 zur Festlegung harmonisierter Bedingungen f&#252;r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89/106/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5) in der jeweils geltenden Fassung deklariert worden sind, wenn die durch die genannten harmonisierten technischen Spezifikationen festgelegten Material-, Komponenten- und Systemeigenschaften im Wesentlichen denen gleichwertig sind, die sich aus den Anforderungen des Satzes 1 ergeben, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine CE-Kennzeichnung nach der Verordnung (EU) Nr. 305/2011 tragen und die entweder in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in der Republik T&#252;rkei gem&#228;&#223; den dort geltenden Regelungen oder Anforderungen rechtm&#228;&#223;ig hergestellt oder in Verkehr gebracht wurden oder die in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gem&#228;&#223; den dort geltenden Regelungen oder Anforderungen rechtm&#228;&#223;ig hergestellt und in Verkehr gebracht wurden, wenn die mit den Pr&#252;fungen und &#220;berwachungen im Herstellerstaat nachgewiesenen Material-, Komponenten- und Systemeigenschaften das nach Satz 1 geforderte Schutzniveau gleicherma&#223;en dauerhaft gew&#228;hrleisten.</div></dd></dl>Bei der Pr&#252;fung des Nachweises nach Satz 1 stehen Nachweise und Unterlagen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union, aus der Republik T&#252;rkei oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum im Sinne des Satzes 7 Nummer 2 inl&#228;ndischen Nachweisen und Unterlagen nach Satz 1 und 2 gleich, wenn aus ihnen hervorgeht, dass die betreffenden Anforderungen des Satzes 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaats erf&#252;llt sind. Eine Beglaubigung von Kopien sowie beglaubigte &#220;bersetzungen ins Deutsche k&#246;nnen verlangt werden.</div><div>Die Herstellbarkeit der Abdichtungskomponenten und des Abdichtungssystems sowie der durch technische Ma&#223;nahmen geschaffenen, vervollst&#228;ndigten oder verbesserten geologischen Barriere ist vor deren Errichtung unter Baustellenbedingungen durch Ausf&#252;hrung von Probefeldern gegen&#252;ber der zust&#228;ndigen Beh&#246;rde nachzuweisen. Die zust&#228;ndige Beh&#246;rde kann hiervon Ausnahmen zulassen, soweit die Herstellbarkeit unter Baustellenbedingungen durch andere Nachweise belegt werden kann.</div><div>S&#228;mtliche Bauteile sind standsicher zu errichten. Hier&#252;ber ist der zust&#228;ndigen Beh&#246;rde ein Nachweis vorzulegen, der insbesondere die Gleitsicherheit der Schichten ber&#252;cksichtigt.</div><div>Die Verbesserung der geologischen Barriere und die technischen Ma&#223;nahmen als Ersatz f&#252;r die geologische Barriere sowie die Herstellung der Komponenten der Abdichtungssysteme sind in der Vorfertigung und w&#228;hrend der Bauausf&#252;hrung einem Qualit&#228;tsmanagement zu unterwerfen. Das Qualit&#228;tsmanagement besteht f&#252;r die Vorfertigung aus Eigen&#252;berwachung des Herstellers und Fremd&#252;berwachung eines beauftragten Dritten, f&#252;r die Bauausf&#252;hrung aus Eigenpr&#252;fung der ausf&#252;hrenden Firma, der Fremdpr&#252;fung durch einen beauftragten Dritten und aus der &#220;berwachung durch die zust&#228;ndige Beh&#246;rde. Die fremdpr&#252;fende Stelle muss als Inspektionsstelle f&#252;r die Fremdpr&#252;fung im Deponiebau nach DIN EN ISO/IEC 17020:2012-07 (Konformit&#228;tsbewertung &#8211; Anforderungen an den Betrieb verschiedener Typen von Stellen, die Inspektionen durchf&#252;hren) akkreditiert sein und &#252;ber ein nach DIN EN ISO/IEC 17025:2018-03 (Allgemeine Anforderungen an die Kompetenz von Pr&#252;f- und Kalibrierlaboratorien) akkreditiertes Pr&#252;flaboratorium verf&#252;gen. Spezielle Pr&#252;fungen k&#246;nnen vom Fremdpr&#252;fer an eine unabh&#228;ngige Institution vergeben werden, die f&#252;r diese Pr&#252;fungen akkreditiert ist. Die fremdpr&#252;fende Stelle und der Leistungsumfang der Fremdpr&#252;fungen sind mit der zust&#228;ndigen Beh&#246;rde abzustimmen. Die Kosten der Fremdpr&#252;fung tr&#228;gt der Deponiebetreiber.</div><div>Es ist ein Qualit&#228;tsmanagementplan nach den Grunds&#228;tzen des Qualit&#228;tsmanagements Kapitel E5-1 der GDA-Empfehlungen des Arbeitskreises 6.1 &#8211; Geotechnik der Deponiebauwerke &#8211; der Deutschen Gesellschaft f&#252;r Geotechnik e. V., Stand Oktober 2020, abrufbar unter<br />https://www.laga-online.de/Publikationen-50-Informationen-Bundeseinheitliche-Qualitaetsstandards.html, aufzustellen. Dieser soll die speziellen Elemente des Qualit&#228;tsmanagements sowie die Verantwortlichkeiten, sachlichen Mittel und T&#228;tigkeiten so festlegen, dass die in diesem Anhang genannten Qualit&#228;tsmerkmale der Deponieabdichtungssysteme eingehalten werden. Der Qualit&#228;tsmanagementplan bedarf der Zustimmung der zust&#228;ndigen Beh&#246;rde.</div></dd><dt><span style=";font-weight:bold">2.1.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anforderungen zum Stand der Technik</span></div><div>Die Verbesserung der geologischen Barriere und die technischen Ma&#223;nahmen als Ersatz f&#252;r die geologische Barriere, das Abdichtungssystem, die Materialien und die Herstellung der Systemkomponenten und deren Einbau sowie die Eigenschaften dieser Komponenten im Einbauzustand m&#252;ssen so gew&#228;hlt werden, dass die Funktionserf&#252;llung der einzelnen Komponenten und des Gesamtsystems unter allen &#228;u&#223;eren und gegenseitigen Einwirkungen &#252;ber einen Zeitraum von mindestens 100 Jahren nachgewiesen ist. Abweichend hiervon gilt bei serienm&#228;&#223;ig hergestellten Dichtungskontrollsystemen ein Zeitraum von mindestens 30 Jahren.</div><div>Im &#220;brigen sind mindestens folgende Kriterien und Einwirkmechanismen unter den besonderen Randbedingungen in Deponieabdichtungssystemen zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dichtigkeit, gemessen an den Anforderungen der Tabellen 1 und 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verformungsverm&#246;gen, um unvermeidbare Setzungen aufzunehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Widerstandsf&#228;higkeit gegen&#252;ber mechanisch einwirkenden Kr&#228;ften,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Widerstandsf&#228;higkeit gegen hydraulische Einwirkungen (Suffosion und Erosion),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;ndigkeit gegen&#252;ber chemischen und biologischen Einwirkungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;ndigkeit gegen&#252;ber Witterungseinfl&#252;ssen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;ndigkeit gegen&#252;ber alterungsbedingten nachteiligen Materialver&#228;nderungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesicherte, reproduzierbare und qualit&#228;ts&#252;berwachte Vorfertigung von Abdichtungskomponenten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesicherte, die Funktionalit&#228;t wahrende und qualit&#228;ts&#252;berwachte Herstellung sowie Einbau der Systemkomponenten und des Abdichtungssystems, insbesondere unter Einbeziehung geeigneter Ma&#223;nahmen zum Schutz vor auflastbedingten Besch&#228;digungen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorgabe einer einzuhaltenden Durchflussrate: geeignete Nachweise,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mineralischen Abdichtungskomponenten: Materialzusammensetzung, Einbautechnik und Einbindung im Abdichtungssystem, um eine sehr niedrige Durchl&#228;ssigkeit zu erreichen und die Gefahr einer Trockenrissbildung zu minimieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Deponieersatzbaustoffen: Einhaltung der zus&#228;tzlichen Anforderungen der &#167;&#167; 14 und 15 dieser Verordnung,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Entw&#228;sserung an der Deponiebasis: DIN 19667, Ausgabe August 2015, Dr&#228;nung von Deponien &#8211; Planung, Bauausf&#252;hrung und Betrieb.</div></dd></dl></div><div>F&#252;r die Herstellung des Abdichtungssystems soll ein einziger verantwortlicher Auftragnehmer bestellt werden.</div></dd><dt><span style=";font-weight:bold">2.1.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bundeseinheitliche Qualit&#228;tsstandards</span></div><div>F&#252;r die bundeseinheitlichen Eignungsbeurteilungen nach Nummer 2.1 Satz 4 sowie f&#252;r den Einsatz von nat&#252;rlichem, ggf. verg&#252;tetem Boden- und Gesteinsmaterial aus der Umgebung sowie von Abf&#228;llen definieren die L&#228;nder Pr&#252;fkriterien und legen Anforderungen an den fachgerechten Einbau sowie an das Qualit&#228;tsmanagement in bundeseinheitlichen Qualit&#228;tsstandards fest.<br /><br />Bundeseinheitliche Qualit&#228;tsstandards konkretisieren den Stand der Technik nach Nummer 2.1.1. Sie sind unter https://www.laga-online.de/Publikationen-50-Informationen.html abrufbar.</div></dd><dt><span style=";font-weight:bold">2.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Besondere Anforderungen an die geologische Barriere und das Basisabdichtungssystem</span></div><div>Der dauerhafte Schutz des Bodens und des Grundwassers ist durch die Kombination aus geologischer Barriere nach Nummer 1.2 und einem Basisabdichtungssystem im Ablagerungsbereich nach Tabelle 1 Nummer 2 bis 4 zu erreichen. Beim Erfordernis von zwei Abdichtungskomponenten sollen diese aus einer Konvektionssperre (Kunststoffdichtungsbahn oder Asphaltdichtung) &#252;ber einer mineralischen Komponente bestehen. Die mineralische Komponente ist mehrlagig herzustellen. Die Abdichtungskomponenten sind vor auflastbedingten Besch&#228;digungen zu sch&#252;tzen.</div><div><span style=";font-weight:bold">Tabelle 1</span></div><div><span style=";font-weight:bold">Aufbau der geologischen Barriere und des Basisabdichtungssystems</span><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="5%" /><col align="left" width="29%" /><col align="left" width="17%" /><col align="left" width="17%" /><col align="left" width="17%" /><col align="left" width="17%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Systemkomponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK 0</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK I</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK II</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK III</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Geologische Barriere<a name="FnR.FnA1-f772033_03"></a><sup><a href="#FnA1-f772033_03" class="FnR">1)</a></sup> </td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">k <span class="Formel">&#8804;</span> 1x10<sup>-7</sup> m/s<br /> d <span class="Formel">&#8805;</span> 1,00 m</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">k <span class="Formel">&#8804;</span> 1x10<sup>-9</sup> m/s<br /> d <span class="Formel">&#8805;</span> 1,00 m</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">k <span class="Formel">&#8804;</span> 1x10<sup>-9</sup> m/s<br /> d <span class="Formel">&#8805;</span> 1,00 m</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">k <span class="Formel">&#8804;</span> 1x10<sup>-9</sup> m/s<br /> d <span class="Formel">&#8805;</span> 5,00 m</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erste Abdichtungs-<br /> komponente<a name="FnR.FnA1-f772033_04"></a><sup><a href="#FnA1-f772033_04" class="FnR">2)</a></sup> </td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zweite Abdichtungs-<br /> komponente<sup>2</sup>)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mineralische Entw&#228;s-<br /> serungsschicht<a name="FnR.FnA1-f772033_05"></a><sup><a href="#FnA1-f772033_05" class="FnR">3)</a></sup> ,<br /> K&#246;rnung gem&#228;&#223; DIN 19667</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">d <span class="Formel">&#8805;</span> 0,30 m</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">d <span class="Formel">&#8805;</span> 0,50 m</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">d <span class="Formel">&#8805;</span> 0,50 m</td><td align="left" valign="top" charoff="50">d <span class="Formel">&#8805;</span> 0,50 m</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA1-f772033_03"></a><a href="#FnR.FnA1-f772033_03" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>Der Durchl&#228;ssigkeitsbeiwert k ist bei einem Druckgradienten i = 30 (Laborwert nach DIN EN ISO 17892-11, Ausgabe Mai 2019, Geotechnische Erkundung und Untersuchung &#8211; Laborversuche an Bodenproben &#8211; Teil 11: Bestimmung der Wasserdurchl&#228;ssigkeit (ISO 17892-11:2019) einzuhalten.</dd><dt><a name="FnA1-f772033_04"></a><a href="#FnR.FnA1-f772033_04" class="Footnote"><span class="FootnoteSuper">2) </span></a></dt><dd>Werden Abdichtungskomponenten aus mineralischen Bestandteilen hergestellt, m&#252;ssen diese eine Mindestdicke von 0,50 m und einen Durchl&#228;ssigkeitsbeiwert von k <span class="Formel">&#8804;</span> 5 x 10<sup>-10</sup> m/s bei einem Druckgradienten von i = 30 (Laborwert nach DIN EN ISO 17892-11, Ausgabe Mai 2019, Geotechnische Erkundung und Untersuchung &#8211; Laborversuche an Bodenproben &#8211; Teil 11: Bestimmung der Wasserdurchl&#228;ssigkeit (ISO 17892-11:2019) einhalten. Werden Kunststoffdichtungsbahnen als Abdichtungskomponente eingesetzt, darf ihre Dicke 2,5 mm nicht unterschreiten.</dd><dt><a name="FnA1-f772033_05"></a><a href="#FnR.FnA1-f772033_05" class="Footnote"><span class="FootnoteSuper">3) </span></a></dt><dd>Wenn nachgewiesen wird, dass es langfristig zu keinem Wasseranstau im Deponiek&#246;rper kommt, kann mit Zustimmung der zust&#228;ndigen Beh&#246;rde bei Deponien der Klasse I, II und III die Entw&#228;sserungsschicht mit einer geringeren Schichtst&#228;rke oder anderer K&#246;rnung hergestellt werden.</dd></dl></div></dd><dt><span style=";font-weight:bold">2.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Besondere Anforderungen an das Oberfl&#228;chenabdichtungssystem</span></div><div>Das Oberfl&#228;chenabdichtungssystem ist nach Tabelle 2 zu errichten.</div><div>M&#252;ssen Unebenheiten der Oberfl&#228;che des abgelagerten Abfalls ausgeglichen oder bestimmte Tragf&#228;higkeiten hergestellt werden, um die Abdichtungskomponenten ordnungsgem&#228;&#223; einbauen zu k&#246;nnen, ist auf der Oberfl&#228;che eine ausreichend dimensionierte Trag- und Ausgleichsschicht einzubauen.</div><div>Beim Erfordernis von zwei Systemkomponenten sollen diese Komponenten aus verschiedenen Materialien bestehen, die auf eine Einwirkung (z. B. Austrocknung, mechanische Perforation) so unterschiedlich reagieren, dass sie hinsichtlich der Dichtigkeit fehlerausgleichend wirken.</div><div>Wird das Oberfl&#228;chenabdichtungssystem ohne eine Konvektionssperre hergestellt, ist bei Deponien der Klasse I, II und III ein Kontrollfeld von wenigstens 300 m<sup>2</sup> Gr&#246;&#223;e an repr&#228;sentativer Stelle im Oberfl&#228;chenabdichtungssystem einzurichten, mit dem der Durchfluss durch das Oberfl&#228;chenabdichtungssystem bestimmt werden kann. Das Kontrollfeld ist bis zum Ende der Nachsorgephase zu betreiben.</div><div>F&#252;r den Fall, dass es die angestrebte und zul&#228;ssige Folgenutzung erfordert, kann die Rekultivierungsschicht durch eine auf die entsprechende Nutzung abgestimmte technische Funktionsschicht ersetzt werden.</div></dd><dt><span style=";font-weight:bold">2.3.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Rekultivierungsschicht</span></div><div>F&#252;r eine Rekultivierungsschicht, die nicht als technische Funktionsschicht genutzt wird, gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dicke, die Materialauswahl und der Bewuchs der Rekultivierungsschicht sind nach den Schutzerfordernissen der darunter liegenden Systemkomponenten (weitestgehende Vermeidung einer Durchwurzelung der Entw&#228;sserungsschicht, keine sonstige Beeintr&#228;chtigung der langfristigen Funktionsf&#228;higkeit der Entw&#228;sserungsschicht, Schutz der Systemkomponenten vor Wurzel- und Frosteinwirkung sowie vor Austrocknung) zu bemessen. Eine Mindestdicke von 1 m darf nicht unterschritten werden. Folgenutzungen d&#252;rfen die langfristige Funktionsf&#228;higkeit der Entw&#228;sserungsschicht und der Abdichtungskomponenten nicht beeintr&#228;chtigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Material soll eine nutzbare Feldkapazit&#228;t von wenigstens 140 mm, bezogen auf die Gesamtdicke der Rekultivierungsschicht, aufweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durch die Auswahl eines geeigneten Bewuchses soll die Oberfl&#228;che vor Wind- und Wassererosion gesch&#252;tzt und eine m&#246;glichst hohe Evapotranspiration erreicht werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das eingesetzte Material muss Anhang 3 entsprechen. Es muss sichergestellt sein, dass nur solches Material eingesetzt wird, dass das in der Entw&#228;sserungsschicht gefasste Wasser nach den wasserrechtlichen Vorschriften eingeleitet werden kann.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.3.1.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wasserhaushaltsschicht</span></div><div>Wird die Rekultivierungsschicht als Wasserhaushaltsschicht ausgef&#252;hrt, gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Nummer 2.3.1 Ziffer 1 Satz 2 muss die Mindestdicke 1,50 m betragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Nummer 2.3.1 Ziffer 2 soll die Wasserhaushaltsschicht eine nutzbare Feldkapazit&#228;t von wenigstens 220 mm, bezogen auf die Gesamtdicke der Wasserhaushaltsschicht, aufweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im f&#252;nfj&#228;hrigen Mittel darf die Durchsickerung h&#246;chstens 10 Prozent vom langj&#228;hrigen Mittel des Niederschlags (in der Regel 30 Jahre), h&#246;chstens 60 mm pro Jahr, sp&#228;testens f&#252;nf Jahre nach Herstellung betragen.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann auf Antrag des Deponiebetreibers bei niederschlagsarmen Standorten (weniger als 600 mm pro Jahr) Abweichungen von der nutzbaren Feldkapazit&#228;t nach Ziffer 2 zulassen, wenn nachgewiesen wird, dass eine gleichwertige Dicht- und Schutzwirkung erreicht wird.</div></dd><dt><span style=";font-weight:bold">2.3.1.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Methanoxidationsschicht</span></div><div>Soll die Rekultivierungsschicht zugleich Aufgaben einer Methanoxidation von Restgasen &#252;bernehmen, sind zus&#228;tzliche Anforderungen an die Schicht mit der zust&#228;ndigen Beh&#246;rde abzustimmen. Wechselwirkungen der Methanoxidation und des Wasserhaushalts der Rekultivierungsschicht sind zu bewerten.</div></dd><dt><span style=";font-weight:bold">2.3.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Technische Funktionsschicht</span></div><div>Wird die Deponieoberfl&#228;che nach endg&#252;ltiger Stilllegung als Verkehrsfl&#228;che, Parkplatz, zur Bebauung oder in &#228;hnlicher Weise genutzt, kann die Rekultivierungsschicht durch eine technische Funktionsschicht ersetzt werden, wenn die Folgenutzung dies erfordert. Dabei muss das in diese technische Funktionsschicht einzubauende Material mindestens die Anforderungen an Schadstoffgehalt und Auslaugbarkeit einhalten, unter denen eine Verwendung au&#223;erhalb des Deponiestandortes unter vergleichbaren Randbedingungen zul&#228;ssig w&#228;re. F&#252;r die technische Funktionsschicht gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dicke ist nach den Schutzerfordernissen der darunter liegenden Systemkomponenten (keine Beeintr&#228;chtigung der langfristigen Funktionsf&#228;higkeit der Entw&#228;sserungsschicht, Schutz der Abdichtungskomponenten vor Wurzel- und Frosteinwirkung sowie vor Austrocknung) zu bemessen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss sichergestellt sein, dass nur solches Material eingesetzt wird, dass das in der Entw&#228;sserungsschicht gefasste Wasser nach den wasserrechtlichen Vorschriften eingeleitet werden kann.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Aufgabe der die technische Funktionsschicht begr&#252;ndenden Nutzung ist die Rekultivierungsschicht so herzustellen, dass die Anforderungen der Nummer 2.3.1 erf&#252;llt werden.</div></dd></dl></div><div><span style=";font-weight:bold">Tabelle 2</span></div><div><span style=";font-weight:bold">Aufbau des Oberfl&#228;chenabdichtungssystems</span><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="5%" /><col align="left" width="29%" /><col align="left" width="17%" /><col align="left" width="17%" /><col align="left" width="17%" /><col align="left" width="17%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Systemkomponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK 0</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK I<a name="FnR.FnA2-f772033_10"></a><sup><a href="#FnA2-f772033_10" class="FnR">5)</a></sup> </th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK II<a name="FnR.FnA2-f772033_11"></a><sup><a href="#FnA2-f772033_11" class="FnR">6)</a></sup> </th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">DK III</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Trag- und Ausgleichsschicht<a name="FnR.FnA2-f772033_06"></a><sup><a href="#FnA2-f772033_06" class="FnR">1)</a></sup> </td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">ggf.<a name="FnR.FnA2-f772033_12"></a><sup><a href="#FnA2-f772033_12" class="FnR">7)</a></sup> <br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">ggf.<sup>7</sup>)<br /> erforderlich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">ggf.<sup>7</sup>)<br /> erforderlich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gasdr&#228;nschicht<sup>1</sup>)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">ggf.<a name="FnR.FnA2-f772033_13"></a><sup><a href="#FnA2-f772033_13" class="FnR">8)</a></sup> <br /> erforderlich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">ggf.<sup>8</sup>)<br /> erforderlich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erste Abdichtungs-<br /> komponente</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich<a name="FnR.FnA2-f772033_07"></a><sup><a href="#FnA2-f772033_07" class="FnR">2)</a></sup> </td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich<sup>2</sup>)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich<a name="FnR.FnA2-f772033_08"></a><sup><a href="#FnA2-f772033_08" class="FnR">3)</a></sup> </td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zweite Abdichtungs-<br /> komponente</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich<sup>2</sup>)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich<sup>3</sup>)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dichtungskontrollsystem</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Entw&#228;sserungsschicht<a name="FnR.FnA2-f772033_09"></a><sup><a href="#FnA2-f772033_09" class="FnR">4)</a></sup> <br /> d <span class="Formel">&#8805;</span> 0,30 m, k <span class="Formel">&#8805;</span> 1x10<sup>-3</sup> m/s,<br /> Gef&#228;lle <span class="Formel">&gt;</span> 5 %</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">nicht<br /> erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rekultivierungsschicht/<br /> technische Funktionsschicht</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">erforderlich</td><td align="left" valign="top" charoff="50">erforderlich</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA2-f772033_06"></a><a href="#FnR.FnA2-f772033_06" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>Die Trag- und Ausgleichsschicht kann bei ausreichender Gasdurchl&#228;ssigkeit und Dicke die Funktion der Gasdr&#228;nschicht nach Nummer 2 mit erf&#252;llen.</dd><dt><a name="FnA2-f772033_07"></a><a href="#FnR.FnA2-f772033_07" class="Footnote"><span class="FootnoteSuper">2) </span></a></dt><dd>Werden Abdichtungskomponenten aus mineralischen Materialien verwendet, darf deren rechnerische Permeationsrate bei einem permanenten Wasserstau von 0,30 m nicht gr&#246;&#223;er sein als die einer 50 cm dicken mineralischen Dichtung mit einem Durchl&#228;ssigkeitsbeiwert von k <span class="Formel">&#8804;</span> 5&#160;x&#160;10<sup>-9</sup> m/s (Laborwert nach DIN EN ISO 17892-11, Ausgabe Mai 2019, Geotechnische Erkundung und Untersuchung &#8211; Laborversuche an Bodenproben &#8211; Teil 11: Bestimmung der Wasserdurchl&#228;ssigkeit (ISO 17892 - 11:2019); bei einem Druckgradienten von i = 30). Abweichend von Satz 1 k&#246;nnen mineralische Abdichtungskomponenten, deren Wirksamkeit nicht mit Durchl&#228;ssigkeitsbeiwerten beschrieben werden kann, eingesetzt werden, wenn sie im f&#252;nfj&#228;hrigen Mittel nicht mehr als 20 mm/Jahr Durchsickerung aufweisen. Werden Kunststoffdichtungsbahnen als Abdichtungskomponente eingesetzt, darf ihre Dicke 2,5 mm nicht unterschreiten.</dd><dt><a name="FnA2-f772033_08"></a><a href="#FnR.FnA2-f772033_08" class="Footnote"><span class="FootnoteSuper">3) </span></a></dt><dd>Werden Abdichtungskomponenten aus mineralischen Materialien verwendet, darf deren rechnerische Permeationsrate bei einem permanenten Wasserstau von 0,30 m nicht gr&#246;&#223;er sein als die einer 50 cm dicken mineralischen Dichtung mit einem Durchl&#228;ssigkeitsbeiwert von k <span class="Formel">&#8804;</span> 5&#160;x&#160;10<sup>-10</sup> m/s (Laborwert nach DIN EN ISO 17892-11, Ausgabe Mai 2019, Geotechnische Erkundung und Untersuchung &#8211; Laborversuche an Bodenproben &#8211; Teil 11: Bestimmung der Wasserdurchl&#228;ssigkeit (ISO 17892 - 11:2019); bei einem Druckgradienten von i = 30). Abweichend von Satz 1 k&#246;nnen mineralische Abdichtungskomponenten, deren Wirksamkeit nicht mit Durchl&#228;ssigkeitsbeiwerten beschrieben werden kann, eingesetzt werden, wenn sie im f&#252;nfj&#228;hrigen Mittel nicht mehr als 10 mm/Jahr Durchsickerung aufweisen. Werden Kunststoffdichtungsbahnen als Abdichtungskomponente eingesetzt, darf ihre Dicke 2,5 mm nicht unterschreiten.</dd><dt><a name="FnA2-f772033_09"></a><a href="#FnR.FnA2-f772033_09" class="Footnote"><span class="FootnoteSuper">4) </span></a></dt><dd>Die zust&#228;ndige Beh&#246;rde kann auf Antrag des Deponiebetreibers Abweichungen von Mindestdicke, Durchl&#228;ssigkeitsbeiwert und Gef&#228;lle der Entw&#228;sserungsschicht zulassen, wenn nachgewiesen wird, dass die hydraulische Leistungsf&#228;higkeit der Entw&#228;sserungsschicht und die Standsicherheit der Rekultivierungsschicht dauerhaft gew&#228;hrleistet sind.</dd><dt><a name="FnA2-f772033_10"></a><a href="#FnR.FnA2-f772033_10" class="Footnote"><span class="FootnoteSuper">5) </span></a></dt><dd>Anstelle der Abdichtungskomponente, der Entw&#228;sserungsschicht und der Rekultivierungsschicht kann eine als Wasserhaushaltsschicht ausgef&#252;hrte Rekultivierungsschicht zugelassen werden, wenn abweichend von den Anforderungen nach Nummer 2.3.1.1 Ziffer 3 der Durchfluss durch die Wasserhaushaltsschicht im f&#252;nfj&#228;hrigen Mittel nicht mehr als 20 mm/Jahr sp&#228;testens f&#252;nf Jahre nach Herstellung betr&#228;gt.</dd><dt><a name="FnA2-f772033_11"></a><a href="#FnR.FnA2-f772033_11" class="Footnote"><span class="FootnoteSuper">6) </span></a></dt><dd>Anstelle der zweiten Abdichtungskomponente und der Rekultivierungsschicht kann eine als Wasserhaushaltsschicht nach Nummer 2.3.1.1 bemessene Rekultivierungsschicht eingebaut werden. Wird die erste Abdichtungskomponente als Konvektionssperre ausgef&#252;hrt, kann anstelle der zweiten Abdichtungskomponente auch ein Kontrollsystem f&#252;r die Konvektionssperre eingebaut werden. In diesem Fall ist im Bereich von Stellen, an denen das Dr&#228;nwasser gesammelt und abgeleitet wird, unmittelbar unter der Konvektionssperre eine zweite Abdichtungskomponente einzubauen oder gleichwertige Systeme vorzusehen. Die S&#228;tze 1 bis 3 gelten bei Deponien oder Deponieabschnitten, auf denen Hausm&#252;ll, hausm&#252;ll&#228;hnliche Gewerbeabf&#228;lle, Kl&#228;rschl&#228;mme und andere Abf&#228;lle mit hohen organischen Anteilen abgelagert worden sind, mit der Ma&#223;gabe, dass der Deponiebetreiber Ma&#223;nahmen nach &#167; 25 Absatz 4 zur Beschleunigung biologischer Abbauprozesse und zur Verbesserung des Langzeitverhaltens nachweislich erfolgreich durchf&#252;hrt oder durchgef&#252;hrt hat.</dd><dt><a name="FnA2-f772033_12"></a><a href="#FnR.FnA2-f772033_12" class="Footnote"><span class="FootnoteSuper">7) </span></a></dt><dd>Das Erfordernis richtet sich nach Nummer 2.3 Satz 2.</dd><dt><a name="FnA2-f772033_13"></a><a href="#FnR.FnA2-f772033_13" class="Footnote"><span class="FootnoteSuper">8) </span></a></dt><dd>Das Erfordernis richtet sich nach Anhang 5 Nummer 7.</dd></dl></div></dd><dt><span style=";font-weight:bold">2.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zulassung von Geokunststoffen, Polymeren und Dichtungskontrollsystemen</span></div></dd><dt><span style=";font-weight:bold">2.4.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zust&#228;ndigkeiten und Aufgaben</span></div><div>Die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung ist zust&#228;ndig f&#252;r die Pr&#252;fung und Zulassung von Geokunststoffen wie Kunststoffdichtungsbahnen, Schutzschichten, Kunststoff-Dr&#228;nelemente, Bewehrungsgitter aus Kunststoff, von Polymeren und von Dichtungskontrollsystemen f&#252;r die Anwendung in Basis- und Oberfl&#228;chenabdichtungen von Deponien auf der Basis eigener Untersuchungen und von Ergebnissen akkreditierter Stellen. Sie hat in diesem Zusammenhang folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Definition von Pr&#252;fkriterien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme von Nebenbestimmungen in die Zulassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung von Anforderungen an den fachgerechten Einbau und das Qualit&#228;tsmanagement.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.4.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zulassung</span></div><div>Die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung ber&#252;cksichtigt bei der Zulassung von Geokunststoffen, Polymeren und Kontrollsystemen mindestens die Kriterien und Einwirkmechanismen nach Nummer 2.1.1 zum Stand der Technik.</div></dd><dt><span style=";font-weight:bold">2.4.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Antrag</span></div><div>Die Zulassung wird vom Hersteller des Geokunststoff-, Polymer- oder Kontrollsystem-Produkts beantragt.</div></dd><dt><span style=";font-weight:bold">2.4.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Fachbeirat</span></div><div>Bei der Bearbeitung der Zulassungsrichtlinien, die die Voraussetzungen und Anforderungen der Zulassung der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung beschreiben, wirkt ein Fachbeirat beratend mit, in dem Vertreter der L&#228;nderfachbeh&#246;rden, des Umweltbundesamtes und Fachleute aus anderen relevanten Bereichen vertreten sind. Die Gesch&#228;ftsf&#252;hrung des Fachbeirats liegt bei der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung.</div></dd><dt><span style=";font-weight:bold">2.4.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ver&#246;ffentlichung</span></div><div>Die Zulassungsrichtlinien sowie die Zulassungsscheine bestandskr&#228;ftiger Zulassungen werden von der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung in geeigneter Form &#246;ffentlich zug&#228;nglich gemacht.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Monodeponien</span></div><div>Hat die zust&#228;ndige Beh&#246;rde bei einer Monodeponie f&#252;r Baggergut aus Gew&#228;ssern, bei einer Monodeponie f&#252;r regionalspezifisch belastetes Bodenmaterial oder bei einer betriebseigenen Monodeponie, auf der ausschlie&#223;lich betriebseigene spezifische Massenabf&#228;lle oder spezifische Massenabf&#228;lle eines verbundenen Unternehmens abgelagert werden, auf Grund einer Bewertung der Risiken f&#252;r die Umwelt entschieden, dass die Sammlung und Behandlung von Sickerwasser nicht erforderlich ist, oder wurde festgestellt, dass die Monodeponie keine Gef&#228;hrdung f&#252;r Boden, Grundwasser oder Oberfl&#228;chenwasser darstellt, k&#246;nnen die Anforderungen nach den Nummern 1 und 2 entsprechend herabgesetzt werden.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bekanntmachungen sachverst&#228;ndiger Stellen</span></div><div>DIN-Normen sind bei der Beuth-Verlag GmbH, Berlin, erschienen und zu beziehen, beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
