<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 WoGenVermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR098900993BJNE000102307"/><a href="index-2.html#BJNR098900993BJNE000102307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung vermögensrechtlicher Angelegenheiten der Wohnungsgenossenschaften im Beitrittsgebiet (Wohnungsgenossenschafts-Vermögensgesetz - WoGenVermG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wohnungsgenossenschaften sind Eigent&#252;mer des von ihnen f&#252;r Wohnzwecke genutzten, ehemals volkseigenen Grund und Bodens. Dies gilt auch, soweit &#252;ber die Zuordnung auf Grund bis zum 27. Juni 1993 geltender Vorschriften entschieden worden ist; ein nach &#167; 8 des Verm&#246;genszuordnungsgesetzes Verf&#252;gungsberechtigter ist gegen&#252;ber den Wohnungsgenossenschaften verpflichtet, sich jeder Verf&#252;gung &#252;ber den von den Wohnungsgenossenschaften f&#252;r Wohnzwecke genutzten, ehemals volkseigenen Grund und Boden zu enthalten. Wohnungsgenossenschaften im Sinne dieses Gesetzes sind ehemalige Arbeiterwohnungsbaugenossenschaften, Gemeinn&#252;tzige Wohnungsbaugenossenschaften und sonstige Wohnungsbaugenossenschaften, die am 2. Oktober 1990 bestanden, sowie deren Rechtsnachfolger.</div><div class="jurAbsatz">(2) Zu dem von den Wohnungsgenossenschaften f&#252;r Wohnzwecke genutzten Grund und Boden im Sinne des Absatzes 1 geh&#246;ren die mit Wohngeb&#228;uden &#252;berbauten Fl&#228;chen sowie die Fl&#228;chen, die mit den Wohngeb&#228;uden in unmittelbarem r&#228;umlichen und funktionalen Zusammenhang stehen. Dies sind insbesondere die von der Bebauung freizuhaltenden Fl&#228;chen, wie geb&#228;udebezogene Gr&#252;nanlagen, Vorgartenfl&#228;chen, Hoffl&#228;chen, Kleinkinderspielplatzfl&#228;chen, W&#228;schetrockenpl&#228;tze, M&#252;llsammelpl&#228;tze und Zug&#228;nge zu den Wohngeb&#228;uden, sowie die den Wohngeb&#228;uden zuzurechnenden, vorhandenen Stellpl&#228;tze.</div><div class="jurAbsatz">(3) Von Absatz 1 bleiben nach anderen Vorschriften bestehende oder einzur&#228;umende Geh-, Fahr- und Leitungsrechte sowie das Eigentum an damit in Zusammenhang stehenden Anlagen und Einrichtungen unber&#252;hrt.</div><div class="jurAbsatz">(4) Auf Geb&#228;udeeigentum der Wohnungsgenossenschaften ist Artikel 233 &#167; 4 Abs. 5 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche anzuwenden.</div><div class="jurAbsatz">(5) Soweit Vereinbarungen und Verf&#252;gungen vor dem 27. Juni 1993 von einer Gemeinde und einer Wohnungsgenossenschaft getroffen worden sind, besteht ein Anspruch auf &#220;bertragung von Grundeigentum nach Absatz 1. &#167; 3 ist anzuwenden.</div><div class="jurAbsatz">(6) Ist in anderen als in Absatz 5 bezeichneten F&#228;llen Eigentum im Sinne des Absatzes 1 Satz 1 auf eine juristische Person, deren Anteile ganz oder teilweise der Gemeinde zustehen, &#252;bertragen, so ist auf Antrag der Wohnungsgenossenschaft durch Zuordnungsbescheid nach dem Verm&#246;genszuordnungsgesetz das Eigentum am Grund und Boden der Wohnungsgenossenschaft zu &#252;bertragen. Die Gemeinde und die juristische Person sind zur Freistellung von etwaigen Belastungen verpflichtet. &#167; 3 ist anzuwenden.</div><div class="jurAbsatz">(7) Durch den Eigentums&#252;bergang nach Absatz 1 bleiben vorbehaltlich der vorstehenden Vorschriften nur Anspr&#252;che nach dem Verm&#246;gensgesetz unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
