<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 ROG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR298610008BJNE001804125"/><a href="index-2.html#BJNR298610008BJNE001804125">Nichtamtliches Inhaltsverzeichnis</a><h1>Raumordnungsgesetz *) (ROG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Raumordnungspl&#228;ne f&#252;r die deutsche ausschlie&#223;liche Wirtschaftszone und f&#252;r den Gesamtraum</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen stellt im Einvernehmen mit den fachlich betroffenen Bundesministerien f&#252;r die deutsche ausschlie&#223;liche Wirtschaftszone einen Raumordnungsplan als Rechtsverordnung auf. Der Raumordnungsplan soll unter Ber&#252;cksichtigung etwaiger Wechselwirkungen zwischen Land und Meer sowie unter Ber&#252;cksichtigung von Sicherheitsaspekten Festlegungen treffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gew&#228;hrleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu weiteren wirtschaftlichen Nutzungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu wissenschaftlichen Nutzungen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz und zur Verbesserung der Meeresumwelt.</div></dd></dl>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie f&#252;hrt mit Zustimmung des Bundesministeriums f&#252;r Wohnen, Stadtentwicklung und Bauwesen die vorbereitenden Verfahrensschritte zur Aufstellung des Raumordnungsplans durch. Das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen arbeitet mit den angrenzenden Staaten und L&#228;ndern zusammen, um die Abstimmung und Koh&#228;renz des Raumordnungsplans mit den Raumplanungen der angrenzenden Staaten und L&#228;nder sicherzustellen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen kann im Einvernehmen mit den fachlich betroffenen Bundesministerien l&#228;nder&#252;bergreifende Raumordnungspl&#228;ne f&#252;r den Hochwasserschutz sowie zu Standortkonzepten f&#252;r H&#228;fen und Flugh&#228;fen als Grundlage f&#252;r ihre verkehrliche Anbindung im Rahmen der Bundesverkehrswegeplanung als Rechtsverordnung aufstellen. Voraussetzung ist, dass dies f&#252;r die r&#228;umliche Entwicklung und Ordnung des Bundesgebietes unter nationalen oder europ&#228;ischen Gesichtspunkten erforderlich ist. Die Beratungs- und Unterrichtungspflicht nach &#167; 24 Absatz 1 und 4 ist zu beachten. Das Bundesamt f&#252;r Bauwesen und Raumordnung f&#252;hrt mit Zustimmung des Bundesministeriums f&#252;r Wohnen, Stadtentwicklung und Bauwesen die vorbereitenden Verfahrensschritte zur Aufstellung der Raumordnungspl&#228;ne durch. Das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen beteiligt bei der Planaufstellung die Bundesministerien und stellt das Benehmen mit den L&#228;ndern und den angrenzenden Staaten her.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen kann im Einvernehmen mit den fachlich betroffenen Bundesministerien f&#252;r die r&#228;umliche Entwicklung des Bundesgebietes einzelne Grunds&#228;tze der Raumordnung nach &#167; 2 Absatz 2 durch Grunds&#228;tze in einem Raumordnungsplan konkretisieren. Die Beratungs- und Unterrichtungspflicht nach &#167; 24 Absatz 1 und 4 ist zu beachten. Das Bundesamt f&#252;r Bauwesen und Raumordnung f&#252;hrt mit Zustimmung des Bundesministeriums f&#252;r Wohnen, Stadtentwicklung und Bauwesen die vorbereitenden Verfahrensschritte zur Aufstellung des Raumordnungsplans durch. Das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen beteiligt bei der Planaufstellung die Bundesministerien und stellt das Benehmen mit den L&#228;ndern und den angrenzenden Staaten her.</div><div class="jurAbsatz">(4) Zur Vorbereitung oder Verwirklichung von Raumordnungspl&#228;nen nach den Abs&#228;tzen 1 und 2 kann der Tr&#228;ger der Bundesraumordnung entsprechend &#167; 14 Absatz 1 und Absatz 2 Satz 1 Nummer 1 vertragliche Vereinbarungen treffen; Gegenstand dieser Vereinbarungen kann auch die &#220;bernahme von Kosten sein, die dem Tr&#228;ger der Bundesraumordnung bei der im Interesse des Vertragspartners liegenden Vorbereitung oder Verwirklichung von Raumordnungspl&#228;nen entstehen.</div><div class="jurAbsatz">(5) Auf den Raumordnungsplan nach Absatz 3 findet &#167; 8 keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
