<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 ROG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR298610008BJNE000802125"/><a href="index-2.html#BJNR298610008BJNE000802125">Nichtamtliches Inhaltsverzeichnis</a><h1>Raumordnungsgesetz *) (ROG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Allgemeine Vorschriften &#252;ber Raumordnungspl&#228;ne</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Raumordnungspl&#228;nen sind f&#252;r einen bestimmten Planungsraum und einen regelm&#228;&#223;ig mittelfristigen Zeitraum Festlegungen als Ziele und Grunds&#228;tze der Raumordnung zur Entwicklung, Ordnung und Sicherung des Raums, insbesondere zu den Nutzungen und Funktionen des Raums, zu treffen. Es kann festgelegt werden, dass bestimmte Nutzungen und Funktionen des Raums nur f&#252;r einen bestimmten Zeitraum oder ab oder bis zum Eintritt bestimmter Umst&#228;nde vorgesehen sind; eine Folge- oder Zwischennutzung kann festgelegt werden. Die Festlegungen nach Satz 1 und 2 k&#246;nnen auch in r&#228;umlichen und sachlichen Teilpl&#228;nen getroffen werden. Ziele und Grunds&#228;tze der Raumordnung sind als solche zu kennzeichnen.</div><div class="jurAbsatz">(2) Bei der Aufstellung der Raumordnungspl&#228;ne sind die &#246;ffentlichen und privaten Belange, soweit sie auf der jeweiligen Planungsebene erkennbar und von Bedeutung sind, gegeneinander und untereinander abzuw&#228;gen. Das Ergebnis der Umweltpr&#252;fung nach &#167; 8 sowie die Stellungnahmen im Beteiligungsverfahren nach &#167; 9 sind in der Abw&#228;gung nach Satz 1 zu ber&#252;cksichtigen. Raumordnungspl&#228;ne benachbarter Planungsr&#228;ume sind aufeinander abzustimmen.</div><div class="jurAbsatz">(3) Die Festlegungen nach Absatz 1 k&#246;nnen auch Gebiete bezeichnen. Insbesondere k&#246;nnen dies Gebiete sein, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r bestimmte raumbedeutsame Funktionen oder Nutzungen vorgesehen sind und andere raumbedeutsame Funktionen oder Nutzungen in diesem Gebiet ausschlie&#223;en, soweit diese mit den vorrangigen Funktionen oder Nutzungen nicht vereinbar sind (Vorranggebiete),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmten raumbedeutsamen Funktionen oder Nutzungen vorbehalten bleiben sollen, denen bei der Abw&#228;gung mit konkurrierenden raumbedeutsamen Funktionen oder Nutzungen besonderes Gewicht beizumessen ist (Vorbehaltsgebiete).</div></dd></dl>Wird durch die Festlegung von Vorranggebieten der jeweiligen Nutzung oder Funktion substanziell Raum verschafft, kann festgelegt werden, dass diese Nutzung oder Funktion an anderer Stelle im Planungsraum ausgeschlossen ist (Vorranggebiete mit Ausschlusswirkung). Die Ermittlung der Vorranggebiete mit Ausschlusswirkung erfolgt auf der Grundlage eines gesamtr&#228;umlichen Planungskonzepts der planaufstellenden Stelle. Werden in diesem Planungskonzept Teile des Planungsraums f&#252;r eine Nutzung oder Funktion ausgeschlossen, ist eine systematische Unterscheidung, ob der Ausschluss aus tats&#228;chlichen, rechtlichen oder planerischen Gr&#252;nden erfolgt, nicht erforderlich. Abweichend von den S&#228;tzen 3 bis 5 ist auf die Ausweisung von Windenergiegebieten im Sinne des &#167; 2 Nummer 1 des Windenergiefl&#228;chenbedarfsgesetzes vom 20. Juli 2022 (BGBl. I S. 1353) &#167; 27 Absatz 4 dieses Gesetzes anzuwenden. Die S&#228;tze 3 bis 5 finden keine Anwendung auf die Nutzung Photovoltaik.</div><div class="jurAbsatz">(4) Die Raumordnungspl&#228;ne sollen auch diejenigen Festlegungen zu raumbedeutsamen Planungen und Ma&#223;nahmen von &#246;ffentlichen Stellen und Personen des Privatrechts nach &#167; 4 Absatz 1 Satz 2 enthalten, die zur Aufnahme in Raumordnungspl&#228;ne geeignet und zur Koordinierung von Raumanspr&#252;chen erforderlich sind und die durch Ziele oder Grunds&#228;tze der Raumordnung gesichert werden k&#246;nnen.</div><div class="jurAbsatz">(5) Den Raumordnungspl&#228;nen ist eine Begr&#252;ndung beizuf&#252;gen.</div><div class="jurAbsatz">(6) Soweit ein Gebiet von gemeinschaftlicher Bedeutung oder ein europ&#228;isches Vogelschutzgebiet in seinen f&#252;r die Erhaltungsziele oder den Schutzzweck ma&#223;geblichen Bestandteilen erheblich beeintr&#228;chtigt werden kann, sind bei der Aufstellung von Raumordnungspl&#228;nen nach den &#167; 13 und &#167; 17 Absatz 1 und 2 die Vorschriften des Bundesnaturschutzgesetzes &#252;ber die Zul&#228;ssigkeit und Durchf&#252;hrung von derartigen Eingriffen einschlie&#223;lich der Einholung der Stellungnahme der Europ&#228;ischen Kommission anzuwenden.</div><div class="jurAbsatz">(7) Die Vorschriften dieses Gesetzes &#252;ber die Aufstellung von Raumordnungspl&#228;nen gelten auch f&#252;r ihre &#196;nderung, Erg&#228;nzung und Aufhebung.</div><div class="jurAbsatz">(8) Raumordnungspl&#228;ne sind mindestens alle zehn Jahre zu &#252;berpr&#252;fen.</div></div></div></div><div class="jnfussnote" id="BJNR298610008BJNE000802125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 idF d. Bek. v. 22.12.2008 I 2986: Bayern - Abweichung durch das <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/lplg_by__.html" title="Anzeige in neuem Fenster" target="_blank">Bayerische Landesplanungsgesetz (BayLplG)</a> idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820) <br />&#167; 7 Abs. 1 Satz 3 idF d. G. v. 23.5.2017 I 1245: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/raumog_nd__5.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 5 Abs. 1 Satz 2 Nieders&#228;chsisches Raumordnungsgesetz (ROG ND)</a> idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853) <br />&#167; 7 Abs. 7 idF d. Bek. v. 22.12.2008 I 2986 iVm &#167; 9 Abs. 1 idF d. G. v. 23.5.2017 I 1245: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/raumog_nd__6.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 6 Abs. 2 Satz 2 Nieders&#228;chsisches Raumordnungsgesetz (ROG ND)</a> idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853) <br />&#167; 7 Abs. 7 idF d. Bek. v. 22.12.2008 I 2986 iVm &#167; 9 Abs. 2 idF d. G. v. 23.5.2017 I 1245: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/raumog_nd__6.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 6 Abs. 2 Satz 3 Nieders&#228;chsisches Raumordnungsgesetz (ROG ND)</a> idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853) <br />&#167; 7 Abs. 7 iVm &#167; 10 Abs. 1 idF d. Bek. v. 22.12.2008 I 2986: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/raumog_nd__6.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 6 Abs. 2 Satz 3 Nieders&#228;chsisches Raumordnungsgesetz (ROG ND)</a> idF d. G v. 18.7.2012, GVBl. ND 2012, 252 mWv 1.9.2012 (vgl. BGBl. I 2012, 1718)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
