<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EGGmbHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203100008BJNE000300000"/><a href="index-2.html#BJNR203100008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Gesetz betreffend die Gesellschaften mit beschränkter Haftung (GmbHG-Einführungsgesetz - EGGmbHG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zum Gesetz zur Modernisierung des GmbH-Rechts und zur Bek&#228;mpfung von Missbr&#228;uchen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pflicht, die inl&#228;ndische Gesch&#228;ftsanschrift bei dem Gericht nach &#167; 8 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch f&#252;r Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inl&#228;ndische Gesch&#228;ftsanschrift ist dem Gericht bereits nach &#167; 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschlie&#223;end nicht ge&#228;ndert. In diesen F&#228;llen ist die inl&#228;ndische Gesch&#228;ftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, sp&#228;testens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inl&#228;ndische Gesch&#228;ftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, tr&#228;gt das Gericht von Amts wegen und ohne &#220;berpr&#252;fung kostenfrei die ihm nach &#167; 24 Abs. 2 der Handelsregisterverordnung bekannte inl&#228;ndische Anschrift als Gesch&#228;ftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabh&#228;ngig von dem Zeitpunkt ihrer tats&#228;chlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inl&#228;ndische Gesch&#228;ftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach &#167; 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des &#167; 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inl&#228;ndische Gesch&#228;ftsanschrift bekannt geworden, so gilt Satz 3 mit der Ma&#223;gabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach &#167; 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inl&#228;ndische Anschrift von einer fr&#252;her nach &#167; 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den S&#228;tzen 3 bis 5 werden abweichend von &#167; 10 des Handelsgesetzbuchs nicht bekannt gemacht.</div><div class="jurAbsatz">(2) &#167; 6 Abs. 2 Satz 2 Nr. 3 Buchstabe a, c, d und e des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung ist auf Personen, die vor dem 1. November 2008 zum Gesch&#228;ftsf&#252;hrer bestellt worden sind, nicht anzuwenden, wenn die Verurteilung vor dem 1. November 2008 rechtskr&#228;ftig geworden ist. Entsprechendes gilt f&#252;r &#167; 6 Abs. 2 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung, soweit die Verurteilung wegen einer Tat erfolgte, die den Straftaten im Sinne des Satzes 1 vergleichbar ist.</div><div class="jurAbsatz">(3) Bei Gesellschaften, die vor dem 1. November 2008 gegr&#252;ndet worden sind, findet &#167; 16 Abs. 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung f&#252;r den Fall, dass die Unrichtigkeit in der Gesellschafterliste bereits vor dem 1. November 2008 vorhanden und dem Berechtigten zuzurechnen ist, hinsichtlich des betreffenden Gesch&#228;ftsanteils fr&#252;hestens auf Rechtsgesch&#228;fte nach dem 1. Mai 2009 Anwendung. Ist die Unrichtigkeit dem Berechtigten im Fall des Satzes 1 nicht zuzurechnen, so ist abweichend von dem 1. Mai 2009 der 1. November 2011 ma&#223;gebend.</div><div class="jurAbsatz">(4) &#167; 19 Abs. 4 und 5 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung gilt auch f&#252;r Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. November 2008 geltenden Rechtslage wegen der Vereinbarung einer Einlagenr&#252;ckgew&#228;hr oder wegen einer verdeckten Sacheinlage keine Erf&#252;llung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit &#252;ber die aus der Unwirksamkeit folgenden Anspr&#252;che zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. November 2008 ein rechtskr&#228;ftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. November 2008 geltenden Vorschriften.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
