<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EGGmbHG - Einführungsgesetz zum Gesetz betreffend die Gesellschaften mit beschränkter Haftung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR203100008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Einf&#252;hrungsgesetz zum Gesetz betreffend die Gesellschaften mit beschr&#228;nkter Haftung</span> <span class="jnkurzueamtabk"> (GmbHG-Einf&#252;hrungsgesetz - EGGmbHG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EGGmbHG</p><p>Ausfertigungsdatum: 23.10.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"GmbHG-Einf&#252;hrungsgesetz vom 23. Oktober 2008 (BGBl. I S. 2026, 2031), das zuletzt durch Artikel 66 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 66 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR203100008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2008 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 23.10.2008 I 2026 vom Bundestag beschlossen. Es ist gem. Art. 25 dieses G am 1.11.2008 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000100000"/><a href="index-2.html#BJNR203100008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Umstellung auf Euro</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen worden sind, d&#252;rfen ihr auf Deutsche Mark lautendes Stammkapital beibehalten; Entsprechendes gilt f&#252;r Gesellschaften, die vor dem 1. Januar 1999 zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden sind. F&#252;r Mindestbetrag und Teilbarkeit von Kapital, Einlagen und Gesch&#228;ftsanteilen sowie f&#252;r den Umfang des Stimmrechts bleiben bis zu einer Kapital&#228;nderung nach Satz 4 die bis dahin g&#252;ltigen Betr&#228;ge weiter ma&#223;geblich. Dies gilt auch, wenn die Gesellschaft ihr Kapital auf Euro umgestellt hat; das Verh&#228;ltnis der mit den Gesch&#228;ftsanteilen verbundenen Rechte zueinander wird durch Umrechnung zwischen Deutscher Mark und Euro nicht ber&#252;hrt. Eine &#196;nderung des Stammkapitals darf nach dem 31. Dezember 2001 nur eingetragen werden, wenn das Kapital auf Euro umgestellt wird.</div><div class="jurAbsatz">(2) Bei Gesellschaften, die zwischen dem 1. Januar 1999 und dem 31. Dezember 2001 zum Handelsregister angemeldet und in das Register eingetragen worden sind, d&#252;rfen Stammkapital und Stammeinlagen auch auf Deutsche Mark lauten. F&#252;r Mindestbetrag und Teilbarkeit von Kapital, Einlagen und Gesch&#228;ftsanteilen sowie f&#252;r den Umfang des Stimmrechts gelten die zu dem vom Rat der Europ&#228;ischen Union nach Artikel 123 Abs. 4 Satz 1 des Vertrages zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Betr&#228;ge des Gesetzes in der ab dem 1. Januar 1999 geltenden Fassung.</div><div class="jurAbsatz">(3) Die Umstellung des Stammkapitals und der Gesch&#228;ftsanteile sowie weiterer satzungsm&#228;&#223;iger Betragsangaben auf Euro zu dem nach Artikel 123 Abs. 4 Satz 1 des Vertrages zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft unwiderruflich festgelegten Umrechnungskurs erfolgt durch Beschluss der Gesellschafter mit einfacher Stimmenmehrheit nach &#167; 47 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung; &#167; 53 Abs. 2 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung ist nicht anzuwenden. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist &#167; 54 Abs. 1 Satz 2 und Abs. 2 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung nicht anzuwenden. Werden mit der Umstellung weitere Ma&#223;nahmen verbunden, insbesondere das Kapital ver&#228;ndert, bleiben die hierf&#252;r geltenden Vorschriften unber&#252;hrt; auf eine Herabsetzung des Stammkapitals, mit der die Nennbetr&#228;ge der Gesch&#228;ftsanteile auf einen Betrag nach Absatz 1 Satz 4 gestellt werden, ist jedoch &#167; 58 Abs. 1 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung nicht anzuwenden, wenn zugleich eine Erh&#246;hung des Stammkapitals gegen Bareinlagen beschlossen und diese in voller H&#246;he vor der Anmeldung zum Handelsregister geleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000200000"/><a href="index-2.html#BJNR203100008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zum Transparenz- und Publizit&#228;tsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 42a Abs. 4 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der Fassung des Artikels 3 Abs. 3 des Transparenz- und Publizit&#228;tsgesetzes vom 19. Juli 2002 (BGBl. I S. 2681) ist erstmals auf den Konzernabschluss und den Konzernlagebericht f&#252;r das nach dem 31. Dezember 2001 beginnende Gesch&#228;ftsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000300000"/><a href="index-2.html#BJNR203100008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zum Gesetz zur Modernisierung des GmbH-Rechts und zur Bek&#228;mpfung von Missbr&#228;uchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pflicht, die inl&#228;ndische Gesch&#228;ftsanschrift bei dem Gericht nach &#167; 8 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch f&#252;r Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inl&#228;ndische Gesch&#228;ftsanschrift ist dem Gericht bereits nach &#167; 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschlie&#223;end nicht ge&#228;ndert. In diesen F&#228;llen ist die inl&#228;ndische Gesch&#228;ftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, sp&#228;testens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inl&#228;ndische Gesch&#228;ftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, tr&#228;gt das Gericht von Amts wegen und ohne &#220;berpr&#252;fung kostenfrei die ihm nach &#167; 24 Abs. 2 der Handelsregisterverordnung bekannte inl&#228;ndische Anschrift als Gesch&#228;ftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabh&#228;ngig von dem Zeitpunkt ihrer tats&#228;chlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inl&#228;ndische Gesch&#228;ftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach &#167; 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des &#167; 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inl&#228;ndische Gesch&#228;ftsanschrift bekannt geworden, so gilt Satz 3 mit der Ma&#223;gabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach &#167; 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inl&#228;ndische Anschrift von einer fr&#252;her nach &#167; 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den S&#228;tzen 3 bis 5 werden abweichend von &#167; 10 des Handelsgesetzbuchs nicht bekannt gemacht.</div><div class="jurAbsatz">(2) &#167; 6 Abs. 2 Satz 2 Nr. 3 Buchstabe a, c, d und e des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung ist auf Personen, die vor dem 1. November 2008 zum Gesch&#228;ftsf&#252;hrer bestellt worden sind, nicht anzuwenden, wenn die Verurteilung vor dem 1. November 2008 rechtskr&#228;ftig geworden ist. Entsprechendes gilt f&#252;r &#167; 6 Abs. 2 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung, soweit die Verurteilung wegen einer Tat erfolgte, die den Straftaten im Sinne des Satzes 1 vergleichbar ist.</div><div class="jurAbsatz">(3) Bei Gesellschaften, die vor dem 1. November 2008 gegr&#252;ndet worden sind, findet &#167; 16 Abs. 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung f&#252;r den Fall, dass die Unrichtigkeit in der Gesellschafterliste bereits vor dem 1. November 2008 vorhanden und dem Berechtigten zuzurechnen ist, hinsichtlich des betreffenden Gesch&#228;ftsanteils fr&#252;hestens auf Rechtsgesch&#228;fte nach dem 1. Mai 2009 Anwendung. Ist die Unrichtigkeit dem Berechtigten im Fall des Satzes 1 nicht zuzurechnen, so ist abweichend von dem 1. Mai 2009 der 1. November 2011 ma&#223;gebend.</div><div class="jurAbsatz">(4) &#167; 19 Abs. 4 und 5 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. November 2008 geltenden Fassung gilt auch f&#252;r Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. November 2008 geltenden Rechtslage wegen der Vereinbarung einer Einlagenr&#252;ckgew&#228;hr oder wegen einer verdeckten Sacheinlage keine Erf&#252;llung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit &#252;ber die aus der Unwirksamkeit folgenden Anspr&#252;che zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. November 2008 ein rechtskr&#228;ftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. November 2008 geltenden Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000400140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000400140"/><a href="index-2.html#BJNR203100008BJNE000400140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Bilanzrechtsmodernisierungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 52 Abs. 1 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in Verbindung mit &#167; 100 Abs. 5 und &#167; 107 Abs. 4 des Aktiengesetzes in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) findet keine Anwendung, solange alle Mitglieder des Aufsichtsrats und des Pr&#252;fungsausschusses vor dem 29. Mai 2009 bestellt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000502360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000502360"/><a href="index-2.html#BJNR203100008BJNE000502360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu dem Gesetz f&#252;r die gleichberechtigte Teilhabe von Frauen und M&#228;nnern an F&#252;hrungspositionen in der Privatwirtschaft und im &#246;ffentlichen Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Festlegungen nach &#167; 36 Satz 1 und 3 sowie &#167; 52 Absatz 2 Satz 1, 2 und 4 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der am 1. Mai 2015 geltenden Fassung haben erstmals bis sp&#228;testens 30. September 2015 zu erfolgen. Die nach &#167; 36 Satz 3 und &#167; 52 Absatz 2 Satz 4 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der am 1. Mai 2015 geltenden Fassung erstmals festzulegende Frist darf nicht l&#228;nger als bis zum 30. Juni 2017 dauern.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000600360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000600360"/><a href="index-2.html#BJNR203100008BJNE000600360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zum Bilanzrichtlinie-Umsetzungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 29 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) ist erstmals auf Jahres- und Konzernabschl&#252;sse f&#252;r ein nach dem 31. Dezember 2015 beginnendes Gesch&#228;ftsjahr anzuwenden. Auf Jahres- und Konzernabschl&#252;sse f&#252;r ein vor dem 1. Januar 2016 beginnendes Gesch&#228;ftsjahr bleibt &#167; 29 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000700123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000700123"/><a href="index-2.html#BJNR203100008BJNE000700123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Abschlusspr&#252;fungsreformgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 52 Absatz 1 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in Verbindung mit &#167; 100 Absatz 5 und &#167; 107 Absatz 4 des Aktiengesetzes, jeweils in der Fassung des Abschlusspr&#252;fungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) m&#252;ssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Pr&#252;fungsausschusses vor dem 17. Juni 2016 bestellt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000800123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000800123"/><a href="index-2.html#BJNR203100008BJNE000800123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Umsetzung der Vierten EU-Geldw&#228;scherichtlinie, zur Ausf&#252;hrung der EU-Geldtransferverordnung und zur Neuorganisation der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 8 Absatz 1 Nummer 3 und &#167; 40 Absatz 1 Satz 1 bis 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der Fassung des Gesetzes zur Umsetzung der Vierten EU-Geldw&#228;scherichtlinie, zur Ausf&#252;hrung der EU-Geldtransferverordnung und zur Neuorganisation der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen vom 23. Juni 2017 (BGBl. I S. 1822) finden auf Gesellschaften mit beschr&#228;nkter Haftung, die am 26. Juni 2017 in das Handelsregister eingetragen sind, mit der Ma&#223;gabe Anwendung, dass die ge&#228;nderten Anforderungen an den Inhalt der Liste der Gesellschafter erst dann zu beachten sind, wenn aufgrund einer Ver&#228;nderung nach &#167; 40 Absatz 1 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der vor dem 26. Juni 2017 geltenden Fassung eine Liste einzureichen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE000900360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE000900360"/><a href="index-2.html#BJNR203100008BJNE000900360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Finanzmarktintegrit&#228;tsst&#228;rkungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 86 und 87 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 genannten Vorschriften in der bis einschlie&#223;lich 30. Juni 2021 geltenden Fassung sind letztmals anzuwenden auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen f&#252;r das vor dem 1. Januar 2022 beginnende Gesch&#228;ftsjahr.</div><div class="jurAbsatz">(2) &#167; 57f Absatz 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf Pr&#252;fer, die f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr gew&#228;hlt werden, anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE001000360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE001000360"/><a href="index-2.html#BJNR203100008BJNE001000360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Erg&#228;nzung und &#196;nderung der Regelungen f&#252;r die gleichberechtigte Teilhabe von Frauen an F&#252;hrungspositionen in der Privatwirtschaft und im &#246;ffentlichen Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 36 und 52 Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der vom 12. August 2021 an geltenden Fassung finden erstmals auf die Festlegung von Zielgr&#246;&#223;en ab dem 12. August 2021 Anwendung.</div><div class="jurAbsatz">(2) Das Beteiligungsgebot nach &#167; 77a Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der vom 12. August 2021 an geltenden Fassung ist ab dem 1. August 2022 bei der Bestellung einzelner oder mehrerer Gesch&#228;ftsf&#252;hrer anzuwenden. Bestehende Mandate k&#246;nnen bis zu ihrem vorgesehenen Ende wahrgenommen werden.</div><div class="jurAbsatz">(3) Der jeweilige Mindestanteil von Frauen und M&#228;nnern im Aufsichtsrat nach &#167; 77a Absatz 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der vom 12. August 2021 an geltenden Fassung ist bei erforderlich werdenden Besetzungen einzelner oder mehrerer Sitze ab dem 1. April 2022 zu beachten. Reicht die Anzahl der zu besetzenden Sitze nicht aus, um den Mindestanteil zu erreichen, sind diese Sitze mit Personen des unterrepr&#228;sentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate k&#246;nnen bis zu ihrem vorgesehenen Ende wahrgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE001100360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE001100360"/><a href="index-2.html#BJNR203100008BJNE001100360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zum Gesetz zur Umsetzung der Digitalisierungsrichtlinie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 6 Absatz 2 Satz 3, &#167; 8 Absatz 3 Satz 1, &#167; 39 Absatz 3 Satz 1, &#167; 66 Absatz 4 und &#167; 67 Absatz 3 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. August 2022 geltenden Fassung sind erstmals ab dem 1. August 2023 anzuwenden.</div><div class="jurAbsatz">(2) &#167; 58d Absatz 2 Satz 4 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der ab dem 1. August 2022 geltenden Fassung ist erstmals auf Jahresabschl&#252;sse f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden. &#167; 58d Absatz 2 Satz 4 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der bis einschlie&#223;lich 31. Juli 2022 geltenden Fassung ist letztmals anzuwenden auf Jahresabschl&#252;sse f&#252;r das vor dem 1. Januar 2022 beginnende Gesch&#228;ftsjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR203100008BJNE001200360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203100008BJNE001200360"/><a href="index-2.html#BJNR203100008BJNE001200360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ver&#228;nderung der Gesellschafterliste in Bezug auf eine Gesellschaft b&#252;rgerlichen Rechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird an der Eintragung einer nach &#167; 40 Absatz 1 Satz 2 Halbsatz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der bis zum 1. Januar 2024 geltenden Fassung in eine Gesellschafterliste eingetragenen Gesellschaft b&#252;rgerlichen Rechts nach den durch das Personengesellschaftsrechtsmodernisierungsgesetz vom 10. August 2021 (BGBl. I S. 3436) ge&#228;nderten Vorschriften eine Ver&#228;nderung vorgenommen, haben sowohl s&#228;mtliche bislang in der Gesellschafterliste eingetragene Gesellschafter als auch die im Gesellschaftsregister eingetragene Gesellschaft b&#252;rgerlichen Rechts gegen&#252;ber den zur Einreichung der ge&#228;nderten Gesellschafterliste Verpflichteten zu versichern, dass die in der ge&#228;nderten Gesellschafterliste eingetragene Gesellschaft b&#252;rgerlichen Rechts dieselbe ist wie diejenige, die in der zuletzt zum Handelsregister eingereichten Gesellschafterliste eingetragen wurde.</div><div class="jurAbsatz">(2) Bei einer Gesellschaft b&#252;rgerlichen Rechts, die nach &#167; 40 Absatz 1 Satz 2 zweiter Halbsatz des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der bis zum 1. Januar 2024 geltenden Fassung unter Angabe ihrer Gesellschafter in der Gesellschafterliste eingetragen ist, gilt als Ver&#228;nderung im Sinne des &#167; 40 Absatz 1 Satz 1 und 3 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung auch eine Ver&#228;nderung in ihrem Gesellschafterbestand.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
