<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 7 TfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR070510011BJNE002803311"/><a href="index-2.html#BJNR070510011BJNE002803311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Erteilung der Fahrberechtigung an Triebfahrzeugführer sowie die Anerkennung von Personen und Stellen für Ausbildung und Prüfung (Triebfahrzeugführerscheinverordnung - TfV)<br /><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">(zu &#167; 5 Absatz 2 Satz 2, &#167; 6 Absatz 1, &#167; 7 Absatz 7 und &#167; 7a Absatz 3 Satz 1)<br />Infrastrukturbezogene Fachkenntnisse f&#252;r den Erwerb der Zusatzbescheinigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 726 - 727; bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bremsberechnung</span><br /><br /></div><div>Der Triebfahrzeugf&#252;hrer muss vor Fahrtantritt feststellen k&#246;nnen, dass der Zug die f&#252;r die Strecke vorgeschriebene Bremsleistung erreicht.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zul&#228;ssige Geschwindigkeit des Zuges in Bezug auf die Infrastruktur</span><br /><br /></div><div>Der Triebfahrzeugf&#252;hrer muss die vom Eisenbahninfrastrukturunternehmer im Fahrplan des Zuges vorgegebenen Geschwindigkeitsbegrenzungen sowie durch Befehle oder Signale angeordnete Einschr&#228;nkungen einhalten k&#246;nnen.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kenntnis &#252;ber Bahnanlagen</span><br /><br /></div><div>Der Triebfahrzeugf&#252;hrer muss vorausschauend und energiesparend fahren und in Bezug auf Sicherheit, P&#252;nktlichkeit und Wirtschaftlichkeit angemessen reagieren k&#246;nnen.</div><div>Folgende Aspekte sind wichtig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung, wie Zweck der Gleisarten, Fahrtrichtungen und Betriebsverfahren;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen der f&#252;r die unmittelbare Regelung und Sicherung des Betriebs ma&#223;geblichen Stellen der Bahnanlagen (Betriebsstellen), sowie deren &#220;bereinstimmung mit den Planunterlagen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Blocksystem und diesbez&#252;gliche Regelungen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geltende Regelwerke und Bedeutung des Signalsystems;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugbeeinflussungssysteme;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugfunksysteme;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wechsel von Betriebsverfahren, Signal- oder Energieversorgungssystemen.</div></dd></dl>Als Erg&#228;nzung zu Signalen und Fahrplanunterlagen ben&#246;tigt der Triebfahrzeugf&#252;hrer die Kenntnis &#252;ber die Besonderheiten der Strecke, um die Strecke eigenst&#228;ndig, verantwortlich, sicher, fahrplanm&#228;&#223;ig und wirtschaftlich befahren zu k&#246;nnen (Streckenkenntnis). Dies beinhaltet die Kenntnis der Fahrwege in den Bahnh&#246;fen, die bei Rangierfahrten vor und nach der Zugfahrt befahren werden m&#252;ssen. Er soll auch &#252;ber die notwendigen Kenntnisse der Strecken bei gegebenenfalls alternativen Streckenf&#252;hrungen verf&#252;gen.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">F&#252;hren des Zuges</span><br /><br /></div><div>Der Triebfahrzeugf&#252;hrer muss die F&#228;higkeit besitzen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zug erst dann in Bewegung zu setzen, wenn alle vorgeschriebenen Bedingungen zur Abfahrt erf&#252;llt sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem signalgef&#252;hrten Zug die Signale an der Strecke und bei einem anzeigegef&#252;hrten Zug die F&#252;hrerraumsignalisierung unverz&#252;glich und fehlerfrei zu erkennen, zu beachten und entsprechend zu handeln;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zug gem&#228;&#223; der auf der zu befahrenen Strecke g&#252;ltigen Betriebsverfahren, Zugbeeinflussungssystemen und Signalsystemen sicher zu fahren;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die planm&#228;&#223;igen Halte zu beachten und erforderlichenfalls bei diesen Halten Leistungen f&#252;r Fahrg&#228;ste zu erbringen, wie Freigeben und Schlie&#223;en der T&#252;ren oder Bedienen von Einstiegshilfen f&#252;r Rollstuhlfahrer;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit die Position des Zuges auf der befahrenen Strecke zu kennen;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bremsen so zu bedienen, dass keine Sch&#228;digung von Fahrzeugen und Anlagen eintreten;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geschwindigkeiten des Zuges nach den Fahrplanangaben unter Ber&#252;cksichtigung m&#246;glicher Energiesparanweisungen einzuhalten und</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Eisenbahninfrastrukturunternehmer bekannt gegebenen vor&#252;bergehenden Langsamfahrstellen und anderen Besonderheiten zu beachten.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Unregelm&#228;&#223;igkeiten, St&#246;rungen und Unf&#228;lle</span><br /><br /></div><div>Der Triebfahrzeugf&#252;hrer muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unregelm&#228;&#223;igkeiten und St&#246;rungen an der Infrastruktur, wie Signale, Gleise, Oberleitung und Bahn&#252;berg&#228;nge, erkennen k&#246;nnen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entfernung zu sichtbaren Hindernissen einsch&#228;tzen k&#246;nnen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Eisenbahninfrastrukturunternehmer schnellstm&#246;glich &#252;ber den Ort und die Art der beobachteten St&#246;rungen unterrichten k&#246;nnen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen durchf&#252;hren oder veranlassen k&#246;nnen, die die Sicherheit des Eisenbahnbetriebes und der Personen gew&#228;hrleisten;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Sicherung des Zuges ergreifen und Hilfe anfordern k&#246;nnen;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Brandes den Halteort des Zuges bestimmen und erforderlichenfalls bei der Evakuierung der Fahrg&#228;ste helfen k&#246;nnen und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beurteilen k&#246;nnen, ob und unter welchen Bedingungen das Fahrzeug weiterfahren kann.</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sprachpr&#252;fungen</div><div>Der Triebfahrzeugf&#252;hrer muss &#252;ber ausreichende Kenntnisse der deutschen Sprache verf&#252;gen. Seine Sprachkenntnisse m&#252;ssen ihm eine aktive und zielgerichtete Verst&#228;ndigung im Regelbetrieb, bei Unregelm&#228;&#223;igkeiten und in Notf&#228;llen erlauben.</div><div>Ausreichende deutsche Sprachkenntnisse entsprechen dem Niveau B 1 des Gemeinsamen europ&#228;ischen Referenzrahmens f&#252;r Sprachen.</div><div>Abweichend von Satz 1 muss der Triebfahrzeugf&#252;hrer auf Grenzbetriebsstrecken und Durchgangsstrecken, auf denen der Eisenbahninfrastrukturunternehmer neben Deutsch eine zweite Betriebssprache zugelassen hat, &#252;ber Sprachkenntnisse einer der beiden zugelassenen Sprachen auf dem Niveau B 1 des Gemeinsamen europ&#228;ischen Referenzrahmens f&#252;r Sprachen verf&#252;gen. Von den Anforderungen des Sprachniveaus B 1 nach Satz 3 k&#246;nnen Triebfahrzeugf&#252;hrer auf Grenzbetriebsstrecken und Durchgangsstrecken ausgenommen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer beim Eisenbahninfrastrukturunternehmer nach dem in dessen Schienennetz-Nutzungsbedingungen ver&#246;ffentlichten Verfahren eine Ausnahme f&#252;r dort eingesetzte Triebfahrzeugf&#252;hrer beantragt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer nachweist, dass er in seinem Sicherheitsmanagementsystem ausreichende Vorkehrungen getroffen hat, um sicherzustellen, dass die betreffenden Triebfahrzeugf&#252;hrer und die Mitarbeiter des Eisenbahninfrastrukturunternehmers sich bei Normalbetrieb, gest&#246;rtem Betrieb und in Notsituationen untereinander verst&#228;ndigen k&#246;nnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eisenbahninfrastrukturunternehmer eine Ausnahme gew&#228;hrt und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine entsprechende Unterrichtung der betroffenen Triebfahrzeugf&#252;hrer und Mitarbeiter des Eisenbahninfrastrukturunternehmers in den jeweiligen Sicherheitsmanagementsystemen sichergestellt ist.</div></dd></dl>Auf Grenzbetriebs- und Durchgangsstrecken, f&#252;r die Vereinbarungen nach &#167; 3a Absatz 4 der Eisenbahn-Bau- und Betriebsordnung bestehen, gilt der Nachweis nach Satz 5 Buchstabe b durch einen Verweis auf die bestehende, in den Schienennetz-Nutzungsbestimmungen des Eisenbahninfrastrukturunternehmers ver&#246;ffentlichte Regelung als erbracht. Die Ausnahme nach Satz 5 Buchstabe c erfolgt in diesen F&#228;llen durch Abschluss einer Vereinbarung &#252;ber die Bestimmungen &#252;ber die Betriebssicherheit nach &#167; 21 Absatz 1 des Eisenbahnregulierungsgesetzes. Abweichend von den S&#228;tzen 1 bis 3 k&#246;nnen Unternehmer in Zusammenarbeit mit einem oder mehreren Eisenbahninfrastrukturunternehmern Pilotprojekte nach Ma&#223;gabe des Anhangs VI Nummer 8 Absatz 4 bis 10 der Richtlinie 2007/59/EG durchf&#252;hren, um andere M&#246;glichkeiten zur Gew&#228;hrleistung einer wirksamen Kommunikation zu erproben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
