<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 IMLebensmFPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013900017BJNE001201128"/><a href="index-2.html#BJNR013900017BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Industriemeister &#8211; Fachrichtung Lebensmittel und Geprüfte Industriemeisterin &#8211; Fachrichtung Lebensmittel (Industriemeister-Lebensmittel-Fortbildungsprüfungsverordnung - IMLebensmFPrV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Situationsaufgabe aus dem Handlungsbereich &#8222;Technik&#8220;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Situationsaufgabe aus dem Handlungsbereich &#8222;Technik&#8220; soll mindestens einer der Qualifikationsschwerpunkte &#8222;Lebensmitteltechnologie&#8220;, &#8222;Betriebstechnik&#8220; und &#8222;Warenmanagement&#8220; den Kern bilden. Die in den Qualifikationsschwerpunkten zu pr&#252;fenden Qualifikationsinhalte richten sich nach den Abs&#228;tzen 4 bis 6.</div><div class="jurAbsatz">(2) Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche &#8222;Organisation&#8220; sowie &#8222;F&#252;hrung und Personal&#8220; integrativ ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) In die Situationsaufgaben aus den Handlungsbereichen &#8222;Organisation&#8220; sowie &#8222;F&#252;hrung und Personal&#8220; sollen diejenigen Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereiches &#8222;Technik&#8220; integriert werden, die nicht in der Situationsaufgabe nach Absatz 1 gepr&#252;ft wurden.</div><div class="jurAbsatz">(4) Im Qualifikationsschwerpunkt &#8222;Lebensmitteltechnologie&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, Herstellungsprozesse von Lebensmitteln zu planen, zu organisieren und zu steuern. Dazu geh&#246;rt, Zusammenh&#228;nge und Optimierungsm&#246;glichkeiten erkennen und entsprechende Ma&#223;nahmen einleiten zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten, Ausw&#228;hlen, Einsetzen und Optimieren von Fertigungstechnologien der Lebensmittelindustrie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten, Ausw&#228;hlen, Einsetzen und Optimieren von Verpackungstechnologien und -materialien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von verfahrensspezifischen Berechnungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuern von biochemischen und chemischen Prozessen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Produktentwicklungen vom Labor- in den Produktionsma&#223;stab unter Ber&#252;cksichtigung von Wirtschaftlichkeit, Spezifikationen, Rohstoffen, Rezepturen und Arbeitsabl&#228;ufen sowie Pr&#252;fen, Bewerten und Dokumentieren von Produktionsversuchen, Produkten und Prozessen.</div></dd></dl></div><div class="jurAbsatz">(5) Im Qualifikationsschwerpunkt &#8222;Betriebstechnik&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, Anlagen, Maschinen und Einrichtungen funktionsgerecht und ressourceneffizient unter Ber&#252;cksichtigung der Auswirkungen auf Mensch und Umwelt einzusetzen und dass er oder sie in der Lage ist, die Instandhaltung von Anlagen, Maschinen und Einrichtungen zu planen, zu organisieren und zu steuern. Weiterhin soll die F&#228;higkeit nachgewiesen werden, St&#246;rungsanalysen durchf&#252;hren und entsprechende Ma&#223;nahmen einleiten zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Prozessen auf der Basis von verfahrenstechnischen Grundoperationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermeiden, Erkennen und Beheben von St&#246;rungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden und &#220;berwachen von Mess-, Steuer- und Regelungseinrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Sicherstellung einer effizienten Energienutzung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl und beim Funktionserhalt von Fertigungsmaschinen und -anlagen sowie von Transport- und F&#246;rdermitteln.</div></dd></dl></div><div class="jurAbsatz">(6) Im Qualifikationsschwerpunkt &#8222;Warenmanagement&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, die prozess- und produktgerechte Verwendung von Roh-, Zusatz- und Hilfsstoffen, von Betriebsstoffen sowie von Verpackungsmaterialien sicherzustellen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, die Lagerung und den Transport von Produkten spezifikationsgerecht gew&#228;hrleisten zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Erstellung von Spezifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Beschaffung von Roh-, Zusatz- und Hilfsstoffen sowie von Betriebsstoffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Festlegung von Verfahren sowie Veranlassen der Eingangskontrolle, Auswerten der Ergebnisse und Ableiten von Konsequenzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen der Lager- und Transportbedingungen von Roh-, Zusatz- und Hilfsstoffen, von Halb- und Fertigprodukten und von Betriebsstoffen und Verpackungsmaterialien sowie Sicherstellen der Einhaltung dieser Bedingungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen des Einsatzes von Roh-, Zusatz- und Hilfsstoffen vor und w&#228;hrend der Fertigung sowie Beurteilen von Auswirkungen auf den Fertigungsprozess beim Einsatz von neuen Rohwaren und Technologien und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsch&#228;tzen von Alternativen bei Rohstoffmangel und Entscheiden &#252;ber deren Einsatz sowie &#252;ber Prozessanpassungen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR013900017BJNE001201128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
