<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FANG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000939960BJNE001402308"/><a href="index-2.html#BJNR000939960BJNE001402308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Neuregelung des Fremdrenten- und Auslandsrentenrechts und zur Anpassung der Berliner Rentenversicherung an die Vorschriften des Arbeiterrentenversicherungs-Neuregelungsgesetzes und des Angestelltenversicherungs-Neuregelungsgesetzes (Fremdrenten- und Auslandsrenten-Neuregelungsgesetz - FANG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Zeiten der in &#167;&#167; 15 und 16 des Fremdrentengesetzes genannten Art angerechnet, so sind zur Ermittlung der Entgeltpunkte nach Ma&#223;gabe der Anlage 1 des Fremdrentengesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten bis zum 28. Juni 1942 f&#252;r jede Woche die Lohn- und Beitragsklassen der Tabellen der Anlage 4 oder 6 des Fremdrentengesetzes und f&#252;r Zeiten vom 29. Juni 1942 an die Bruttojahresarbeitsentgelte der Tabellen der Anlage 5 oder 7 des Fremdrentengesetzes, wenn die Zeiten der Rentenversicherung der Arbeiter zuzuordnen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten bis zum 30. Juni 1942 f&#252;r jeden Monat die Gehalts- oder Beitragsklassen der Tabellen der Anlage 8 oder 10 des Fremdrentengesetzes und f&#252;r Zeiten vom 1. Juli 1942 an die Bruttojahresarbeitsentgelte der Tabellen der Anlage 9 oder 11 des Fremdrentengesetzes, wenn die Zeiten der Rentenversicherung der Angestellten zuzuordnen sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten bis zum 31. Dezember 1942 f&#252;r jeden Monat die Beitrags- oder Gehaltsklassen der Tabellen der Anlage 12 oder 14 des Fremdrentengesetzes und f&#252;r Zeiten vom 1. Januar 1943 an die Bruttojahresarbeitsentgelte der Tabellen der Anlage 13 oder 15 des Fremdrentengesetzes, wenn die Zeiten der knappschaftlichen Rentenversicherung zuzuordnen sind,</div></dd></dl>zugrunde zu legen. F&#252;r Zeiten vor dem 1. Januar 1913, die der Rentenversicherung der Angestellten zuzuordnen sind, wird die Zahl der Beitrags- und Besch&#228;ftigungsmonate mit einem Hundertstel der Werte vervielf&#228;ltigt, die f&#252;r die einzelnen Klassen und die einzelnen Zeitr&#228;ume in der Tabelle der Anlage 16 des Fremdrentengesetzes angegeben sind.</div><div class="jurAbsatz">(2) Bei Seeleuten sind die f&#252;r die verschiedenen Dienststellungen jeweils amtlich festgesetzten Beitragsklassen und Durchschnittsheuern zugrunde zu legen. Dies gilt auch f&#252;r Arbeitnehmer in Kleinbetrieben der Seefischerei f&#252;r Zeiten nach dem 31. Dezember 1939.</div><div class="jurAbsatz">(3) F&#252;r das Kalenderjahr, in dem der Versicherungsfall eintritt, und f&#252;r das voraufgegangene Kalenderjahr sind die f&#252;r den letzten Zeitraum in den Tabellen der Anlagen 5, 7, 9, 11, 13 und 15 des Fremdrentengesetzes und den Rechtsverordnungen der Bundesregierung nach &#167; 27 Abs. 1 des Fremdrentengesetzes festgesetzten Werte zugrunde zu legen.</div><div class="jurAbsatz">(4) Werden Beitrags- oder Besch&#228;ftigungszeiten nur f&#252;r einen Teil eines Kalenderjahres angerechnet, werden bei Anwendung der Tabellen der Anlagen 5, 7, 9, 11, 13 und 15 des Fremdrentengesetzes die Bruttojahresarbeitsentgelte nur anteilm&#228;&#223;ig ber&#252;cksichtigt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
