<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UErgGDV 2 - Zweite Durchführungsverordnung zum Gesetz über die Ergänzung von Vorschriften des Umstellungsrechts und über die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen (Umstellungsergänzungsgesetz) (Anmeldung von Ansprüchen aus Schuldverschreibungen Berliner Altbanken)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR508100954" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zweite Durchf&#252;hrungsverordnung zum Gesetz &#252;ber die Erg&#228;nzung von Vorschriften des Umstellungsrechts und &#252;ber die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen (Umstellungserg&#228;nzungsgesetz) (Anmeldung von Anspr&#252;chen aus Schuldverschreibungen Berliner Altbanken)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UErgGDV 2</p><p>Ausfertigungsdatum: 26.04.1954</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zweite Durchf&#252;hrungsverordnung zum Gesetz &#252;ber die Erg&#228;nzung von Vorschriften des Umstellungsrechts und &#252;ber die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen (Umstellungserg&#228;nzungsgesetz) (Anmeldung von Anspr&#252;chen aus Schuldverschreibungen Berliner Altbanken) in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-1-2, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR508100954_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000100326"/><a href="index-2.html#BJNR508100954BJNE000100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 55 Abs. 2 des Umstellungserg&#228;nzungsgesetzes vom 21. September 1953 (Bundesgesetzbl. I S. 1439) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000200326"/><a href="index-2.html#BJNR508100954BJNE000200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che aus vor dem 9. Mai 1945 ausgegebenen Schuldverschreibungen der in der Anlage 1 aufgef&#252;hrten Berliner Altbanken, f&#252;r welche geltend gemacht wird, da&#223; das Schuldnerinstitut aus ihnen in Anspruch genommen werden kann, sind vom Berechtigten durch Vermittlung eines Kreditinstitutes (Vermittlungsstelle) bei dem Schuldnerinstitut anzumelden.</div><div class="jurAbsatz">(2) Einer Anmeldung nach dieser Verordnung bedarf es nicht f&#252;r Anspr&#252;che <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Schuldverschreibungen, die nach &#167; 5 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz angemeldet worden sind, sofern die Einstellung des Anspruchs in die Umstellungsrechnung nicht abgelehnt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Auslandsbonds im Sinne des Bereinigungsgesetzes f&#252;r deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000300326"/><a href="index-2.html#BJNR508100954BJNE000300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vermittlungsstelle ist f&#252;r Anspr&#252;che aus Schuldverschreibungen, die im Wertpapierbereinigungsverfahren angemeldet worden sind, das Kreditinstitut, das als Anmeldestelle t&#228;tig geworden ist.</div><div class="jurAbsatz">(2) Ist f&#252;r eine Schuldverschreibung eine Lieferbarkeitsbescheinigung ausgestellt worden und befindet sich die Schuldverschreibung zur Zeit der Anmeldung bei einem Kreditinstitut im Bundesgebiet oder in Berlin (West) in Erstverwahrung, so ist dieses Kreditinstitut Vermittlungsstelle. F&#252;r andere Schuldverschreibungen mit Lieferbarkeitsbescheinigung ist das Kreditinstitut Vermittlungsstelle, das die Lieferbarkeitsbescheinigung ausgestellt hat. Ist eine Lieferbarkeitsbescheinigung nach &#167; 48 des Berliner Wertpapierbereinigungsgesetzes ausgestellt worden, so ist Vermittlungsstelle das Kreditinstitut, das als Anmeldestelle im Wertpapierbereinigungsverfahren t&#228;tig gewesen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000400326"/><a href="index-2.html#BJNR508100954BJNE000400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Anspruch aus der Schuldverschreibung im Wertpapierbereinigungsverfahren angemeldet worden, so kann die Vermittlungsstelle den Anspruch ohne Auftrag des Berechtigten (&#167; 1 Abs. 1) f&#252;r ihn anmelden, sofern sie f&#252;r denjenigen, der am 1. Oktober 1949 oder an einem nach &#167; 7 Abs. 2 des Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 1483) ma&#223;gebenden Zeitpunkt Gl&#228;ubiger war, eine Best&#228;tigung nach den Abs&#228;tzen 2 bis 7 abgeben und au&#223;erdem best&#228;tigen kann, da&#223; sie mit demjenigen, f&#252;r den sie die Best&#228;tigung abgibt, nach dem 30. September 1949 in unmittelbarer Verbindung gestanden hat.</div><div class="jurAbsatz">(2) Ist das Recht f&#252;r eine nat&#252;rliche Person anerkannt worden, so mu&#223; die Best&#228;tigung ergeben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; derjenige, f&#252;r den das Recht rechtskr&#228;ftig anerkannt worden ist, nach den eigenen Unterlagen der Vermittlungsstelle zu einem Zeitpunkt nach dem 30. September 1949 und vor dem 1. Januar 1953 eine Anschrift im Bundesgebiet oder in Berlin (West) hatte und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; der Vermittlungsstelle nichts dar&#252;ber bekannt ist, da&#223; diese Person an dieser Anschrift weder ihren Wohnsitz noch dauernden Aufenthalt hatte.</div></dd></dl></div><div class="jurAbsatz">(3) Kann eine Best&#228;tigung nach Absatz 2 nicht abgegeben werden, so gen&#252;gt bei nat&#252;rlichen Personen eine Best&#228;tigung der Vermittlungsstelle, da&#223; ihr f&#252;r denjenigen, f&#252;r den das Recht rechtskr&#228;ftig anerkannt worden ist, vorgelegen hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach dem 30. September 1949 und vor dem 1. September 1953 im Bundesgebiet oder in Berlin (West) ausgestellter amtlicher Personalausweis, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine polizeiliche Meldebescheinigung, nach der er nach dem 30. September 1949 und vor dem 1. Januar 1953 im Bundesgebiet oder in Berlin (West) gemeldet war, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Ausweis nach &#167; 15 des Bundesvertriebenengesetzes vom 19. Mai 1953 (Bundesgesetzbl. I S. 201) oder eine nach dem 31. Dezember 1952 ausgestellte Heimkehrerbescheinigung.</div></dd></dl></div><div class="jurAbsatz">(4) Ist das Recht f&#252;r Eheleute anerkannt worden, so gen&#252;gt es, da&#223; die Vermittlungsstelle eine Best&#228;tigung nach Absatz 2 oder 3 f&#252;r einen der Ehegatten abgibt.</div><div class="jurAbsatz">(5) Ist das Recht f&#252;r eine Erbengemeinschaft anerkannt worden oder ist derjenige, f&#252;r den das Recht anerkannt worden ist, vor dem 1. Januar 1953 verstorben, so gen&#252;gt es, wenn die Vermittlungsstelle best&#228;tigt, da&#223; die Rechtsnachfolge des Erben oder eines Miterben nachgewiesen ist, und da&#223; f&#252;r ihn die Voraussetzungen des Absatzes 2 oder 3 gegeben sind. Ist ein Ehegatte, Elternteil oder Abk&#246;mmling Erbe, so gen&#252;gt es, wenn eine dieser Personen erkl&#228;rt, da&#223; sie Erbe oder Miterbe sei, und die Vermittlungsstelle die Abgabe dieser Erkl&#228;rung und au&#223;erdem best&#228;tigt, da&#223; sie eine Verf&#252;gung &#252;ber das Depot des Erblassers ohne amtlichen Erbnachweis zulassen w&#252;rde.</div><div class="jurAbsatz">(6) Ist das Recht f&#252;r eine in einem &#246;ffentlichen Register eingetragene juristische Person anerkannt worden, so mu&#223; die Best&#228;tigung ergeben, da&#223; der Vermittlungsstelle ein nach dem 30. September 1949 ausgestellter Registerauszug vorgelegen hat, aus dem sich ergibt, da&#223; die juristische Person vor dem 1. Januar 1953 ihren Sitz im Bundesgebiet oder in Berlin hatte. Hat die juristische Person ihren Sitz in Berlin, so mu&#223; die Best&#228;tigung ferner ergeben, da&#223; die gesetzlichen Vertreter die Gesch&#228;ftsleitung von Berlin (West) oder einem Ort des Bundesgebietes aus gef&#252;hrt haben.</div><div class="jurAbsatz">(7) Ist das Recht noch nicht rechtskr&#228;ftig anerkannt worden, so ist die Best&#228;tigung nach den Abs&#228;tzen 2 bis 6 f&#252;r den Anmelder (&#167; 14 des Berliner Wertpapierbereinigungsgesetzes) abzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000500326"/><a href="index-2.html#BJNR508100954BJNE000500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist f&#252;r eine Schuldverschreibung eine Lieferbarkeitsbescheinigung ausgestellt worden, so kann die Vermittlungsstelle den Anspruch ohne Auftrag des Berechtigten (&#167; 1 Abs. 1) f&#252;r ihn anmelden, sofern sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Schuldverschreibung die Lieferbarkeitsbescheinigung ausgestellt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schuldverschreibung bei Vornahme der Anmeldung in Erstverwahrung hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dem &#167; 3 Abs. 2 bis 6 entsprechende Best&#228;tigung abgeben kann,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ausstellung der Lieferbarkeitsbescheinigung bis zum 1. Oktober 1949 f&#252;r denjenigen, der am 1. Oktober 1949 Gl&#228;ubiger war,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ausstellung der Lieferbarkeitsbescheinigung nach dem 1. Oktober 1949 f&#252;r denjenigen, f&#252;r den die Lieferbarkeitsbescheinigung ausgestellt worden ist,</div></dd></dl></div><div>und ferner best&#228;tigen kann, da&#223; sie mit dieser Person nach dem 30. September 1949 in unmittelbarer Verbindung gestanden hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000600326"/><a href="index-2.html#BJNR508100954BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vermittlungsstelle hat den Berechtigten von einer Anmeldung nach &#167; 3 oder &#167; 4 zu benachrichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000700326"/><a href="index-2.html#BJNR508100954BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Vermittlungsstelle bekannt, da&#223; der Anspruch aus der Schuldverschreibung nach &#167; 5 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz angemeldet worden ist, so soll sie eine Anmeldung nach &#167; 3 oder &#167; 4 nicht vornehmen, solange ihr nicht bekannt ist, da&#223; die Einstellung des Anspruchs in die Umstellungsrechnung abgelehnt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000800326"/><a href="index-2.html#BJNR508100954BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nimmt der Berechtigte die Anmeldung selbst vor, so hat er Unterlagen &#252;ber den Wohnsitz oder dauernden Aufenthaltsort, den Sitz oder Ort der Gesch&#228;ftsleitung desjenigen beizuf&#252;gen, der am 1. Oktober 1949 oder an einem nach &#167; 7 Abs. 2 des Altbankengesetzes ma&#223;gebenden Zeitpunkt Gl&#228;ubiger war.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE000900326"/><a href="index-2.html#BJNR508100954BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anmeldung ist nach dem Muster AE (Anlage 2) vorzunehmen.</div><div class="jurAbsatz">(2) Meldet die Vermittlungsstelle Anspr&#252;che aus Schuldverschreibungen unter Abgabe einer Best&#228;tigung nach &#167; 3 Abs. 2 bis 5 und 7 an, so kann die Anmeldung nach dem Muster AS (Anlage 3) vorgenommen werden.</div><div class="jurAbsatz">(3) Gibt die Vermittlungsstelle eine Best&#228;tigung nach &#167; 3 ab, und ist das Recht im Wertpapierbereinigungsverfahren nach &#167; 19 Abs. 3 des Berliner Wertpapierbereinigungsgesetzes ohne Namensangabe angemeldet worden, so gen&#252;gt es, wenn in dem vorgeschriebenen Muster statt des Namens und der Anschrift des Anmelders (&#167; 14 des Berliner Wertpapierbereinigungsgesetzes) die Nummer des Depots und die Stelle des Depotbuches angegeben werden. Die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> kann die Angabe von Name und Anschrift des Anmelders (&#167; 14 des Berliner Wertpapierbereinigungsgesetzes) verlangen.</div><div class="jurAbsatz">(4) Die Anmeldungen sind in doppelter Ausfertigung bei dem Schuldnerinstitut einzureichen.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE001000326"/><a href="index-2.html#BJNR508100954BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit &#167; 57 Abs. 1 des Umstellungserg&#228;nzungsgesetzes vom 21. September 1953 gilt diese Verordnung auch in Berlin (West).</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE001100326"/><a href="index-2.html#BJNR508100954BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung tritt am Tage nach ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE001200326"/><a href="index-2.html#BJNR508100954BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Berliner Altbanken, die Schuldverschreibungen ausgegeben haben <br /> (Emissionsinstitute)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. III 7601-1-2, S 24 </div><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Berliner Pfandbriefamt (Berliner Stadtschaft), <span style="font-style:italic;">Berlin W 35, Am Karlsbad 10</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Berliner Hypothekenbankverein (Stadtschaft), <span style="font-style:italic;">Berlin W 35, Am Karlsbad 10</span></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Central-Landschaft f&#252;r die Preu&#223;ischen Staaten, <span style="font-style:italic;">Berlin-Friedenau, Rubensstr. 64</span></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Bau- und Bodenbank Aktiengesellschaft, <span style="font-style:italic;">Berlin-Charlottenburg, Uhlandstr. 6</span></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Centralbodenkredit-Aktiengesellschaft, Berlin-Charlottenburg, Uhlandstr. 7/8</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Genossenschafts-Hypothekenbank Aktiengesellschaft, Berlin-Charlottenburg, Schillerstr. 3</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Girozentrale - Deutsche Kommunalbank -, <span style="font-style:italic;">Berlin-Charlottenburg, Schl&#252;terstr. 37</span></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Hypothekenbank (Actien-Gesellschaft), Berlin-Charlottenburg, Hardenbergstr. 15</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Industriebank, Berlin-Charlottenburg, <span style="font-style:italic;">Hardenbergstr. 6</span></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Landesbankenzentrale Aktiengesellschaft, <span style="font-style:italic;">Berlin-Charlottenburg, Schl&#252;terstr. 37</span></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Landesrentenbank - Anstalt des &#246;ffentlichen Rechts -, Berlin-Grunewald, Hohenzollerndamm 123</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Pfandbriefanstalt - K&#246;rperschaft des &#246;ffentlichen Rechts - (fr&#252;her Preu&#223;ische Landespfandbriefanstalt), <span style="font-style:italic;">Berlin-Lichterfelde-West, Drakestr. 51</span></div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Rentenbank, <span style="font-style:italic;">Berlin-Grunewald, Hohenzollerndamm 81</span></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Rentenbank-Kreditanstalt (Landwirtschaftliche Zentralbank), <span style="font-style:italic;">Berlin-Grunewald, Hohenzollerndamm 81</span></div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Schiffspfandbriefbank Aktiengesellschaft, <span style="font-style:italic;">Berlin-Charlottenburg, Uhlandstr. 11</span></div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche Wohnst&#228;tten-Hypothekenbank Aktiengesellschaft, <span style="font-style:italic;">Berlin-Lichterfelde-West, Drakestr. 51</span></div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kur- und Neum&#228;rkische Ritterschaftliche Darlehnskasse, <span style="font-style:italic;">Berlin-Schlachtensee, Terrassenstr. 25</span></div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#228;rkische Landschaft, <span style="font-style:italic;">Berlin-Schlachtensee, Terrassenstr. 25</span></div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preu&#223;ische Zentralstadtschaft, <span style="font-style:italic;">Berlin-Sch&#246;neberg, Badensche Str. 2</span></div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;chsische Bodencreditanstalt, <span style="font-style:italic;">Berlin-Charlottenburg, Uhlandstr. 7/8</span></div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadtschaft der Mark Brandenburg, Berlin W 35, Sch&#246;neberger Ufer 65</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umschuldungsverband deutscher Gemeinden, Berlin-Charlottenburg, Fasanenstr. 7/8</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrale f&#252;r Bodenkulturkredit, <span style="font-style:italic;">Berlin-Grunewald, Hohenzollerndamm 81</span></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR508100954BJNE001200326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Nr. 1 Kursivdruck: Jetzt Berlin-Charlottenburg 2, Knesebeckstr. 20/21 <br />Nr. 2 Kursivdruck: Jetzt Berlin-Charlottenburg 2, Knesebeckstr. 20/21 <br />Nr. 3 Kursivdruck: Jetzt Berlin-Grunewald, Hohenzollerndamm 81 <br />Nr. 4 Kursivdruck: Jetzt Berlin W 15, Kurf&#252;rstendamm 33 <br />Nr. 7 Kursivdruck: Jetzt Berlin W 15, Kurf&#252;rstendamm 32 <br />Nr. 9 Kursivdruck: Jetzt Berlin-Charlottenburg 2, Hardenbergstr. 11 <br />Nr. 10 Kursivdruck: Jetzt Berlin W 15, Kurf&#252;rstendamm 32 <br />Nr. 12 Kursivdruck: Jetzt Berlin-Charlottenburg 2, Grolmanstr. 1-3 <br />Nr. 13 Kursivdruck: Jetzt Frankfurt a. Main, Hochstr. 2 <br />Nr. 14 Kursivdruck: Jetzt Frankfurt a. Main, Hochstr. 2 <br />Nr. 15 Kursivdruck: Jetzt Berlin N 65, Westhafenstr. 1 <br />Nr. 16 Kursivdruck: Jetzt Berlin-Charlottenburg 2, Grolmanstr. 1-3 <br />Nr. 17 Kursivdruck: Jetzt Berlin-Friedenau, Sarrazinstr. 11-15 <br />Nr. 18 Kursivdruck: Jetzt Berlin-Friedenau, Sarrazinstr. 11-15 <br />Nr. 19 Kursivdruck: Jetzt Berlin W 35, Sch&#246;neberger Ufer 65 <br />Nr. 20 Kursivdruck: Jetzt Berlin-Charlottenburg 2, Kantstr. 18/19 <br />Nr. 23 Kursivdruck: Jetzt Frankfurt a. Main, Hochstr. 2</div></div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE001300326"/><a href="index-2.html#BJNR508100954BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. Teil III 7601-1-2, S. 25 u. 26</div><br /><pre>                                                    (Vorderseite)<br />Vermittlungsstelle:         I An<br />                            I<br />                            I ..........................................<br />                            I      (Name des Schuldnerinstituts)<br />                            I<br />                            I Berlin<br />                            I ------<br />                            I-------------------------------------------<br />                            I Eingangsdatum beim      Aktenzeichen des<br />                            I Schuldnerinstitut       Schuldnerinstituts<br />                            I<br />------------------------------------------------------------------------<br />                        <span style=";font-weight:bold">Anmeldemuster AE</span><br />          (Einzelanmeldung zum Berliner Altbankengesetz)<br /> <br />  I. F&#252;r die folgenden Schuldverschreibungen wird geltend gemacht,<br />     da&#223; das Schuldnerinstitut nach den Vorschriften des<br />     Altbankengesetzes in Anspruch genommen werden kann:<br />     1. <span style=";font-weight:bold">Wertpapierart:</span><br />     2. <span style=";font-weight:bold">Aktenzeichen</span> der Pr&#252;fstelle (bei LB-St&#252;cken: St&#252;ck-<br />        nummern, nach St&#252;ckelungen getrennt):<br />     3. <span style=";font-weight:bold">Nennbetrag:</span> RM<br />     4. <span style=";font-weight:bold">Zinsscheine</span> per 1):<br />     5. <span style=";font-weight:bold">Name</span> desjenigen, f&#252;r den das Recht im<br />        Wertpapierbereinigungsverfahren rechtskr&#228;ftig anerkannt worden<br />        ist (bei schwebenden Anmeldungen Name des Anmelders (&#167; 14<br />        des Berliner Wertpapierbereinigungsgesetzes)) 2):<br /> II. <span style=";font-weight:bold">Zus&#228;tzliche Angaben:</span><br />     1. <span style=";font-weight:bold">Nur bei Schuldverschreibungen verlagerter Geldinstitute:</span><br />        Falls sich Wohnsitz oder dauernder Aufenthaltsort, Sitz,<br />        Ort der Niederlassung oder Gesch&#228;ftsleitung des zu I 5<br />        Genannten im Bundesgebiet befinden, Angaben dar&#252;ber, ob dies<br />        schon am 21.6.1948 der Fall war 3)4):<br />     2. <span style=";font-weight:bold">Nur bei Berechtigten im Ausland:</span><br />        Wohnsitz oder dauernder Aufenthaltsort, Sitz, Ort der<br />        Niederlassung oder Gesch&#228;ftsleitung des zu I 5 Genannten am<br />        21.6.1948 unter Angabe des Landes und der<br />        Staatsangeh&#246;rigkeit 3):<br />     3. <span style=";font-weight:bold">Nur bei Erbf&#228;llen,</span> wenn weder der Erbe - die Erben in<br />        dem Anerkennungsbescheid namentlich genannt sind noch ein<br />        Erbschein vorliegt:<br />        Ich bin *) - Der ............. ist *) als ......................<br />                                                   (Verwandtschaftsgrad)<br />        Erbe *) - Miterbe des *)........................................<br />Ich *) - wir *) - erkl&#228;re(n), die vorstehenden Angaben nach bestem<br />Wissen und Gewissen gemacht zu haben.<br />.............................      .....................................<br />     (Ort und Datum)                   (Unterschrift des Anmeldenden)<br />                                   Nimmt die Vermittlungsstelle die<br />                                   Anmeldung unter Abgabe der<br />                                   Best&#228;tigung lt. III 3 vor, so reicht<br />                                   es aus, wenn sie die Anmeldung auf<br />                                   der R&#252;ckseite unterschreibt.<br />--------<br /><div class="small">*) Nichtzutreffendes ist zu durchstreichen.<br />1) Braucht bei Anmeldungen im Wertpapierbereinigungsverfahren nur<br />   ausgef&#252;llt zu werden, wenn Anspr&#252;che auf mehr Zinsen geltend gemacht<br />   werden als durch die Gutschrift im Wertpapierbereinigungsverfahren<br />   erfa&#223;t werden.<br />2) Bei Schuldverschreibungen mit Lieferbarkeitsbescheinigung, soweit<br />   diese<br />   a) bis zum 1.10.1949 ausgestellt worden ist: Name desjenigen, der<br />      am 1.10.1949 Gl&#228;ubiger war,<br />   b) nach dem 1.10.1949 ausgestellt worden ist: Name desjenigen, f&#252;r<br />      den die LB ausgestellt worden ist.<br />3) Befanden sich Wohnsitz oder dauernder Aufenthaltsort, Sitz oder<br />   Ort der Niederlassung oder der Gesch&#228;ftsleitung am 21.6.1948 im<br />   Bundesgebiet oder im Ausland, so braucht eine nach der<br />   35. DVO/UG erstattete Anmeldung nicht wiederholt zu werden.<br />4) Die Vermittlungsstelle soll die Anmeldung nicht von sich aus<br />   vornehmen, wenn ihr bekannt ist, da&#223; bereits eine Anmeldung nach<br />   der 35. DVO/UG erstattet worden ist.</div><br /> <br />(R&#252;ckseite)<br />III. <span style=";font-weight:bold">Wir geben als Vermittlungsstelle folgende Best&#228;tigungen ab:</span><br />     1. 5) <span style=";font-weight:bold">Bei nat&#252;rlichen Personen, Gemeinschaftsdepots von</span><br /><span style=";font-weight:bold">          Eheleuten und Nachla&#223;depots:</span><br />          a) Der in der Anmeldung unter I 5 Genannte *) -<br />             ein Mitberechtigter *), und zwar ........................ -<br />             hatte nach dem Anerkennungsbeschlu&#223; oder -bescheid *)<br />             - unseren Unterlagen *) zu einem Zeitpunkt nach dem<br />             30. September 1949 und vor dem 1. Januar 1953 seine<br />             Anschrift in Berlin (West) *) - in .......................,<br />                                                        (Ort)<br />             d.h. im Bundesgebiet *) - im Ausland *).<br />          b) Uns ist nichts dar&#252;ber bekannt, da&#223; der unter a)<br />             Bezeichnete an dem unter a) genannten Ort weder seinen<br />             Wohnsitz noch seinen dauernden Aufenthaltsort hatte.<br />     2. 6) <span style=";font-weight:bold">Bei in ein Register eingetragenen juristischen Personen:</span><br />          Die unter I 5 bezeichnete juristische Person ist im<br />          .................... Register eingetragen. Uns hat ein<br />          am ................., d.h. nach dem 30. September 1949<br />          ausgestellter .................... Registerauszug vorgelegen,<br />          aus dem sich ergibt, da&#223; diese juristische Person vor dem<br />          1. Januar 1953 ihren Sitz in Berlin *) - in .................,<br />                                                           (Ort)<br />          d.h. im Bundesgebiet *), hatte.<br />          Zusatz bei juristischen Personen mit Sitz in Berlin: Wir<br />          best&#228;tigen ferner, da&#223; die gesetzlichen Vertreter der unter<br />          I 5 genannten juristischen Person die Gesch&#228;ftsleitung von<br />          Berlin (West) *) - von .................................... *)<br />                                        (Ort im Bundesgebiet)<br />          aus gef&#252;hrt haben.<br />     3. 7) Mit dem unter 1 oder 2 Genannten haben wir nach dem<br />          30. September 1949 in unmittelbarer Verbindung gestanden.<br />IV.  <span style=";font-weight:bold">Zus&#228;tzliche Best&#228;tigungen der Vermittlungsstelle:</span><br />     1. <span style=";font-weight:bold">Bei Erbf&#228;llen,</span> wenn die Best&#228;tigung nur f&#252;r einen<br />        Alleinerben oder einen von mehreren Mitberechtigten<br />        abgegeben wird:<br />        Wir best&#228;tigen ferner, da&#223; es sich bei dem Erben<br />        (Mitberechtigten), f&#252;r den die Best&#228;tigung zu III 1 abgegeben<br />        wird,<br />        a) um einen Erben (Miterben) handelt, f&#252;r den uns folgende<br />           Unterlagen zum Nachweis des Erbrechts vorgelegen haben:<br />        b) um einen Ehegatten *) - Elternteil *) - Abk&#246;mmling *)<br />           handelt, der die Erkl&#228;rung abgegeben hat, da&#223; er Erbe<br />           oder Miterbe sei. Wir w&#252;rden eine Verf&#252;gung &#252;ber das Depot<br />           des Erblassers ohne amtlichen Erbnachweis zulassen, da<br />           uns eine Vollmacht &#252;ber den Tod hinaus vorliegt *) - ein<br />           Testamentsvollstreckungszeugnis vorliegt *) - es sich<br />           um einen geringen Betrag handelt, so da&#223; wir einen<br />           besonderen Nachweis nicht f&#252;r erforderlich halten *)<br />           - folgende Unterlagen vorliegen, auf Grund deren wir nach<br />           den Allgemeinen Gesch&#228;ftsbedingungen berechtigt sind, eine<br />           Verf&#252;gung &#252;ber das Depot zuzulassen *):<br />     2. <span style=";font-weight:bold">Nur</span> wenn <span style=";font-weight:bold">bei Schuldverschreibungen verlagerter</span><br /><span style=";font-weight:bold">        Geldinstitute</span> die Best&#228;tigung nach III 1 oder 2 f&#252;r<br />        eine Person im Bundesgebiet abgegeben wird und die<br />        nachfolgende Best&#228;tigung ohne R&#252;ckfrage abgegeben werden kann:<br />        Der Wohnsitz oder dauernde Aufenthaltsort, Sitz, Ort der<br />        Niederlassung oder Gesch&#228;ftsleitung ist erst nach dem<br />        21. Juni 1948 in das Bundesgebiet verlegt worden. Hierf&#252;r<br />        liegen uns folgende Unterlagen vor:<br />     3. <span style=";font-weight:bold">Falls eine Wohnsitzbest&#228;tigung nach III 1 oder 2 nicht</span><br /><span style=";font-weight:bold">        abgegeben wird:</span><br />        Folgende Unterlagen &#252;ber den Wohnsitz, dauernden Aufenthaltsort,<br />        Sitz oder Ort der Gesch&#228;ftsleitung haben uns vorgelegen *)<br />        - werden im Original *) - in beglaubigter Abschrift *) - in<br />        Fotokopie *) beigef&#252;gt:<br />        Wir halten die Wohnsitzvoraussetzungen des &#167; 7 des<br />        Altbankengesetzes aus den in der Anlage angef&#252;hrten Gr&#252;nden<br />        f&#252;r nachgewiesen - nicht nachgewiesen *).<br />.............................      .....................................<br />     (Ort und Datum)               (Unterschrift der Vermittlungsstelle)<br />--------<br /><div class="small">*) Nichtzutreffendes ist zu durchstreichen.<br />5) Kann weder diese Best&#228;tigung noch die Best&#228;tigung zu 2. abgegeben<br />   werden, so ist IV 3 auszuf&#252;llen.<br />6) Kann bei juristischen Personen eine Best&#228;tigung nicht abgegeben<br />   werden, so ist IV 3 auszuf&#252;llen.<br />7) Kann diese Best&#228;tigung nicht abgegeben werden, mu&#223; die Anmeldung<br />   von dem Berechtigten erstattet werden.</div> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR508100954BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR508100954BJNE001400326"/><a href="index-2.html#BJNR508100954BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. Teil III 7601-1-2, S. 27 u. 28</div><br /><pre>                                                         (Vorderseite)<br />Vermittlungsstelle:         I An<br />                            I<br />                            I ..........................................<br />                            I      (Name des Schuldnerinstituts)<br />                            I<br />                            I Berlin<br />                            I ------<br />                            I-------------------------------------------<br />                            I Eingangsdatum beim      Aktenzeichen des<br />                            I Schuldnerinstitut       Schuldnerinstituts<br />                            I<br />------------------------------------------------------------------------<br />                         <span style=";font-weight:bold">Anmeldemuster AS</span><br />             (Sammelanmeldung zum Berliner Altbankengesetz)<br /> <br />Nur f&#252;r Schuldverschreibungen, die im Wertpapierbereinigungsverfahren<br />(WB-Verfahren) f&#252;r nat&#252;rliche Personen, Gemeinschaftsdepots von<br />Eheleuten oder Nachla&#223;depots angemeldet worden sind.<br />Befindet sich die Anschrift des Anmelders im<br />Wertpapierbereinigungsverfahren (WB-Anmelder) im Bundesgebiet, so<br />darf die Anmeldung nur dann in eine Sammelanmeldung aufgenommen<br />werden, wenn feststeht, da&#223; das Recht nicht unter die 35. DVO/UG<br />f&#228;llt.<br />Nicht in einer Anmeldung sind zusammenzufassen:<br />  a) Anspr&#252;che, die im WB-Verfahren rechtskr&#228;ftig anerkannt sind, mit<br />     schwebenden WB-Anmeldungen,<br />  b) Anmeldungen, die im WB-Verfahren in einer Sammelanmeldung<br />     enthalten waren, mit Einzelanmeldungen im WB-Verfahren,<br />  c) Anmeldungen f&#252;r Nachla&#223;depots mit einem Betrag von mehr<br />     als 5.000 RM (ohne Zinsen), bei denen ein Erbnachweis nicht<br />     vorliegt, mit anderen Anmeldungen.<br />  I. F&#252;r folgende Schuldverschreibungen wird geltend gemacht, da&#223;<br />     das Schuldnerinstitut nach den Vorschriften des<br />     Altbankengesetzes in Anspruch genommen werden kann:<br />     <span style=";font-weight:bold">Wertpapierart:</span><br />------------------------------------------------------------------------<br />Lfd. Nr. I Nennbetrag I Akten-    I Name des WB-Anmelders I Raum f&#252;r<br />         I    RM      I zeichen   I     und Ort 1)        I Pr&#252;fungs-<br />         I            I der Pr&#252;f- I                       I vermerke<br />         I            I stelle    I                       I<br />------------------------------------------------------------------------<br />   1     I      2     I     3     I            4          I<br />----------------------------------------------------------I<br />         I            I           I                       I<br />         I            I           I                       I<br />         I            I           I                       I<br />         I------------I<br />&#220;bertrag:<br />         --------------<br />--------<br /><div class="small">1) Bei Nachla&#223;depots ist neben der Nachla&#223;bezeichnung der (Mit-)Erbe<br />   anzugeben, f&#252;r den die Best&#228;tigung II 3 abgegeben wird. Beispiel:<br />   Friedrich M&#252;ller Nachla&#223; (Miterbe: Karl M&#252;ller, Essen).</div><br /> <br />(R&#252;ckseite)<br />------------------------------------------------------------------------<br />   1     I      2     I     3     I            4          I<br />----------------------------------------------------------I<br />&#220;bertrag:I------------I           I                       I<br />         I            I           I                       I<br />         I            I           I                       I<br />         I            I           I                       I<br />         I------------I<br />Gesamt-<br /> betrag: --------------<br /> II. Wir geben als Vermittlungsstelle folgende Best&#228;tigungen ab:<br />     1. Die vorstehend angemeldeten Anspr&#252;che sind im WB-Verfahren<br />        f&#252;r die angegebenen nat&#252;rlichen Personen oder<br />        Gemeinschaftsdepots von Eheleuten oder f&#252;r Nachla&#223;depots<br />        rechtskr&#228;ftig anerkannt *) / angemeldet *).<br />     2. F&#252;r die Anspr&#252;che zu I lfd. Nr.<br />        hatte der in Spalte 4 Bezeichnete nach dem Anerkennungsbeschlu&#223;<br />        oder -bescheid oder unseren Unterlagen zu einem Zeitpunkt<br />        nach dem 30.9.1949 und vor dem 1.1.1953 seine Anschrift<br />        an dem in Spalte 4 genannten Ort.<br />     3. F&#252;r die Anspr&#252;che zu I lfd. Nr.<br />        hatte ein Mitberechtigter (&#167; 3 Abs. 4 oder 5 der 2. DVO/UEG)<br />        nach dem 30.9.1949 und vor dem 1.1.1953 seine Anschrift<br />        an dem in Spalte 4 genannten Ort. Soweit es sich um ein<br />        Nachla&#223;depot handelt, bei dem ein Erbnachweis nicht<br />        vorliegt, w&#252;rden wir eine Verf&#252;gung &#252;ber das Depot auch<br />        ohne amtlichen Erbnachweis zulassen.<br />     4. Uns ist nichts dar&#252;ber bekannt, da&#223; die in Spalte 4 genannten<br />        Personen an den angegebenen Orten weder ihren Wohnsitz noch<br />        ihren dauernden Aufenthaltsort hatten.<br />     5. Wir haben mit denjenigen, f&#252;r die wir die Best&#228;tigung lt.<br />        Nr. 2 oder 3 abgeben, nach dem 30.9.1949 in unmittelbarer<br />        Verbindung gestanden.<br />III. Soweit nichts Besonderes angegeben ist, umfa&#223;t die Anmeldung<br />     diejenigen r&#252;ckst&#228;ndigen Zinsen, auf die sich die WB-Gutschrift<br />     erstreckt.<br />.............................      .......................................<br />       (Ort und Datum)             (Unterschrift der Vermittlungsstelle)<br />--------<br /><div class="small">*) Nichtzutreffendes ist zu durchzustreichen.</div> 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
