<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 5. VermBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005850965BJNE001413126"/><a href="index-2.html#BJNR005850965BJNE001413126">Nichtamtliches Inhaltsverzeichnis</a><h1>Fünftes Gesetz zur Förderung der Vermögensbildung der Arbeitnehmer (Fünftes Vermögensbildungsgesetz - 5. VermBG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Elektronische Verm&#246;gensbildungsbescheinigung, Verordnungserm&#228;chtigungen, Haftung, Anrufungsauskunft, Au&#223;enpr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Unternehmen, das Institut oder der in &#167; 3 Absatz 3 genannte Gl&#228;ubiger hat der f&#252;r die Besteuerung des Arbeitnehmers nach dem Einkommen zust&#228;ndigen Finanzbeh&#246;rde nach Ma&#223;gabe des &#167; 93c der Abgabenordnung neben den in &#167; 93c Absatz 1 der Abgabenordnung genannten Daten folgende Angaben zu &#252;bermitteln (elektronische Verm&#246;gensbildungsbescheinigung), wenn der Arbeitnehmer gegen&#252;ber der mitteilungspflichtigen Stelle in die Daten&#252;bermittlung eingewilligt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den jeweiligen Jahresbetrag der nach &#167; 2 Abs. 1 Nr. 1 bis 5, Abs. 2 bis 4 angelegten verm&#246;genswirksamen Leistungen sowie die Art ihrer Anlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kalenderjahr, dem diese verm&#246;genswirksamen Leistungen zuzuordnen sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder das Ende der f&#252;r die Anlageform vorgeschriebenen Sperrfrist nach diesem Gesetz oder bei einer Anlage nach &#167; 2 Abs. 1 Nr. 4 das Ende der im Wohnungsbau-Pr&#228;miengesetz oder in der Verordnung zur Durchf&#252;hrung des Wohnungsbau-Pr&#228;miengesetzes genannten Sperr- und R&#252;ckzahlungsfristen. Bei Bausparvertr&#228;gen sind die in &#167; 2 Abs. 3 Satz 1 des Wohnungsbau-Pr&#228;miengesetzes genannten Sperr- und R&#252;ckzahlungsfristen zu bescheinigen unabh&#228;ngig davon, ob der Vertrag vor dem 1. Januar 2009 oder nach dem 31. Dezember 2008 abgeschlossen worden ist.</div></dd></dl>Die Einwilligung nach Satz 1 ist sp&#228;testens bis zum Ablauf des zweiten Kalenderjahres, das auf das Kalenderjahr der Anlage der verm&#246;genswirksamen Leistungen folgt, zu erteilen. Dabei hat der Arbeitnehmer dem Mitteilungspflichtigen die Identifikationsnummer mitzuteilen. Wird die Einwilligung nach Ablauf des Kalenderjahres der Anlage der verm&#246;genswirksamen Leistungen abgegeben, sind die Daten bis zum Ende des folgenden Kalendervierteljahres zu &#252;bermitteln.</div><div class="jurAbsatz">(1a) In den F&#228;llen des Absatzes 1 ist f&#252;r die Anwendung des &#167; 72a Absatz 4 und des &#167; 93c Absatz 4 Satz 1 der Abgabenordnung die f&#252;r die Besteuerung der mitteilungspflichtigen Stelle nach dem Einkommen zust&#228;ndige Finanzbeh&#246;rde zust&#228;ndig. Die nach Absatz 1 &#252;bermittelten Daten k&#246;nnen durch die nach Satz 1 zust&#228;ndige Finanzbeh&#246;rde zum Zweck der Anwendung des &#167; 93c Absatz 4 Satz 1 der Abgabenordnung bei den f&#252;r die Besteuerung der Arbeitnehmer nach dem Einkommen zust&#228;ndigen Finanzbeh&#246;rden abgerufen und verwendet werden.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Vorschriften zu erlassen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungs- und Mitteilungspflichten des Arbeitgebers und des Unternehmens oder Instituts, bei dem die verm&#246;genswirksamen Leistungen angelegt sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung von Wertpapieren und die Art der Festlegung, soweit dies erforderlich ist, damit nicht die Arbeitnehmer-Sparzulage zu Unrecht gezahlt, versagt, nicht zur&#252;ckgefordert oder nicht einbehalten wird.</div></dd></dl></div><div class="jurAbsatz">(3) Haben der Arbeitgeber, das Unternehmen, das Institut oder der in &#167; 3 Abs. 3 genannte Gl&#228;ubiger ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung verletzt, so haften sie f&#252;r die Arbeitnehmer-Sparzulage, die wegen ihrer Pflichtverletzung zu Unrecht gezahlt, nicht zur&#252;ckgefordert oder nicht einbehalten worden ist.</div><div class="jurAbsatz">(4) Das Finanzamt, das f&#252;r die Besteuerung nach dem Einkommen der in Absatz 3 Genannten zust&#228;ndig ist, hat auf deren Anfrage Auskunft dar&#252;ber zu erteilen, wie im einzelnen Fall die Vorschriften &#252;ber verm&#246;genswirksame Leistungen anzuwenden sind, die nach &#167; 2 Absatz 1 Nummer 1 bis 5 und Absatz 2 bis 4 angelegt werden.</div><div class="jurAbsatz">(5) Das f&#252;r die Lohnsteuer-Au&#223;enpr&#252;fung zust&#228;ndige Finanzamt kann bei den in Absatz 3 Genannten eine Au&#223;enpr&#252;fung durchf&#252;hren, um festzustellen, ob sie ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, soweit diese mit der Anlage verm&#246;genswirksamer Leistungen nach &#167; 2 Abs. 1 Nr. 1 bis 5, Abs. 2 bis 4 zusammenh&#228;ngen, erf&#252;llt haben. Die &#167;&#167; 195 bis 203a der Abgabenordnung gelten entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR005850965BJNE001413126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15 F. 2013-06-26: Zur Anwendung vgl. &#167; 17 Abs. 14 F. 2013-06-26 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
