<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 5. VermBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005850965BJNE000224126"/><a href="index-2.html#BJNR005850965BJNE000224126">Nichtamtliches Inhaltsverzeichnis</a><h1>Fünftes Gesetz zur Förderung der Vermögensbildung der Arbeitnehmer (Fünftes Vermögensbildungsgesetz - 5. VermBG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verm&#246;genswirksame Leistungen, Anlageformen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;genswirksame Leistungen sind Geldleistungen, die der Arbeitgeber f&#252;r den Arbeitnehmer anlegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Sparbeitr&#228;ge des Arbeitnehmers auf Grund eines Sparvertrags &#252;ber Wertpapiere oder andere Verm&#246;gensbeteiligungen (&#167; 4)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb von Aktien, die vom Arbeitgeber ausgegeben werden oder an einer deutschen B&#246;rse zum regulierten Markt zugelassen oder in den geregelten Freiverkehr einbezogen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb von Wandelschuldverschreibungen, die vom Arbeitgeber ausgegeben werden oder an einer deutschen B&#246;rse zum regulierten Markt zugelassen oder in den Freiverkehr einbezogen sind, sowie von Gewinnschuldverschreibungen, die vom Arbeitgeber ausgegeben werden, zum Erwerb von Namensschuldverschreibungen des Arbeitgebers jedoch nur dann, wenn auf dessen Kosten die Anspr&#252;che des Arbeitnehmers aus der Schuldverschreibung durch ein Kreditinstitut verb&#252;rgt oder durch ein Versicherungsunternehmen privatrechtlich gesichert sind und das Kreditinstitut oder Versicherungsunternehmen im Geltungsbereich dieses Gesetzes zum Gesch&#228;ftsbetrieb befugt ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb von Anteilen an OGAW-Sonderverm&#246;gen sowie an als Sonderverm&#246;gen aufgelegten offenen Publikums-AIF nach den &#167;&#167; 218 und 219 des Kapitalanlagegesetzbuchs sowie von Anteilen an offenen EU-Investmentverm&#246;gen und offenen ausl&#228;ndischen AIF, die nach dem Kapitalanlagegesetzbuch vertrieben werden d&#252;rfen, wenn nach dem Jahresbericht f&#252;r das vorletzte Gesch&#228;ftsjahr, das dem Kalenderjahr des Abschlusses des Vertrags im Sinne des &#167; 4 oder des &#167; 5 vorausgeht, der Wert der Aktien in diesem Investmentverm&#246;gen 60 Prozent des Werts dieses Investmentverm&#246;gens nicht unterschreitet; f&#252;r neu aufgelegte Investmentverm&#246;gen ist f&#252;r das erste und zweite Gesch&#228;ftsjahr der erste Jahresbericht oder der erste Halbjahresbericht nach Auflegung des Investmentverm&#246;gens ma&#223;gebend,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb von Genu&#223;scheinen, die vom Arbeitgeber als Wertpapiere ausgegeben werden oder an einer deutschen B&#246;rse zum regulierten Markt zugelassen oder in den Freiverkehr einbezogen sind und von Unternehmen mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, die keine Kreditinstitute sind, ausgegeben werden, wenn mit den Genu&#223;scheinen das Recht am Gewinn eines Unternehmens verbunden ist und der Arbeitnehmer nicht als Mitunternehmer im Sinne des &#167; 15 Abs. 1 Satz 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Begr&#252;ndung oder zum Erwerb eines Gesch&#228;ftsguthabens bei einer Genossenschaft mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes; ist die Genossenschaft nicht der Arbeitgeber, so setzt die Anlage verm&#246;genswirksamer Leistungen voraus, da&#223; die Genossenschaft entweder ein Kreditinstitut oder eine Bau- oder Wohnungsgenossenschaft im Sinne des &#167; 2 Abs. 1 Nr. 2 des Wohnungsbau-Pr&#228;miengesetzes ist, die zum Zeitpunkt der Begr&#252;ndung oder des Erwerbs des Gesch&#228;ftsguthabens seit mindestens drei Jahren im Genossenschaftsregister ohne wesentliche &#196;nderung ihres Unternehmensgegenstandes eingetragen und nicht aufgel&#246;st ist oder Sitz und Gesch&#228;ftsleitung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hat und dort entweder am 1. Juli 1990 als Arbeiterwohnungsbaugenossenschaft, Gemeinn&#252;tzige Wohnungsbaugenossenschaft oder sonstige Wohnungsbaugenossenschaft bestanden oder einen nicht unwesentlichen Teil von Wohnungen aus dem Bestand einer solchen Bau- oder Wohnungsgenossenschaft erworben hat,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bernahme einer Stammeinlage oder zum Erwerb eines Gesch&#228;ftsanteils an einer Gesellschaft mit beschr&#228;nkter Haftung mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, wenn die Gesellschaft das Unternehmen des Arbeitgebers ist,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Begr&#252;ndung oder zum Erwerb einer Beteiligung als stiller Gesellschafter im Sinne des &#167; 230 des Handelsgesetzbuchs am Unternehmen des Arbeitgebers mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, wenn der Arbeitnehmer nicht als Mitunternehmer im Sinne des &#167; 15 Abs. 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Begr&#252;ndung oder zum Erwerb einer Darlehensforderung gegen den Arbeitgeber, wenn auf dessen Kosten die Anspr&#252;che des Arbeitnehmers aus dem Darlehensvertrag durch ein Kreditinstitut verb&#252;rgt oder durch ein Versicherungsunternehmen privatrechtlich gesichert sind und das Kreditinstitut oder Versicherungsunternehmen im Geltungsbereich dieses Gesetzes zum Gesch&#228;ftsbetrieb befugt ist,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Begr&#252;ndung oder zum Erwerb eines Genu&#223;rechts am Unternehmen des Arbeitgebers mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, wenn damit das Recht am Gewinn dieses Unternehmens verbunden ist, der Arbeitnehmer nicht als Mitunternehmer im Sinne des &#167; 15 Abs. 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist und &#252;ber das Genu&#223;recht kein Genu&#223;schein im Sinne des Buchstaben f ausgegeben wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwendungen des Arbeitnehmers auf Grund eines Wertpapier-Kaufvertrags (&#167; 5),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwendungen des Arbeitnehmers auf Grund eines Beteiligungs-Vertrags (&#167; 6) oder eines Beteiligungs-Kaufvertrags (&#167; 7),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwendungen des Arbeitnehmers nach den Vorschriften des Wohnungsbau-Pr&#228;miengesetzes; die Voraussetzungen f&#252;r die Gew&#228;hrung einer Pr&#228;mie nach dem Wohnungsbau-Pr&#228;miengesetz brauchen nicht vorzuliegen; die Anlage verm&#246;genswirksamer Leistungen als Aufwendungen nach &#167; 2 Abs. 1 Nr. 2 des Wohnungsbau-Pr&#228;miengesetzes f&#252;r den ersten Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften setzt voraus, da&#223; die Voraussetzungen der Nummer 1 Buchstabe g zweiter Halbsatz erf&#252;llt sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwendungen des Arbeitnehmers<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Bau, zum Erwerb, zum Ausbau oder zur Erweiterung eines im Inland belegenen Wohngeb&#228;udes oder einer im Inland belegenen Eigentumswohnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb eines Dauerwohnrechts im Sinne des Wohnungseigentumsgesetzes an einer im Inland belegenen Wohnung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb eines im Inland belegenen Grundst&#252;cks zum Zwecke des Wohnungsbaus oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung von Verpflichtungen, die im Zusammenhang mit den in den Buchstaben a bis c bezeichneten Vorhaben eingegangen sind,</div></dd></dl></div><div>sofern der Anlage nicht ein von einem Dritten vorgefertigtes Konzept zu Grunde liegt, bei dem der Arbeitnehmer verm&#246;genswirksame Leistungen zusammen mit mehr als 15 anderen Arbeitnehmern anlegen kann; die F&#246;rderung der Aufwendungen nach den Buchstaben a bis c setzt voraus, da&#223; sie unmittelbar f&#252;r die dort bezeichneten Vorhaben verwendet werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Sparbeitr&#228;ge des Arbeitnehmers auf Grund eines Sparvertrags (&#167; 8),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Beitr&#228;ge des Arbeitnehmers auf Grund eines Kapitalversicherungsvertrags (&#167; 9),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwendungen des Arbeitnehmers, der nach &#167; 18 Abs. 2 oder 3 die Mitgliedschaft in einer Genossenschaft oder Gesellschaft mit beschr&#228;nkter Haftung gek&#252;ndigt hat, zur Erf&#252;llung von Verpflichtungen aus der Mitgliedschaft, die nach dem 31. Dezember 1994 fortbestehen oder entstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Aktien, Wandelschuldverschreibungen, Gewinnschuldverschreibungen oder Genu&#223;scheine eines Unternehmens, das im Sinne des &#167; 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, stehen Aktien, Wandelschuldverschreibungen, Gewinnschuldverschreibungen oder Genu&#223;scheinen im Sinne des Absatzes 1 Nr. 1 Buchstabe a, b oder f gleich, die vom Arbeitgeber ausgegeben werden. Ein Gesch&#228;ftsguthaben bei einer Genossenschaft mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, die im Sinne des &#167; 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, steht einem Gesch&#228;ftsguthaben im Sinne des Absatzes 1 Nr. 1 Buchstabe g bei einer Genossenschaft, die das Unternehmen des Arbeitgebers ist, gleich. Eine Stammeinlage oder ein Gesch&#228;ftsanteil an einer Gesellschaft mit beschr&#228;nkter Haftung mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, die im Sinne des &#167; 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, stehen einer Stammeinlage oder einem Gesch&#228;ftsanteil im Sinne des Absatzes 1 Nr. 1 Buchstabe h an einer Gesellschaft, die das Unternehmen des Arbeitgebers ist, gleich. Eine Beteiligung als stiller Gesellschafter an einem Unternehmen mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, das im Sinne des &#167; 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist oder das auf Grund eines Vertrags mit dem Arbeitgeber an dessen Unternehmen gesellschaftsrechtlich beteiligt ist, steht einer Beteiligung als stiller Gesellschafter im Sinne des Absatzes 1 Nr. 1 Buchstabe i gleich. Eine Darlehensforderung gegen ein Unternehmen mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, das im Sinne des &#167; 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist, oder ein Genu&#223;recht an einem solchen Unternehmen stehen einer Darlehensforderung oder einem Genu&#223;recht im Sinne des Absatzes 1 Nr. 1 Buchstabe k oder l gleich.</div><div class="jurAbsatz">(3) Die Anlage verm&#246;genswirksamer Leistungen in Gewinnschuldverschreibungen im Sinne des Absatzes 1 Nr. 1 Buchstabe b und des Absatzes 2 Satz 1, in denen neben der gewinnabh&#228;ngigen Verzinsung eine gewinnunabh&#228;ngige Mindestverzinsung zugesagt ist, setzt voraus, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gewinnunabh&#228;ngige Mindestverzinsung der Gewinnschuldverschreibung im Regelfall die H&#228;lfte der Gesamtverzinsung nicht &#252;berschreitet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gewinnunabh&#228;ngige Mindestverzinsung zum Zeitpunkt der Ausgabe der Gewinnschuldverschreibung die H&#228;lfte der Emissionsrendite festverzinslicher Wertpapiere nicht &#252;berschreitet, die in den Monatsberichten der Deutschen Bundesbank f&#252;r den viertletzten Kalendermonat ausgewiesen wird, der dem Kalendermonat der Ausgabe vorausgeht.</div></dd></dl></div><div class="jurAbsatz">(4) Die Anlage verm&#246;genswirksamer Leistungen in Genu&#223;scheinen und Genu&#223;rechten im Sinne des Absatzes 1 Nr. 1 Buchstaben f und l und des Absatzes 2 Satz 1 und 5 setzt voraus, da&#223; eine R&#252;ckzahlung zum Nennwert nicht zugesagt ist; ist neben dem Recht am Gewinn eine gewinnunabh&#228;ngige Mindestverzinsung zugesagt, gilt Absatz 3 entsprechend.</div><div class="jurAbsatz">(5) Der Anlage verm&#246;genswirksamer Leistungen nach Absatz 1 Nr. 1 Buchstabe f, i bis l, Absatz 2 Satz 1, 4 und 5 sowie Absatz 4 in einer Genossenschaft mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes stehen &#167; 19 und eine Festsetzung durch Satzung gem&#228;&#223; &#167; 20 des Genossenschaftsgesetzes nicht entgegen.</div><div class="jurAbsatz">(5a) Der Arbeitgeber hat vor der Anlage verm&#246;genswirksamer Leistungen im eigenen Unternehmen in Zusammenarbeit mit dem Arbeitnehmer Vorkehrungen zu treffen, die der Absicherung der angelegten verm&#246;genswirksamen Leistungen bei einer w&#228;hrend der Dauer der Sperrfrist eintretenden Zahlungsunf&#228;higkeit des Arbeitgebers dienen. Das Bundesministerium f&#252;r Arbeit und Sozialordnung berichtet den gesetzgebenden K&#246;rperschaften bis zum 30. Juni 2002 &#252;ber die nach Satz 1 getroffenen Vorkehrungen.</div><div class="jurAbsatz">(6) Verm&#246;genswirksame Leistungen sind steuerpflichtige Einnahmen im Sinne des Einkommensteuergesetzes und Einkommen, Verdienst oder Entgelt (Arbeitsentgelt) im Sinne der Sozialversicherung und des Dritten Buches Sozialgesetzbuch. Reicht der nach Abzug der verm&#246;genswirksamen Leistung verbleibende Arbeitslohn zur Deckung der einzubehaltenden Steuern, Sozialversicherungsbeitr&#228;ge und Beitr&#228;ge zur Bundesagentur f&#252;r Arbeit nicht aus, so hat der Arbeitnehmer dem Arbeitgeber den zur Deckung erforderlichen Betrag zu zahlen.</div><div class="jurAbsatz">(7) Verm&#246;genswirksame Leistungen sind arbeitsrechtlich Bestandteil des Lohns oder Gehalts. Der Anspruch auf die verm&#246;genswirksame Leistung ist nicht &#252;bertragbar.</div></div></div></div><div class="jnfussnote" id="BJNR005850965BJNE000224126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 1 Nr 1 F. 2013-12-18: Zur Anwendung vgl. &#167; 17 Abs. 15 Satz 1 +++) <br />(+++ &#167; 2 Abs. 1 Nr 5 F. 2011-12-07: Zur Anwendung vgl. &#167; 17 Abs. 12 F. 2011-12-07 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
