<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 EU-VSchDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR336710006BJNE000601360"/><a href="index-2.html#BJNR336710006BJNE000601360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der Verordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden und zur Aufhebung der Verordnung (EG) Nr. 2006/2004 (EU-Verbraucherschutzdurchführungsgesetz - EU-VSchDG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erg&#228;nzende Verfahrensvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) F&#252;r das Verwaltungsverfahren der Bundesbeh&#246;rden gelten erg&#228;nzend die Vorschriften des Verwaltungsverfahrensgesetzes. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz" style="text-align:justify;">(2) Im Verwaltungsverfahren sind durch den Richter anzuordnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsuchungen von Gesch&#228;ftsr&#228;umen und Personen und die Sicherstellung von Informationen, Datentr&#228;gern und Dokumenten gegen den Willen des Gewahrsaminhabers nach Artikel 9 Absatz 3 Buchstabe c der Verordnung (EU) 2017/2394 zur Verfolgung von Verst&#246;&#223;en nach der Verordnung (EU) 2017/2394, au&#223;er bei Gefahr im Verzug,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsuchungen von R&#228;umen, die als Wohnung dienen.</div></dd></dl>Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk sich die zust&#228;ndige Beh&#246;rde befindet. Gegen die richterliche Entscheidung ist die Beschwerde zul&#228;ssig; die &#167;&#167; 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. &#220;ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss Angaben zur verantwortlichen Dienststelle, zu Grund, Zeit und Ort der Durchsuchung und zu ihrem Ergebnis und, falls keine richterliche Anordnung ergangen ist, auch zu den Tatsachen, welche die Annahme einer Gefahr im Verzug begr&#252;ndet haben, enthalten. &#167; 98 Absatz 2 der Strafprozessordnung gilt entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(3) Bei Inanspruchnahme Dritter gilt &#167; 23 Absatz 1 und 2 des Justizverg&#252;tungs- und &#8209;entsch&#228;digungsgesetzes entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(4) Die zust&#228;ndige Beh&#246;rde kann den Unternehmer verpflichten, seine Zusage nach Artikel 9 Absatz 4 Buchstabe b und c der Verordnung (EU) 2017/2394 zu erf&#252;llen.</div><div class="jurAbsatz" style="text-align:justify;">(5) Soweit Ma&#223;nahmen nach Artikel 9 Absatz 3 Buchstabe d der Verordnung (EU) 2017/2394 erforderlich sind, kann sich die zust&#228;ndige Beh&#246;rde auch anderer Personen und Einrichtungen bedienen. Die zust&#228;ndige Beh&#246;rde hat dabei die Einhaltung des Artikels 10 Absatz 2 der Verordnung (EU) 2017/2394 durch die anderen Personen und Einrichtungen zu gew&#228;hrleisten. Sowohl die zust&#228;ndige Beh&#246;rde als auch die anderen Personen und Einrichtungen sind von den Pflichten der Artikel 12 bis 14 der Verordnung (EU) 2016/679 in Bezug auf die personenbezogenen Daten der von der Ermittlungsma&#223;nahme betroffenen Personen befreit, solange und soweit die Erf&#252;llung dieser Pflichten den Zweck der Ermittlungsma&#223;nahme gef&#228;hrden w&#252;rde. Nach Wegfall der Beschr&#228;nkung sind die betroffenen Personen jeweils in geeigneter Form zu informieren, wobei keine Pflicht zur Offenbarung von Ort und Zeitpunkt der durchgef&#252;hrten Ermittlungsma&#223;nahme oder der Identit&#228;t der nat&#252;rlichen Personen, die die Ermittlungsma&#223;nahme durchgef&#252;hrt haben, besteht. Die zust&#228;ndige Beh&#246;rde darf die durch Ma&#223;nahmen nach Artikel 9 Absatz 3 Buchstabe d der Verordnung (EU) 2017/2394 gewonnenen Erkenntnisse auch f&#252;r andere Zwecke als f&#252;r die Durchf&#252;hrung des Verwaltungsverfahrens nach diesem Gesetz verarbeiten, soweit dies f&#252;r die Erf&#252;llung der ihr durch Gesetz zugewiesenen Aufgaben erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
