<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BtMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106810981BJNE002607130"/><a href="index-2.html#BJNR106810981BJNE002607130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Betäubungsmitteln (Betäubungsmittelgesetz - BtMG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verschreibung und Abgabe auf Verschreibung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Anlage III bezeichneten Bet&#228;ubungsmittel d&#252;rfen nur von &#196;rzten, Zahn&#228;rzten und Tier&#228;rzten und nur dann verschrieben oder im Rahmen einer &#228;rztlichen, zahn&#228;rztlichen oder tier&#228;rztlichen Behandlung einschlie&#223;lich der &#228;rztlichen Behandlung einer Bet&#228;ubungsmittelabh&#228;ngigkeit verabreicht oder einem anderen zum unmittelbaren Verbrauch oder nach Absatz 1a Satz 1 &#252;berlassen werden, wenn ihre Anwendung am oder im menschlichen oder tierischen K&#246;rper begr&#252;ndet ist. Die Anwendung ist insbesondere dann nicht begr&#252;ndet, wenn der beabsichtigte Zweck auf andere Weise erreicht werden kann. Die in Anlagen I und II bezeichneten Bet&#228;ubungsmittel d&#252;rfen nicht verschrieben, verabreicht oder einem anderen zum unmittelbaren Verbrauch oder nach Absatz 1a Satz 1 &#252;berlassen werden.</div><div class="jurAbsatz">(1a) Zur Deckung des nicht aufschiebbaren Bet&#228;ubungsmittelbedarfs eines ambulant versorgten Palliativpatienten darf der Arzt diesem die hierf&#252;r erforderlichen, in Anlage III bezeichneten Bet&#228;ubungsmittel in Form von Fertigarzneimitteln nur dann &#252;berlassen, soweit und solange der Bedarf des Patienten durch eine Verschreibung nicht rechtzeitig gedeckt werden kann; die H&#246;chst&#252;berlassungsmenge darf den Dreitagesbedarf nicht &#252;berschreiten. Der Bedarf des Patienten kann durch eine Verschreibung nicht rechtzeitig gedeckt werden, wenn das erforderliche Bet&#228;ubungsmittel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer dienstbereiten Apotheke innerhalb desselben Kreises oder derselben kreisfreien Stadt oder in einander benachbarten Kreisen oder kreisfreien St&#228;dten nicht vorr&#228;tig ist oder nicht rechtzeitig zur Abgabe bereitsteht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>obwohl es in einer Apotheke nach Nummer 1 vorr&#228;tig ist oder rechtzeitig zur Abgabe bereitst&#252;nde, von dem Patienten oder den Patienten versorgenden Personen nicht rechtzeitig beschafft werden kann, weil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Personen den Patienten vor Ort versorgen m&#252;ssen oder auf Grund ihrer eingeschr&#228;nkten Leistungsf&#228;higkeit nicht in der Lage sind, das Bet&#228;ubungsmittel zu beschaffen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Patient auf Grund der Art und des Ausma&#223;es seiner Erkrankung dazu nicht selbst in der Lage ist und keine Personen vorhanden sind, die den Patienten versorgen.</div></dd></dl></div></dd></dl>Der Arzt muss unter Hinweis darauf, dass eine Situation nach Satz 1 vorliegt, bei einer dienstbereiten Apotheke nach Satz 2 Nummer 1 vor &#220;berlassung anfragen, ob das erforderliche Bet&#228;ubungsmittel dort vorr&#228;tig ist oder bis wann es zur Abgabe bereitsteht. &#220;ber das Vorliegen der Voraussetzungen nach den S&#228;tzen 1 und 2 und die Anfrage nach Satz 3 muss der Arzt mindestens folgende Aufzeichnungen f&#252;hren und diese drei Jahre, vom &#220;berlassen der Bet&#228;ubungsmittel an gerechnet, aufbewahren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des Patienten sowie den Ort, das Datum und die Uhrzeit der Behandlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der Apotheke und des kontaktierten Apothekers oder der zu seiner Vertretung berechtigten Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des angefragten Bet&#228;ubungsmittels,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Apotheke, ob das Bet&#228;ubungsmittel zum Zeitpunkt der Anfrage vorr&#228;tig ist oder bis wann es zur Abgabe bereitsteht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben &#252;ber diejenigen Tatsachen, aus denen sich das Vorliegen der Voraussetzungen nach den S&#228;tzen 1 und 2 ergibt.</div></dd></dl>&#220;ber die Anfrage eines nach Satz 1 behandelnden Arztes, ob ein bestimmtes Bet&#228;ubungsmittel vorr&#228;tig ist oder bis wann es zur Abgabe bereitsteht, muss der Apotheker oder die zu seiner Vertretung berechtigte Person mindestens folgende Aufzeichnungen f&#252;hren und diese drei Jahre, vom Tag der Anfrage an gerechnet, aufbewahren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Anfrage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des Arztes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des angefragten Bet&#228;ubungsmittels,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe gegen&#252;ber dem Arzt, ob das Bet&#228;ubungsmittel zum Zeitpunkt der Anfrage vorr&#228;tig ist oder bis wann es zur Abgabe bereitsteht.</div></dd></dl>Im Falle des &#220;berlassens nach Satz 1 hat der Arzt den ambulant versorgten Palliativpatienten oder zu dessen Pflege anwesende Dritte &#252;ber die ordnungsgem&#228;&#223;e Anwendung der &#252;berlassenen Bet&#228;ubungsmittel aufzukl&#228;ren und eine schriftliche Gebrauchsanweisung mit Angaben zur Einzel- und Tagesgabe auszuh&#228;ndigen.</div><div class="jurAbsatz">(1b) Abweichend von Absatz 1 d&#252;rfen die in Anlage III bezeichneten Bet&#228;ubungsmittel durch Notfallsanit&#228;ter im Sinne des Notfallsanit&#228;tergesetzes ohne vorherige &#228;rztliche Anordnung im Rahmen einer heilkundlichen Ma&#223;nahme verabreicht werden, wenn diese nach standardisierten &#228;rztlichen Vorgaben handeln, ein Eintreffen eines Arztes nicht abgewartet werden kann und die Verabreichung zur Abwendung von Gefahren f&#252;r die Gesundheit oder zur Beseitigung oder Linderung erheblicher Beschwerden erforderlich ist. Die standardisierten &#228;rztlichen Vorgaben m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den handelnden Notfallsanit&#228;tern in Textform vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu Art und Weise der Verabreichung enthalten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegungen dar&#252;ber treffen, in welchen F&#228;llen das Eintreffen eines Arztes nicht abgewartet werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach Absatz 1 verschriebenen Bet&#228;ubungsmittel d&#252;rfen nur im Rahmen des Betriebs einer Apotheke und gegen Vorlage der Verschreibung abgegeben werden. Diamorphin darf nur vom pharmazeutischen Unternehmer und nur an anerkannte Einrichtungen nach Absatz 3 Satz 2 Nummer 2a gegen Vorlage der Verschreibung abgegeben werden. Im Rahmen des Betriebs einer tier&#228;rztlichen Hausapotheke d&#252;rfen nur die in Anlage III bezeichneten Bet&#228;ubungsmittel und nur zur Anwendung bei einem vom Betreiber der Hausapotheke behandelten Tier abgegeben werden.</div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verschreiben von den in Anlage III bezeichneten Bet&#228;ubungsmitteln, ihre Abgabe auf Grund einer Verschreibung und das Aufzeichnen ihres Verbleibs und des Bestandes bei &#196;rzten, Zahn&#228;rzten, Tier&#228;rzten, in Apotheken, tier&#228;rztlichen Hausapotheken, Krankenh&#228;usern, Tierkliniken, Alten- und Pflegeheimen, Hospizen, Einrichtungen der spezialisierten ambulanten Palliativversorgung, Einrichtungen der Rettungsdienste, Einrichtungen, in denen eine Behandlung mit dem Substitutionsmittel Diamorphin stattfindet, und auf Kauffahrteischiffen zu regeln, soweit es zur Sicherheit oder Kontrolle des Bet&#228;ubungsmittelverkehrs erforderlich ist. Insbesondere k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschreiben auf bestimmte Zubereitungen, Bestimmungszwecke oder Mengen beschr&#228;nkt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschreiben von Substitutionsmitteln f&#252;r Drogenabh&#228;ngige von der Erf&#252;llung von Mindestanforderungen an die Qualifikation der verschreibenden &#196;rzte abh&#228;ngig gemacht und die Festlegung der Mindestanforderungen den &#196;rztekammern &#252;bertragen,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verschreiben von Diamorphin nur in Einrichtungen, denen eine Erlaubnis von der zust&#228;ndigen Landesbeh&#246;rde erteilt wurde, zugelassen,</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mindestanforderungen an die Ausstattung der Einrichtungen, in denen die Behandlung mit dem Substitutionsmittel Diamorphin stattfindet, festgelegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meldungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der verschreibenden &#196;rzte an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;ber das Verschreiben eines Substitutionsmittels f&#252;r einen Patienten in anonymisierter Form,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#196;rztekammern an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;ber die &#196;rzte, die die Mindestanforderungen nach Nummer 2 erf&#252;llen und</div></dd></dl></div><div>Mitteilungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte an die zust&#228;ndigen &#220;berwachungsbeh&#246;rden und an die verschreibenden &#196;rzte &#252;ber die Patienten, denen bereits ein anderer Arzt ein Substitutionsmittel verschrieben hat, in anonymisierter Form,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte an die zust&#228;ndigen &#220;berwachungsbeh&#246;rden der L&#228;nder &#252;ber die &#196;rzte, die die Mindestanforderungen nach Nummer 2 erf&#252;llen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte an die obersten Landesgesundheitsbeh&#246;rden &#252;ber die Anzahl der Patienten, denen ein Substitutionsmittel verschrieben wurde, die Anzahl der &#196;rzte, die zum Verschreiben eines Substitutionsmittels berechtigt sind, die Anzahl der &#196;rzte, die ein Substitutionsmittel verschrieben haben, die verschriebenen Substitutionsmittel und die Art der Verschreibung</div></dd></dl></div><div>sowie Art der Anonymisierung, Form und Inhalt der Meldungen und Mitteilungen vorgeschrieben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form, Inhalt, Anfertigung, Ausgabe, Aufbewahrung und R&#252;ckgabe des zu verwendenden amtlichen Formblattes f&#252;r die Verschreibung, das Verfahren f&#252;r die Verschreibung in elektronischer Form sowie Form und Inhalt der Aufzeichnungen &#252;ber den Verbleib und den Bestand der Bet&#228;ubungsmittel festgelegt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von &#167; 4 Abs. 1 Nr. 1 Buchstabe c f&#252;r die Ausr&#252;stung von Kauffahrteischiffen erlassen werden.</div></dd></dl>F&#252;r das Verfahren zur Erteilung einer Erlaubnis nach Satz 2 Nummer 2a gelten &#167; 7 Satz 2 Nummer 1 bis 4, &#167; 8 Absatz 1 Satz 1, Absatz 2 und 3 Satz 1 bis 3, &#167; 9 Absatz 2 und &#167; 10 entsprechend. Dabei tritt an die Stelle des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte jeweils die zust&#228;ndige Landesbeh&#246;rde, an die Stelle der zust&#228;ndigen obersten Landesbeh&#246;rde jeweils das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte. Die Empf&#228;nger nach Satz 2 Nr. 3 d&#252;rfen die &#252;bermittelten Daten nicht f&#252;r einen anderen als den in Satz 1 genannten Zweck verwenden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte handelt bei der Wahrnehmung der ihm durch Rechtsverordnung nach Satz 2 zugewiesenen Aufgaben als vom Bund entliehenes Organ des jeweils zust&#228;ndigen Landes; Einzelheiten einschlie&#223;lich der Kostenerstattung an den Bund werden durch Vereinbarung geregelt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
