<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 BtMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106810981BJNE005103308"/><a href="index-2.html#BJNR106810981BJNE005103308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Betäubungsmitteln (Betäubungsmittelgesetz - BtMG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Zur&#252;ckstellung der Strafvollstreckung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist jemand wegen einer Straftat zu einer Freiheitsstrafe von nicht mehr als zwei Jahren verurteilt worden und ergibt sich aus den Urteilsgr&#252;nden oder steht sonst fest, da&#223; er die Tat auf Grund einer Bet&#228;ubungsmittelabh&#228;ngigkeit begangen hat, so kann die Vollstreckungsbeh&#246;rde mit Zustimmung des Gerichts des ersten Rechtszuges die Vollstreckung der Strafe, eines Strafrestes oder der Ma&#223;regel der Unterbringung in einer Entziehungsanstalt f&#252;r l&#228;ngstens zwei Jahre zur&#252;ckstellen, wenn der Verurteilte sich wegen seiner Abh&#228;ngigkeit in einer seiner Rehabilitation dienenden Behandlung befindet oder zusagt, sich einer solchen zu unterziehen, und deren Beginn gew&#228;hrleistet ist. Als Behandlung gilt auch der Aufenthalt in einer staatlich anerkannten Einrichtung, die dazu dient, die Abh&#228;ngigkeit zu beheben oder einer erneuten Abh&#228;ngigkeit entgegenzuwirken.</div><div class="jurAbsatz">(2) Gegen die Verweigerung der Zustimmung durch das Gericht des ersten Rechtszuges steht der Vollstreckungsbeh&#246;rde die Beschwerde nach dem Zweiten Abschnitt des Dritten Buches der Strafproze&#223;ordnung zu. Der Verurteilte kann die Verweigerung dieser Zustimmung nur zusammen mit der Ablehnung der Zur&#252;ckstellung durch die Vollstreckungsbeh&#246;rde nach den &#167;&#167; 23 bis 30 des Einf&#252;hrungsgesetzes zum Gerichtsverfassungsgesetz anfechten. Das Oberlandesgericht entscheidet in diesem Falle auch &#252;ber die Verweigerung der Zustimmung; es kann die Zustimmung selbst erteilen.</div><div class="jurAbsatz">(3) Absatz 1 gilt entsprechend, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Gesamtfreiheitsstrafe von nicht mehr als zwei Jahren erkannt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Freiheitsstrafe oder Gesamtfreiheitsstrafe von mehr als zwei Jahren erkannt worden ist und ein zu vollstreckender Rest der Freiheitsstrafe oder der Gesamtfreiheitsstrafe zwei Jahre nicht &#252;bersteigt</div></dd></dl>und im &#252;brigen die Voraussetzungen des Absatzes 1 f&#252;r den ihrer Bedeutung nach &#252;berwiegenden Teil der abgeurteilten Straftaten erf&#252;llt sind.</div><div class="jurAbsatz">(4) Der Verurteilte ist verpflichtet, zu Zeitpunkten, die die Vollstreckungsbeh&#246;rde festsetzt, den Nachweis &#252;ber die Aufnahme und &#252;ber die Fortf&#252;hrung der Behandlung zu erbringen; die behandelnden Personen oder Einrichtungen teilen der Vollstreckungsbeh&#246;rde einen Abbruch der Behandlung mit.</div><div class="jurAbsatz">(5) Die Vollstreckungsbeh&#246;rde widerruft die Zur&#252;ckstellung der Vollstreckung, wenn die Behandlung nicht begonnen oder nicht fortgef&#252;hrt wird und nicht zu erwarten ist, da&#223; der Verurteilte eine Behandlung derselben Art alsbald beginnt oder wieder aufnimmt, oder wenn der Verurteilte den nach Absatz 4 geforderten Nachweis nicht erbringt. Von dem Widerruf kann abgesehen werden, wenn der Verurteilte nachtr&#228;glich nachweist, da&#223; er sich in Behandlung befindet. Ein Widerruf nach Satz 1 steht einer erneuten Zur&#252;ckstellung der Vollstreckung nicht entgegen.</div><div class="jurAbsatz">(6) Die Zur&#252;ckstellung der Vollstreckung wird auch widerrufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nachtr&#228;glicher Bildung einer Gesamtstrafe nicht auch deren Vollstreckung nach Absatz 1 in Verbindung mit Absatz 3 zur&#252;ckgestellt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine weitere gegen den Verurteilten erkannte Freiheitsstrafe oder freiheitsentziehende Ma&#223;regel der Besserung und Sicherung zu vollstrecken ist.</div></dd></dl></div><div class="jurAbsatz">(7) Hat die Vollstreckungsbeh&#246;rde die Zur&#252;ckstellung widerrufen, so ist sie befugt, zur Vollstreckung der Freiheitsstrafe oder der Unterbringung in einer Entziehungsanstalt einen Haftbefehl zu erlassen. Gegen den Widerruf kann die Entscheidung des Gerichts des ersten Rechtszuges herbeigef&#252;hrt werden. Der Fortgang der Vollstreckung wird durch die Anrufung des Gerichts nicht gehemmt. &#167; 462 der Strafproze&#223;ordnung gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
