<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 VwVfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__74.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012530976BJNE009305125"/><a href="index-2.html#BJNR012530976BJNE009305125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verwaltungsverfahrensgesetz (VwVfG)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tr&#228;ger des Vorhabens hat den Plan der Anh&#246;rungsbeh&#246;rde zur Durchf&#252;hrung des Anh&#246;rungsverfahrens einzureichen. Der Plan besteht aus den Zeichnungen und Erl&#228;uterungen, die das Vorhaben, seinen Anlass und die von dem Vorhaben betroffenen Grundst&#252;cke und Anlagen erkennen lassen.</div><div class="jurAbsatz">(2) Innerhalb eines Monats nach Zugang des vollst&#228;ndigen Plans fordert die Anh&#246;rungsbeh&#246;rde die Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, zur Stellungnahme auf und veranlasst, dass der Plan in den Gemeinden, in denen sich das Vorhaben voraussichtlich auswirken wird, nach &#167; 27b ausgelegt wird.</div><div class="jurAbsatz">(3) Die Gemeinden nach Absatz 2 haben den Plan innerhalb von drei Wochen nach Zugang f&#252;r die Dauer eines Monats zur Einsicht auszulegen. Die Anh&#246;rungsbeh&#246;rde bestimmt, in welcher der Gemeinden nach Absatz 2 eine andere Zugangsm&#246;glichkeit nach &#167; 27b Absatz 1 Satz 1 Nummer 2 zur Verf&#252;gung zu stellen ist und legt im Benehmen mit der jeweiligen Gemeinde die Zugangsm&#246;glichkeit fest. Auf eine Auslegung kann verzichtet werden, wenn der Kreis der Betroffenen und die Vereinigungen nach Absatz 4 Satz 5 bekannt sind und ihnen innerhalb angemessener Frist Gelegenheit gegeben wird, den Plan einzusehen.</div><div class="jurAbsatz">(3a) Die Beh&#246;rden nach Absatz 2 haben ihre Stellungnahme innerhalb einer von der Anh&#246;rungsbeh&#246;rde zu setzenden Frist abzugeben, die drei Monate nicht &#252;berschreiten darf. Stellungnahmen, die nach Ablauf der Frist nach Satz 1 eingehen, sind zu ber&#252;cksichtigen, wenn der Planfeststellungsbeh&#246;rde die vorgebrachten Belange bekannt sind oder h&#228;tten bekannt sein m&#252;ssen oder f&#252;r die Rechtm&#228;&#223;igkeit der Entscheidung von Bedeutung sind; im &#220;brigen k&#246;nnen sie ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(4) Jeder, dessen Belange durch das Vorhaben ber&#252;hrt werden, kann bis zwei Wochen nach Ablauf der Auslegungsfrist schriftlich oder zur Niederschrift bei der Anh&#246;rungsbeh&#246;rde oder bei einer Gemeinde nach Absatz 2 Einwendungen gegen den Plan erheben. Im Falle des Absatzes 3 Satz 3 bestimmt die Anh&#246;rungsbeh&#246;rde die Einwendungsfrist. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Hierauf ist in der Bekanntmachung der Auslegung oder bei der Bekanntgabe der Einwendungsfrist hinzuweisen. Vereinigungen, die auf Grund einer Anerkennung nach anderen Rechtsvorschriften befugt sind, Rechtsbehelfe nach der Verwaltungsgerichtsordnung gegen die Entscheidung nach &#167; 74 einzulegen, k&#246;nnen innerhalb der Frist nach Satz 1 Stellungnahmen zu dem Plan abgeben. Die S&#228;tze 2 bis 4 gelten entsprechend.</div><div class="jurAbsatz">(5) Die Gemeinden nach Absatz 2, in denen der Plan auszulegen ist, haben die Auslegung vorher orts&#252;blich bekannt zu machen. In der Bekanntmachung ist darauf hinzuweisen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wo und in welchem Zeitraum der Plan zur Einsicht ausgelegt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass etwaige Einwendungen oder Stellungnahmen von Vereinigungen nach Absatz 4 Satz 5 bei den in der Bekanntmachung zu bezeichnenden Stellen innerhalb der Einwendungsfrist vorzubringen sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass bei Ausbleiben eines Beteiligten in dem Er&#246;rterungstermin auch ohne ihn verhandelt werden kann;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, die Einwendungen erhoben haben, oder die Vereinigungen, die Stellungnahmen abgegeben haben, von dem Er&#246;rterungstermin durch &#246;ffentliche Bekanntmachung benachrichtigt werden k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustellung der Entscheidung &#252;ber die Einwendungen durch &#246;ffentliche Bekanntmachung ersetzt werden kann,</div></dd></dl></div><div>wenn mehr als 50 Benachrichtigungen oder Zustellungen vorzunehmen sind.</div></dd></dl>Nicht ortsans&#228;ssige Betroffene, deren Person und Aufenthalt bekannt sind oder sich innerhalb angemessener Frist ermitteln lassen, sollen auf Veranlassung der Anh&#246;rungsbeh&#246;rde von der Auslegung mit dem Hinweis nach Satz 2 benachrichtigt werden.</div><div class="jurAbsatz">(6) Nach Ablauf der Einwendungsfrist hat die Anh&#246;rungsbeh&#246;rde die rechtzeitig gegen den Plan erhobenen Einwendungen, die rechtzeitig abgegebenen Stellungnahmen von Vereinigungen nach Absatz 4 Satz 5 sowie die Stellungnahmen der Beh&#246;rden zu dem Plan mit dem Tr&#228;ger des Vorhabens, den Beh&#246;rden, den Betroffenen sowie denjenigen, die Einwendungen erhoben oder Stellungnahmen abgegeben haben, zu er&#246;rtern. Der Er&#246;rterungstermin ist mindestens eine Woche vorher orts&#252;blich bekannt zu machen. Die Beh&#246;rden, der Tr&#228;ger des Vorhabens und diejenigen, die Einwendungen erhoben oder Stellungnahmen abgegeben haben, sind von dem Er&#246;rterungstermin zu benachrichtigen. Sind au&#223;er der Benachrichtigung der Beh&#246;rden und des Tr&#228;gers des Vorhabens mehr als 50 Benachrichtigungen vorzunehmen, so k&#246;nnen diese Benachrichtigungen durch &#246;ffentliche Bekanntmachung ersetzt werden. Die &#246;ffentliche Bekanntmachung wird dadurch bewirkt, dass abweichend von Satz 2 der Er&#246;rterungstermin im amtlichen Ver&#246;ffentlichungsblatt der Anh&#246;rungsbeh&#246;rde und au&#223;erdem in &#246;rtlichen Tageszeitungen bekannt gemacht wird, die in dem Bereich verbreitet sind, in dem sich das Vorhaben voraussichtlich auswirken wird; ma&#223;gebend f&#252;r die Frist nach Satz 2 ist die Bekanntgabe im amtlichen Ver&#246;ffentlichungsblatt. Im &#220;brigen gelten f&#252;r die Er&#246;rterung die Vorschriften &#252;ber die m&#252;ndliche Verhandlung im f&#246;rmlichen Verwaltungsverfahren (&#167; 67 Abs. 1 Satz 3, Abs. 2 Nr. 1 und 4 und Abs. 3, &#167; 68) entsprechend. Die Anh&#246;rungsbeh&#246;rde schlie&#223;t die Er&#246;rterung innerhalb von drei Monaten nach Ablauf der Einwendungsfrist ab.</div><div class="jurAbsatz">(7) Abweichend von den Vorschriften des Absatzes 6 Satz 2 bis 5 kann der Er&#246;rterungstermin bereits in der Bekanntmachung nach Absatz 5 Satz 2 bestimmt werden.</div><div class="jurAbsatz">(8) Soll ein ausgelegter Plan ge&#228;ndert werden und werden dadurch der Aufgabenbereich einer Beh&#246;rde oder einer Vereinigung nach Absatz 4 Satz 5 oder Belange Dritter erstmals oder st&#228;rker als bisher ber&#252;hrt, so ist diesen die &#196;nderung mitzuteilen und ihnen Gelegenheit zu Stellungnahmen und Einwendungen innerhalb von zwei Wochen zu geben; Absatz 4 Satz 3 bis 6 gilt entsprechend. Wird sich die &#196;nderung voraussichtlich auf das Gebiet einer anderen Gemeinde auswirken, so ist der ge&#228;nderte Plan in dieser Gemeinde auszulegen; die Abs&#228;tze 2 bis 6 gelten entsprechend.</div><div class="jurAbsatz">(9) Die Anh&#246;rungsbeh&#246;rde gibt zum Ergebnis des Anh&#246;rungsverfahrens eine Stellungnahme ab und leitet diese der Planfeststellungsbeh&#246;rde innerhalb eines Monats nach Abschluss der Er&#246;rterung mit dem Plan, den Stellungnahmen der Beh&#246;rden und der Vereinigungen nach Absatz 4 Satz 5 sowie den nicht erledigten Einwendungen zu.</div></div></div></div><div class="jnfussnote" id="BJNR012530976BJNE009305125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 73 Abs. 6 Satz 2 bis 4: zur Geltung vgl. &#167; 5 Abs. 3 Satz 2 PlanSiG  +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
