<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 VwVfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012530976BJNE009504311"/><a href="index-2.html#BJNR012530976BJNE009504311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verwaltungsverfahrensgesetz (VwVfG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Rechtswirkungen der Planfeststellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Planfeststellung wird die Zul&#228;ssigkeit des Vorhabens einschlie&#223;lich der notwendigen Folgema&#223;nahmen an anderen Anlagen im Hinblick auf alle von ihm ber&#252;hrten &#246;ffentlichen Belange festgestellt; neben der Planfeststellung sind andere beh&#246;rdliche Entscheidungen, insbesondere &#246;ffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen nicht erforderlich. Durch die Planfeststellung werden alle &#246;ffentlich-rechtlichen Beziehungen zwischen dem Tr&#228;ger des Vorhabens und den durch den Plan Betroffenen rechtsgestaltend geregelt.</div><div class="jurAbsatz">(1a) M&#228;ngel bei der Abw&#228;gung der von dem Vorhaben ber&#252;hrten &#246;ffentlichen und privaten Belange sind nur erheblich, wenn sie offensichtlich und auf das Abw&#228;gungsergebnis von Einfluss gewesen sind. Erhebliche M&#228;ngel bei der Abw&#228;gung oder eine Verletzung von Verfahrens- oder Formvorschriften f&#252;hren nur dann zur Aufhebung des Planfeststellungsbeschlusses oder der Plangenehmigung, wenn sie nicht durch Planerg&#228;nzung oder durch ein erg&#228;nzendes Verfahren behoben werden k&#246;nnen; die &#167;&#167; 45 und 46 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Ist der Planfeststellungsbeschluss unanfechtbar geworden, so sind Anspr&#252;che auf Unterlassung des Vorhabens, auf Beseitigung oder &#196;nderung der Anlagen oder auf Unterlassung ihrer Benutzung ausgeschlossen. Treten nicht voraussehbare Wirkungen des Vorhabens oder der dem festgestellten Plan entsprechenden Anlagen auf das Recht eines anderen erst nach Unanfechtbarkeit des Plans auf, so kann der Betroffene Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen verlangen, welche die nachteiligen Wirkungen ausschlie&#223;en. Sie sind dem Tr&#228;ger des Vorhabens durch Beschluss der Planfeststellungsbeh&#246;rde aufzuerlegen. Sind solche Vorkehrungen oder Anlagen untunlich oder mit dem Vorhaben unvereinbar, so richtet sich der Anspruch auf angemessene Entsch&#228;digung in Geld. Werden Vorkehrungen oder Anlagen im Sinne des Satzes 2 notwendig, weil nach Abschluss des Planfeststellungsverfahrens auf einem benachbarten Grundst&#252;ck Ver&#228;nderungen eingetreten sind, so hat die hierdurch entstehenden Kosten der Eigent&#252;mer des benachbarten Grundst&#252;cks zu tragen, es sei denn, dass die Ver&#228;nderungen durch nat&#252;rliche Ereignisse oder h&#246;here Gewalt verursacht worden sind; Satz 4 ist nicht anzuwenden.</div><div class="jurAbsatz">(3) Antr&#228;ge, mit denen Anspr&#252;che auf Herstellung von Einrichtungen oder auf angemessene Entsch&#228;digung nach Absatz 2 Satz 2 und 4 geltend gemacht werden, sind schriftlich an die Planfeststellungsbeh&#246;rde zu richten. Sie sind nur innerhalb von drei Jahren nach dem Zeitpunkt zul&#228;ssig, zu dem der Betroffene von den nachteiligen Wirkungen des dem unanfechtbar festgestellten Plan entsprechenden Vorhabens oder der Anlage Kenntnis erhalten hat; sie sind ausgeschlossen, wenn nach Herstellung des dem Plan entsprechenden Zustands 30 Jahre verstrichen sind.</div><div class="jurAbsatz">(4) Wird mit der Durchf&#252;hrung des Plans nicht innerhalb von f&#252;nf Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er au&#223;er Kraft. Als Beginn der Durchf&#252;hrung des Plans gilt jede erstmals nach au&#223;en erkennbare T&#228;tigkeit von mehr als nur geringf&#252;giger Bedeutung zur plangem&#228;&#223;en Verwirklichung des Vorhabens; eine sp&#228;tere Unterbrechung der Verwirklichung des Vorhabens ber&#252;hrt den Beginn der Durchf&#252;hrung nicht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
