<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 SachenRBerG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR245710994BJNE004200000"/><a href="index-2.html#BJNR245710994BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sachenrechtsbereinigung im Beitrittsgebiet (Sachenrechtsbereinigungsgesetz - SachenRBerG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Mehrere Erbbaurechte auf einem Grundst&#252;ck, Gesamterbbaurechte, Nachbarerbbaurechte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An einem Grundst&#252;ck k&#246;nnen mehrere Erbbaurechte bestellt werden, wenn jedes von ihnen nach seinem Inhalt nur an einer jeweils anderen Grundst&#252;cksteilfl&#228;che ausge&#252;bt werden kann. In den Erbbaurechtsvertr&#228;gen mu&#223; jeweils in einem Lageplan bestimmt sein, auf welche Teilfl&#228;che des Grundst&#252;cks sich die Nutzungsbefugnis des Erbbauberechtigten erstreckt. Der Lageplan hat den in &#167; 8 Abs. 2 Satz 1 bis 3 des Bodensonderungsgesetzes genannten Anforderungen f&#252;r eine nach jenem Gesetz aufzustellende Grundst&#252;ckskarte zu entsprechen. Der Vertrag mu&#223; die Verpflichtung f&#252;r die jeweiligen Erbbauberechtigten und Grundst&#252;ckseigent&#252;mer enthalten, die Teilfl&#228;che nach Vermessung vom belasteten Grundst&#252;ck abzuschreiben und der Eintragung als selbst&#228;ndiges Grundst&#252;ck in das Grundbuch zuzustimmen. Mehrere nach Satz 1 bestellte Erbbaurechte haben untereinander Gleichrang, auch wenn sie zu unterschiedlichen Zeiten in das Grundbuch eingetragen werden. Der gleiche Rang ist im Grundbuch zu vermerken; einer Zustimmung der Inhaber der anderen Erbbaurechte wie der Inhaber dinglicher Rechte an diesen bedarf es nicht. Wird eines dieser Erbbaurechte zwangsweise versteigert, so sind die anderen im Gleichrang an erster Rangstelle bestellten Erbbaurechte wie Rechte an einem anderen Grundst&#252;ck zu behandeln.</div><div class="jurAbsatz">(2) Das Erbbaurecht kann sich auf mehrere Grundst&#252;cke erstrecken (Gesamterbbaurecht). Die Belastung durch das Gesamterbbaurecht kann ein Grundst&#252;ck einbeziehen, das nicht bebaut worden ist, wenn der Anspruch des Nutzers auf Erbbaurechtsbestellung sich nach den &#167;&#167; 21 bis 27 auch auf dieses Grundst&#252;ck erstreckt.</div><div class="jurAbsatz">(3) Erstreckt sich die Bebauung auf ein benachbartes Grundst&#252;ck, so kann zu deren Absicherung ein Erbbaurecht bestellt werden (Nachbarerbbaurecht), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer Eigent&#252;mer des herrschenden Grundst&#252;cks und Inhaber eines auf dem benachbarten Grundst&#252;ck bestellten Nachbarerbbaurechts wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grundpfandrechtlichen Belastungen und die Reallast zur Absicherung des Erbbauzinses auf dem Grundst&#252;ckseigentum und dem Erbbaurecht als Gesamtbelastung mit gleichem Rang eingetragen werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbbaurechtsvertr&#228;ge keinen Anspruch auf den Erwerb des Erbbaurechts (Heimfall) enthalten oder das Heimfallrecht nur dann ausge&#252;bt werden kann, wenn das Grundst&#252;ckseigentum und die sich auf das Geb&#228;ude beziehenden Erbbaurechte in einer Hand bleiben.</div></dd></dl>&#220;ber das Erbbaurecht kann nur zusammen mit dem Eigentum am herrschenden Grundst&#252;ck verf&#252;gt werden. Das Erbbaurecht ist im Grundbuch als Nachbarerbbaurecht zu bezeichnen, im Grundbuch des belasteten Grundst&#252;cks als Belastung und im Grundbuch des herrschenden Grundst&#252;cks als Bestandteil einzutragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
