<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 113 GBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__112.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__114.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR706370935BJNE013906125"/><a href="index-2.html#BJNR706370935BJNE013906125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Grundbuchordnung (Grundbuchverfügung - GBV)<br /><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt diese Verordnung mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 43 bis 53 sind stets anzuwenden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Einrichtung der Grundb&#252;cher richtet sich bis auf weiteres nach den am Tag vor dem Wirksamwerden des Beitritts bestehenden oder von dem jeweiligen Lande erlassenen sp&#228;teren Bestimmungen. Im &#252;brigen ist f&#252;r die F&#252;hrung der Grundb&#252;cher diese Verordnung entsprechend anzuwenden, soweit sich nicht aus einer abweichenden Einrichtung des Grundbuchs etwas anderes ergibt oder aus besonderen Gr&#252;nden Abweichungen erforderlich sind; solche Abweichungen sind insbesondere dann als erforderlich anzusehen, wenn sonst die Rechtsverh&#228;ltnisse nicht zutreffend dargestellt werden k&#246;nnen oder Verwirrung zu besorgen ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit nach Nummer 2 Bestimmungen diese Verordnung nicht herangezogen werden k&#246;nnen, sind stattdessen die am Tag vor dem Wirksamwerden des Beitritts geltenden oder von dem jeweiligen Lande erlassenen sp&#228;teren Bestimmungen anzuwenden. Jedoch sind Regelungen, die mit dem in Kraft tretenden Bundesrecht nicht vereinbar sind, nicht mehr anzuwenden. Dies gilt insbesondere auch f&#252;r derartige Regelungen &#252;ber die Voraussetzungen und den Inhalt von Eintragungen. Am Tag vor dem Wirksamwerden des Beitritts nicht vorgesehene Rechte oder Vermerke sind in entsprechender Anwendung dieser Verordnung einzutragen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Falle der Nummer 3 sind auf die Einrichtung und F&#252;hrung der Erbbaugrundb&#252;cher sowie auf die Bildung von Hypotheken-, Grundschuld- und Rentenschuldbriefen bei Erbbaurechten die &#167;&#167; 56, 57 und 59 mit der Ma&#223;gabe entsprechend anzuwenden, da&#223; die in &#167; 56 vorgesehenen Angaben in die entsprechenden Spalten f&#252;r den Bestand einzutragen sind. Ist eine Aufschrift mit Blattnummer nicht vorhanden, ist die in &#167; 55 Abs. 2 vorgesehene Bezeichnung "Erbbaugrundbuch" an vergleichbarer Stelle im Kopf der ersten Seite des Grundbuchblatts anzubringen. Soweit in den oben bezeichneten Vorschriften auf andere Vorschriften dieser Verordnung verwiesen wird, deren Bestimmungen nicht anzuwenden sind, treten an die Stelle der in Bezug genommenen Vorschriften dieser Verordnung die entsprechend anzuwendenden Regelungen &#252;ber die Einrichtung und F&#252;hrung der Grundb&#252;cher.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Anlegung von Grundbuchbl&#228;ttern f&#252;r ehemals volkseigene Grundst&#252;cke ist ein Verfahren nach dem Sechsten Abschnitt der Grundbuchordnung nicht erforderlich, soweit f&#252;r solche Grundst&#252;cke Bestandsbl&#228;tter im Sinne der Nummer 160 Abs. 1 der Anweisung Nr. 4/87 des Ministers des Innern und Chefs der Deutschen Volkspolizei &#252;ber Grundbuch und Grundbuchverfahren unter Colidobedingungen - Colido-Grundbuchanweisung - vom 27. Oktober 1987 vorhanden sind oder das Grundst&#252;ck bereits gebucht war und sich nach der Schlie&#223;ung des Grundbuchs seine Bezeichnung nicht ver&#228;ndert hat.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegen&#252;ber dem Grundbuchamt gen&#252;gt es zum Nachweis der Befugnis, &#252;ber beschr&#228;nkte dingliche Rechte an einem Grundst&#252;ck, Geb&#228;ude oder sonstigen grundst&#252;cksgleichen Rechten oder &#252;ber Vormerkungen zu verf&#252;gen, deren Eintragung vor dem 1. Juli 1990 beantragt worden ist und als deren Gl&#228;ubiger oder sonstiger Berechtigter im Grundbuch<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sparkasse oder Volkseigentum in Rechtstr&#228;gerschaft einer Sparkasse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein anderes Kreditinstitut, Volkseigentum in Rechtstr&#228;gerschaft eines Kreditinstituts, eine Versicherung oder eine bergrechtliche Gewerkschaft,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Volkseigentum in Rechtstr&#228;gerschaft des Staatshaushalts oder eines zentralen Organs der Deutschen Demokratischen Republik, des Magistrats von Berlin, des Rates eines Bezirks, Kreises oder Stadtbezirks, des Rates einer Stadt oder sonstiger Verwaltungsstellen oder staatlicher Einrichtungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine juristische Person des &#246;ffentlichen Rechts oder ein Sonderverm&#246;gen einer solchen Person, mit Ausnahme jedoch des Reichseisenbahnverm&#246;gens und des Sonderverm&#246;gens Deutsche Post,</div></dd></dl>eingetragen ist, wenn die grundbuchm&#228;&#223;igen Erkl&#228;rungen von der Bewilligungsstelle abgegeben werden; &#167; 27 der Grundbuchordnung bleibt unber&#252;hrt. Bewilligungsstelle ist in den F&#228;llen des Satzes 1 Buchstabe a die Sparkasse, in deren Gesch&#228;ftsgebiet das Grundst&#252;ck, Geb&#228;ude oder sonstige grundst&#252;cksgleiche Recht liegt, und in Berlin die Landesbank, in den &#252;brigen F&#228;llen des Satzes 1 jede Dienststelle des Bundes oder einer bundesunmittelbaren K&#246;rperschaft oder Anstalt des &#246;ffentlichen Rechts. F&#252;r die L&#246;schung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Vermerken &#252;ber die Entschuldung der Klein- und Mittelbauern beim Eintritt in Landwirtschaftliche Produktionsgenossenschaften auf Grund des Gesetzes vom 17. Februar 1954 (GBl. Nr. 23 S. 224),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Verf&#252;gungsbeschr&#228;nkungen zugunsten juristischer Personen des &#246;ffentlichen Rechts, ihrer Beh&#246;rden oder von Rechtstr&#228;gern sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Sch&#252;rf- und Abbauberechtigungen</div></dd></dl></div><div>gilt Satz 1 entsprechend; Bewilligungsstelle ist in den F&#228;llen des Buchstabens a die Staatsbank Berlin, im &#252;brigen jede Dienststelle des Bundes. Die Bewilligungsstellen k&#246;nnen durch dem Grundbuchamt nachzuweisende Erkl&#228;rung sich wechselseitig oder andere &#246;ffentliche Stellen zur Abgabe von Erkl&#228;rungen nach Satz 1 erm&#228;chtigen. In den vorgenannten F&#228;llen findet &#167; 39 der Grundbuchordnung keine Anwendung. Der Vorlage eines Hypotheken-, Grundschuld- oder Rentenschuldbriefes bedarf es nicht; dies gilt auch bei Eintragung eines Zustimmungsvorbehalts nach &#167; 11c des Verm&#246;gensgesetzes. In den F&#228;llen des Satzes 1 Buchstabe c und d soll der Bund oder die von ihm erm&#228;chtigte Stelle die Bewilligung im Benehmen mit der obersten Finanzbeh&#246;rde des Landes erteilen, in dem das Grundst&#252;ck, Geb&#228;ude oder sonstige grundst&#252;cksgleiche Recht belegen ist; dies ist vom Grundbuchamt nicht zu pr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(2) Als Grundbuch im Sinne der Grundbuchordnung gilt ein Grundbuchblatt, das unter den in Absatz 1 Nr. 5 genannten Voraussetzungen vor Inkrafttreten dieser Verordnung ohne ein Verfahren nach dem Sechsten Abschnitt der Grundbuchordnung oder den &#167;&#167; 7 bis 17 der Verordnung zur Ausf&#252;hrung der Grundbuchordnung in ihrer im Bundesgesetzblatt Teil III, Gliederungsnummer 315-11-2, ver&#246;ffentlichen bereinigten Fassung vom 8. August 1935 (RGBl. I S. 1089), die durch Artikel 4 Abs. 1 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) aufgehoben worden ist, angelegt worden ist.</div><div class="jurAbsatz">(3) Bei Eintragungen, die in den F&#228;llen des Absatzes 1 Nr. 6 vor dessen Inkrafttreten erfolgt oder beantragt worden sind, gilt f&#252;r das Grundbuchamt der Nachweis der Verf&#252;gungsbefugnis als erbracht, wenn die Bewilligung von einer der in Absatz 1 Nr. 6 genannten Bewilligungsstellen oder von der Staatsbank Berlin erkl&#228;rt worden ist. Auf die in Absatz 1 Nr. 6 Satz 2 und 3 bestimmten Zust&#228;ndigkeiten kommt es hierf&#252;r nicht an. Absatz 1 Nummer 6 tritt mit Ablauf des 31. Dezember 2030 au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
