<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 GBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR706370935BJNE003004311"/><a href="index-2.html#BJNR706370935BJNE003004311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Grundbuchordnung (Grundbuchverfügung - GBV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Vereinigung und der Zuschreibung von Grundst&#252;cken (&#167; 6 Abs. 6 Buchstabe c) sind die sich auf die beteiligen Grundst&#252;cke beziehenden Eintragungen in den Spalten 1 bis 4 rot zu unterstreichen. Das durch die Vereinigung oder Zuschreibung entstehende Grundst&#252;ck ist unter einer neuen laufenden Nummer einzutragen; neben dieser Nummer ist in der Spalte 2 auf die bisherigen laufenden Nummern der beteiligten Grundst&#252;cke zu verweisen, sofern sie schon auf demselben Grundbuchblatt eingetragen waren.</div><div class="jurAbsatz">(2) Bisherige Grundst&#252;cksteile (&#167; 6 Abs. 6 Buchstabe d) werden unter neuen laufenden Nummern eingetragen; neben diesen Nummern ist in der Spalte 2 auf die bisherige laufende Nummer des Grundst&#252;cks zu verweisen. Die Eintragungen, die sich auf das urspr&#252;ngliche Grundst&#252;ck beziehen, sind in den Spalten 1 bis 4 rot zu unterstreichen.</div><div class="jurAbsatz">(3) Wird ein Grundst&#252;ck ganz abgeschrieben, ist in Spalte 8 des Bestandsverzeichnisses die Nummer des Grundbuchblatts anzugeben, in das das Grundst&#252;ck aufgenommen wird; ist das Blatt einem anderen Grundbuchbezirk zugeordnet, ist auch dieser anzugeben. Eintragungen in den Spalten 1 bis 6 des Bestandsverzeichnisses sowie in den drei Abteilungen, die ausschlie&#223;lich das abgeschriebene Grundst&#252;ck betreffen, sind rot zu unterstreichen. In Spalte 6 des Bestandsverzeichnisses des Grundbuchblatts, in das das Grundst&#252;ck aufgenommen wird, ist die bisherige Buchungsstelle in entsprechender Anwendung des Satzes 1 anzugeben. Wird mit dem Grundst&#252;ck ein Recht oder eine sonstige Eintragung in der zweiten oder dritten Abteilung &#252;bertragen, soll dies in der Ver&#228;nderungsspalte der jeweils betroffenen Abteilung des bisherigen Blatts vermerkt werden. Die S&#228;tze 1 bis 4 gelten auch f&#252;r die nach &#167; 3 Absatz 5 der Grundbuchordnung eingetragenen Miteigentumsanteile, wenn nach &#167; 3 Absatz 8 und 9 der Grundbuchordnung f&#252;r das ganze gemeinschaftliche Grundst&#252;ck ein Blatt angelegt wird.</div><div class="jurAbsatz">(4) Wird ein Grundst&#252;cksteil abgeschrieben, sind die Abs&#228;tze 2 und 3 Satz 1 bis 4 entsprechend anzuwenden. Ein Grundst&#252;cksteil, der in dem amtlichen Verzeichnis nach &#167; 2 Absatz 2 der Grundbuchordnung als selbstst&#228;ndiges Flurst&#252;ck aufgef&#252;hrt ist, soll nur dann abgeschrieben werden, wenn er in Spalte 3 Unterspalte b des Bestandsverzeichnisses in &#220;bereinstimmung mit dem amtlichen Verzeichnis gebucht ist. Im Fall des Satzes 2 kann das Grundbuchamt von der Eintragung der bei dem Grundst&#252;ck verbleibenden Teile unter neuer laufender Nummer absehen; in diesem Fall sind lediglich die Angaben zu dem abgeschriebenen Teil rot zu unterstreichen. L&#246;schungen von Rechten an dem Grundst&#252;cksteil sind in der Ver&#228;nderungsspalte der jeweils betroffenen Abteilung einzutragen. Ist das Grundst&#252;ck nach Ma&#223;gabe des &#167; 6 Abs. 4 bezeichnet, so ist auch in dem bei den Grundakten aufzubewahrenden beglaubigten Auszug aus dem ma&#223;gebenden amtlichen Verzeichnis der Grundst&#252;cke die Abschreibung zu vermerken; eine ganz oder teilweise abgeschriebene Parzelle ist rot zu unterstreichen; eine bei dem Grundst&#252;ck verbleibende Restparzelle ist am Schlu&#223; neu einzutragen.</div><div class="jurAbsatz">(5) Die Vorschriften der Abs&#228;tze 3 und 4 gelten auch f&#252;r den Fall des Ausscheidens eines Grundst&#252;cks oder Grundst&#252;cksteils aus dem Grundbuch (&#167; 3 Abs. 3 der Grundbuchordnung).</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
