<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 GBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR706370935BJNE004202311"/><a href="index-2.html#BJNR706370935BJNE004202311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Grundbuchordnung (Grundbuchverfügung - GBV)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geht die Zust&#228;ndigkeit f&#252;r die F&#252;hrung eines Grundbuchblatts auf ein anderes Grundbuchamt &#252;ber, so ist das bisherige Blatt zu schlie&#223;en; dem anderen Grundbuchamt sind die Grundakten sowie eine beglaubigte Abschrift des Grundbuchblatts zu &#252;bersenden.</div><div class="jurAbsatz">(2a) In der Aufschrift des neuen Blattes ist auf das bisherige Blatt zu verweisen.</div><div class="jurAbsatz">(2b) Gel&#246;schte Eintragungen werden in das neue Blatt insoweit &#252;bernommen, als dies zum Verst&#228;ndnis der noch g&#252;ltigen Eintragungen erforderlich ist. Im &#252;brigen sind nur die laufenden Nummern der Eintragungen mit dem Vermerk "Gel&#246;scht" zu &#252;bernehmen. Die &#220;bernahme der Nummern der Eintragungen mit dem Vermerk "Gel&#246;scht" kann unterbleiben und der Bestand an Eintragungen unter neuen laufenden Nummern &#252;bernommen werden, wenn Unklarheiten nicht zu besorgen sind.</div><div class="jurAbsatz">(2c) Die &#220;bereinstimmung des Inhalts des neuen Blattes mit dem Inhalt des bisherigen Blattes ist im Bestandsverzeichnis und jeder Abteilung von der f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndigen Person und dem Urkundsbeamten der Gesch&#228;ftsstelle zu bescheinigen. Die Bescheinigung kann im Bestandsverzeichnis oder einer Abteilung mehrfach erfolgen, wenn die Spalten nicht gleich weit ausgef&#252;llt sind. Befinden sich vor einer Bescheinigung leergebliebene Stellen, so sind sie zu durchkreuzen.</div><div class="jurAbsatz">(2d) Das Grundbuchamt, welches das neue Blatt anlegt, hat dem fr&#252;her zust&#228;ndigen Grundbuchamt die Bezeichnung des neuen Blattes mitzuteilen. Diese wird dem Schlie&#223;ungsvermerk (&#167; 36 Buchstabe b) auf dem alten Blatt hinzugef&#252;gt.</div><div class="jurAbsatz">(3a) Geht die Zust&#228;ndigkeit f&#252;r die F&#252;hrung des Grundbuchs &#252;ber eines von mehreren, auf einem gemeinschaftlichen Blatt eingetragenen Grundst&#252;cken oder &#252;ber einen Grundst&#252;cksteil auf ein anderes Grundbuchamt &#252;ber, so ist das Grundst&#252;ck oder der Grundst&#252;cksteil abzuschreiben. Dem anderen Grundbuchamt sind eine beglaubigte Abschrift des Grundbuchblatts sowie die Grundakten zwecks Anfertigung von Abschriften und Ausz&#252;gen der das abgeschriebene Grundst&#252;ck betreffenden Urkunden zu &#252;bersenden.</div><div class="jurAbsatz">(3b) Ist der &#220;bergang der Zust&#228;ndigkeit von einem vorherigen, die Eintragung des neuen Eigent&#252;mers erfordernden Wechsel des Eigentums abh&#228;ngig, so hat das bisher zust&#228;ndige Grundbuchamt den neuen Eigent&#252;mer auf einem neu anzulegenden Blatt einzutragen; sodann ist nach den Abs&#228;tzen 1 und 2 zu verfahren.</div><div class="jurAbsatz">(4) Im Abschreibungsvermerk ist die Bezeichnung des Blattes, auf das das Grundst&#252;ck oder der Grundst&#252;cksteil &#252;bertragen wird, zun&#228;chst offen zu lassen. Sie wird auf Grund einer von dem nunmehr zust&#228;ndigen Grundbuchamt dem fr&#252;her zust&#228;ndigen Grundbuchamt zu machenden Mitteilung nachgetragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
