<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46a GBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR706370935BJNE016204125"/><a href="index-2.html#BJNR706370935BJNE016204125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Grundbuchordnung (Grundbuchverfügung - GBV)<br /><span class="jnenbez">&#167; 46a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Protokoll, das nach &#167; 12 Absatz 4 der Grundbuchordnung &#252;ber Einsichten in das Grundbuch zu f&#252;hren ist, muss enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Einsicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Grundbuchblatts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Einsicht nehmenden Person und gegebenenfalls die Bezeichnung der von dieser vertretenen Person oder Stelle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den Umfang der Einsichtsgew&#228;hrung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des der Einsicht zugrunde liegenden berechtigten Interesses; dies gilt nicht in den F&#228;llen des &#167; 43.</div></dd></dl>Erfolgt die Einsicht durch einen Bevollm&#228;chtigten des Eigent&#252;mers oder des Inhabers eines grundst&#252;cksgleichen Rechts, sind nur die Angaben nach Satz 1 Nummer 1 bis 3 in das Protokoll aufzunehmen.</div><div class="jurAbsatz">(2) Dem Eigent&#252;mer des jeweils betroffenen Grundst&#252;cks oder dem Inhaber des grundst&#252;cksgleichen Rechts wird die Auskunft dar&#252;ber, wer Einsicht in das Grundbuch genommen hat, auf der Grundlage der Protokolldaten nach Absatz 1 erteilt.</div><div class="jurAbsatz">(3) Die Grundbucheinsicht durch eine Strafverfolgungsbeh&#246;rde ist im Rahmen einer solchen Auskunft nicht mitzuteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsicht zum Zeitpunkt der Auskunftserteilung weniger als sechs Monate zur&#252;ckliegt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strafverfolgungsbeh&#246;rde erkl&#228;rt hat, dass die Bekanntgabe der Einsicht den Erfolg strafrechtlicher Ermittlungen gef&#228;hrden w&#252;rde.</div></dd></dl>Durch die Abgabe einer erneuten Erkl&#228;rung nach Satz 1 Nummer 2 verl&#228;ngert sich die Sperrfrist um sechs Monate; mehrmalige Fristverl&#228;ngerung ist zul&#228;ssig. Wurde dem Grundst&#252;ckseigent&#252;mer oder dem Inhaber eines grundst&#252;cksgleichen Rechts eine Grundbucheinsicht nicht mitgeteilt und wird die Einsicht nach Ablauf der Sperrfrist auf Grund eines neuerlichen Auskunftsbegehrens bekanntgegeben, so sind die Gr&#252;nde f&#252;r die abweichende Auskunft mitzuteilen.</div><div class="jurAbsatz">(3a) Die Grundbucheinsicht durch eine Verfassungsschutzbeh&#246;rde, den Bundesnachrichtendienst, den Milit&#228;rischen Abschirmdienst, die Zentralstelle f&#252;r Sanktionsdurchsetzung oder die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen ist im Rahmen einer Auskunft nach Absatz 2 Satz 1 nicht mitzuteilen, wenn die Beh&#246;rde erkl&#228;rt hat, dass die Bekanntgabe der Einsicht ihre Aufgabenwahrnehmung gef&#228;hrden w&#252;rde. Die Auskunftssperre endet, wenn die Beh&#246;rde mitteilt, dass die Aufgabengef&#228;hrdung entfallen ist, sp&#228;testens zwei Jahre nach Zugang der Erkl&#228;rung nach Satz 1.Sie verl&#228;ngert sich um weitere zwei Jahre, wenn die Beh&#246;rde erkl&#228;rt, dass die Aufgabengef&#228;hrdung fortbesteht; mehrmalige Fristverl&#228;ngerung ist zul&#228;ssig. Absatz 3 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Nach Ablauf des zweiten auf die Erstellung der Protokolle folgenden Kalenderjahres werden die nach Absatz 1 gefertigten Protokolle gel&#246;scht. Die Protokolldaten zu Grundbucheinsichten nach Absatz 3 Satz 1 und Absatz 3a Satz 1 werden f&#252;r die Dauer von zwei Jahren nach Ablauf der Frist, in der eine Bekanntgabe nicht erfolgen darf, f&#252;r Ausk&#252;nfte an den Grundst&#252;ckseigent&#252;mer oder den Inhaber eines grundst&#252;cksgleichen Rechts aufbewahrt; danach werden sie gel&#246;scht.</div><div class="jurAbsatz">(5) Zust&#228;ndig f&#252;r die F&#252;hrung des Protokolls nach Absatz 1 und die Erteilung von Ausk&#252;nften nach Absatz 2 ist der Urkundsbeamte der Gesch&#228;ftsstelle des Grundbuchamts, das das betroffene Grundbuchblatt f&#252;hrt.</div><div class="jurAbsatz">(6) F&#252;r die Erteilung von Grundbuchabschriften, die Einsicht in die Grundakte sowie die Erteilung von Abschriften aus der Grundakte gelten die Abs&#228;tze 1 bis 5 entsprechend. Das Gleiche gilt f&#252;r die Einsicht in ein Verzeichnis nach &#167; 12a Absatz 1 der Grundbuchordnung und die Erteilung von Ausk&#252;nften aus einem solchen Verzeichnis, wenn hierdurch personenbezogene Daten bekanntgegeben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
