<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 GBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR706370935BJNE002304311"/><a href="index-2.html#BJNR706370935BJNE002304311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der Grundbuchordnung (Grundbuchverfügung - GBV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Bestandsverzeichnis ist die Spalte 1 f&#252;r die Angabe der laufenden Nummer des Grundst&#252;cks bestimmt.</div><div class="jurAbsatz">(2) In der Spalte 2 sind die bisherigen laufenden Nummern der Grundst&#252;cke anzugeben, aus denen das Grundst&#252;ck durch Vereinigung, Zuschreibung oder Teilung entstanden ist.</div><div class="jurAbsatz">(3a) Die Spalte 3 dient zur Bezeichnung der Grundst&#252;cke gem&#228;&#223; dem amtlichen Verzeichnis im Sinne des &#167; 2 Abs. 2 der Grundbuchordnung. Hier sind einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Unterspalte a: die Bezeichnung der Gemarkung oder des sonstigen vermessungstechnischen Bezirks, in dem das Grundst&#252;ck liegt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Unterspalte b: die vermessungstechnische Bezeichnung des Grundst&#252;cks innerhalb des in Nummer 1 genannten Bezirks nach den Buchstaben oder Nummern der Karte;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Unterspalten c und d: die Bezeichnung des Grundst&#252;cks nach den Artikeln oder Nummern der Steuerb&#252;cher (Grundsteuermutterrolle, Geb&#228;udesteuerrolle oder &#228;hnliches), sofern solche Bezeichnungen vorhanden sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Unterspalte e: die Wirtschaftsart des Grundst&#252;cks und die Lage (Stra&#223;e, Hausnummer oder die sonstige orts&#252;bliche Bezeichnung).</div></dd></dl>Die f&#252;r die Bezeichnung des Grundst&#252;cks nach der Geb&#228;udesteuerrolle oder einem &#228;hnlichen Buch bestimmte Unterspalte d kann nach n&#228;herer Anordnung der Landesjustizverwaltung mit der Ma&#223;gabe weggelassen werden, da&#223; die Unterspalte c durch die Buchstaben c/d bezeichnet wird; im Rahmen dieser &#196;nderung kann von den Mustern in der Anlage zu dieser Verf&#252;gung abgewichen werden. Ferner kann die Landesjustizverwaltung anordnen, da&#223; die in Nummer 3 bezeichneten Eintragungen unterbleiben.</div><div class="jurAbsatz">(3b) Soweit das Grundbuch in Loseblattform mit einer Vordruckgr&#246;&#223;e von 210 x 297 mm (DIN A4) gef&#252;hrt wird, kann die Landesjustizverwaltung abweichend von den Bestimmungen des Absatzes 3a) und von den Mustern in der Anlage zu dieser Verf&#252;gung anordnen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterspalten a und b der Spalte 3 in der Weise zusammengelegt werden, da&#223; die vermessungstechnische Bezeichnung des Grundst&#252;cks unterhalb der Bezeichnung der Gemarkung oder des sonstigen vermessungstechnischen Bezirks einzutragen ist; die Eintragung der Bezeichnung der Gemarkung oder des sonstigen vermessungstechnischen Bezirks kann nach n&#228;herer Anordnung der Landesjustizverwaltung unterbleiben, wenn sie mit der des Grundbuchbezirks &#252;bereinstimmt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterspalten c und d der Spalte 3 weggelassen werden und die f&#252;r die Eintragung der Wirtschaftsart des Grundst&#252;cks und der Lage bestimmte Unterspalte e der Spalte 3 durch den Buchstaben c bezeichnet wird.</div></dd></dl></div><div class="jurAbsatz">(3c) Soweit in besonderen F&#228;llen nach den bestehenden gesetzlichen Vorschriften ein Grundst&#252;ck, das nicht im amtlichen Verzeichnis aufgef&#252;hrt ist, im Grundbuch eingetragen werden kann, beh&#228;lt es hierbei sein Bewenden.</div><div class="jurAbsatz">(4) Besteht ein Grundst&#252;ck aus mehreren Teilen, die in dem ma&#223;gebenden amtlichen Verzeichnis als selbst&#228;ndige Teile aufgef&#252;hrt sind (z.B. Katasterparzellen), so kann die in Absatz 3a, Nr. 2 und 3 vorgeschriebene Angabe unterbleiben, soweit dadurch das Grundbuch nach dem Ermessen des Grundbuchamts un&#252;bersichtlich werden w&#252;rde. In diesem Fall m&#252;ssen jedoch die fehlenden Angaben in einem bei den Grundakten aufzubewahrenden beglaubigten Auszug aus dem ma&#223;gebenden amtlichen Verzeichnis der Grundst&#252;cke nachgewiesen werden. Das Grundbuchamt berichtigt den beglaubigten Auszug auf Grund der Mitteilung der das amtliche Verzeichnis f&#252;hrenden Beh&#246;rde, sofern der bisherige Auszug nicht durch einen neuen ersetzt wird. Sofern das Verzeichnis vom Grundbuchamt selbst gef&#252;hrt wird, hat dieses das Verzeichnis auf dem laufenden zu halten. Statt der in Absatz 3a Nr. 4 vorgeschriebenen Angabe gen&#252;gt alsdann die Angabe einer Gesamtbezeichnung (z.B. Landgut). Ab dem 9. Oktober 2013 darf eine Buchung gem&#228;&#223; den Vorschriften dieses Absatzes nicht mehr vorgenommen werden.</div><div class="jurAbsatz">(5) Die Spalte 4 enth&#228;lt die Angaben &#252;ber die Gr&#246;&#223;e des Grundst&#252;cks nach dem ma&#223;gebenden amtlichen Verzeichnis. Besteht ein Grundst&#252;ck aus mehreren Teilen, die in diesem Verzeichnis als selbst&#228;ndige Teile aufgef&#252;hrt sind (z.B. Katasterparzellen), so ist die Gr&#246;&#223;e getrennt nach den aus dem Grundbuch ersichtlichen selbst&#228;ndigen Teilen anzugeben; ist das Grundst&#252;ck nach Ma&#223;gabe des Absatzes 4 bezeichnet, so ist die Gesamtgr&#246;&#223;e anzugeben.</div><div class="jurAbsatz">(6) In der Spalte 6 sind einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Vermerk &#252;ber die Eintragung des Bestandes des Blattes bei der Anlegung (Zeit der Eintragung, Nummer des bisherigen Blattes usw.);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung eines Grundst&#252;cks auf das Blatt;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinigung mehrerer auf dem Blatt eingetragener Grundst&#252;cke zu einem Grundst&#252;ck sowie die Zuschreibung eines solchen Grundst&#252;cks zu einem anderen als Bestandteil;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermerke, durch welche bisherige Grundst&#252;cksteile als selbst&#228;ndige Grundst&#252;cke eingetragen werden, insbesondere im Falle des &#167; 7 Abs. 1 der Grundbuchordnung, sofern nicht der Teil auf ein anderes Blatt &#252;bertragen wird;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermerke &#252;ber Berichtigungen der Bestandsangaben; eines Vermerks in Spalte 6 bedarf es jedoch nicht, wenn lediglich die in Absatz 3a Nr. 3 f&#252;r die Unterspalte c vorgeschriebene Angabe nachgetragen oder berichtigt wird.</div></dd></dl></div><div class="jurAbsatz">(7) Die Spalte 8 ist bestimmt f&#252;r die Abschreibungen, bei denen das Grundst&#252;ck aus dem Grundbuchblatt ausscheidet.</div><div class="jurAbsatz">(8) Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 auf die laufende Nummer des von der Eintragung betroffenen Grundst&#252;cks zu verweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
