<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 IMSüßFPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011000016BJNE001301128"/><a href="index-2.html#BJNR011000016BJNE001301128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Industriemeister &#8211; Fachrichtung Süßwaren und Geprüfte Industriemeisterin &#8211; Fachrichtung Süßwaren (Industriemeister-Süßwaren-Fortbildungsprüfungsverordnung - IMSüßFPrV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Situationsaufgabe aus dem Handlungsbereich &#8222;Organisation&#8220;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Situationsaufgabe aus dem Handlungsbereich &#8222;Organisation&#8220; soll mindestens einer der Qualifikationsschwerpunkte &#8222;Betriebliches Kostenwesen&#8220;, &#8222;Planung, Steuerung und Kommunikation&#8220; und &#8222;Arbeits-, Umwelt- und Gesundheitsschutz sowie Lebensmittelsicherheit&#8220; den Kern bilden. Die in den Qualifikationsschwerpunkten zu pr&#252;fenden Qualifikationsinhalte richten sich nach den Abs&#228;tzen 3 bis 5.</div><div class="jurAbsatz">(2) Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereichs &#8222;Technik&#8220; sowie Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereichs &#8222;F&#252;hrung und Personal&#8220; integrativ ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Im Qualifikationsschwerpunkt &#8222;Betriebliches Kostenwesen&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen. Dazu geh&#246;rt M&#246;glichkeiten der Kostenbeeinflussung aufzeigen und Ma&#223;nahmen zum kostenbewussten Handeln planen, organisieren, einleiten und &#252;berwachen zu k&#246;nnen. Ferner soll die F&#228;higkeit nachgewiesen werden, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden und organisatorische sowie personelle Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Erfassen, Analysieren und Bewerten der Kosten nach vorgegebenen Plandaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten des zugeteilten Budgets,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen der Kosten, insbesondere unter Ber&#252;cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des kostenbewussten Handelns der Mitarbeiterinnen und Mitarbeiter bei unterschiedlichen Formen der Arbeitsorganisation,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr&#228;gerrechnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Kalkulationsverfahren einschlie&#223;lich der Deckungsbeitragsrechnung und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Zeitwirtschaft.</div></dd></dl></div><div class="jurAbsatz">(4) Im Qualifikationsschwerpunkt &#8222;Planung, Steuerung und Kommunikation&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, die Bedeutung von Planungs-, Steuerungs- und Kommunikationssystemen zu erkennen und anforderungsgerecht auszuw&#228;hlen sowie entsprechende Systeme zur &#220;berwachung von Planungszielen und Prozessen anzuwenden. Weiterhin soll die F&#228;higkeit nachgewiesen werden, Methoden der Kommunikation im Betrieb anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Aufbau- und Ablaufstrukturen von Planungs-, Steuerungs- und Kommunikationssystemen sowie Aktualisieren der Stammdaten f&#252;r diese Systeme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin-, Kapazit&#228;ts- und Personaleinsatzplanungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Systeme f&#252;r die Arbeitsablaufplanung, die Materialflussgestaltung, die Produktionsprogrammplanung und die Auftragsdisposition einschlie&#223;lich der dazugeh&#246;rigen Zeit- und Datenermittlung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Informations- und Kommunikationssystemen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von zielgruppen- und situationsgerechter Kommunikation mit Kunden und Lieferanten sowie mit Beh&#246;rden und Institutionen.</div></dd></dl></div><div class="jurAbsatz">(5) Im Qualifikationsschwerpunkt &#8222;Arbeits-, Umwelt- und Gesundheitsschutz sowie Lebensmittelsicherheit&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, einschl&#228;gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Die zu pr&#252;fende Person soll auch nachweisen, in der Lage zu sein, Gefahren vorbeugen und St&#246;rungen erkennen und analysieren zu k&#246;nnen sowie Ma&#223;nahmen zur Vermeidung von Gefahren und zur Beseitigung von St&#246;rungen einleiten zu k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, sicherstellen zu k&#246;nnen, dass sich die Mitarbeiterinnen und Mitarbeiter arbeits-, umwelt-, gesundheits- und verbraucherschutzbewusst verhalten und entsprechend handeln k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit, des Umwelt- und Gesundheitsschutzes sowie der Lebensmittelsicherheit im Betrieb,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Bereitschaft der Mitarbeiterinnen und Mitarbeiter zur Gew&#228;hrleistung der Arbeitssicherheit und des betrieblichen Umwelt- und Gesundheitsschutzes sowie der Lebensmittelsicherheit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen in Arbeitssicherheit, in Umwelt- und Gesundheitsschutz sowie in Lebensmittelsicherheit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef&#228;hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorschlagen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorschlagen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Einhaltung und Verbesserung der Vorgaben zur Lebensmittelsicherheit.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR011000016BJNE001301128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
