<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 EHV 2030 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR053800019BJNE002101130"/><a href="index-2.html#BJNR053800019BJNE002101130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Treibhausgas-Emissionshandelsgesetzes in der Handelsperiode 2021 bis 2030* (Emissionshandelsverordnung 2030 - EHV 2030)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausgleichsbetrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hrend der Dauer der Befreiung nach &#167; 16 Absatz 1 hat der Betreiber f&#252;r jedes Berichtsjahr einen Ausgleichsbetrag f&#252;r ersparte Kosten des Erwerbs von Berechtigungen zu leisten.</div><div class="jurAbsatz">(2) Der zu zahlende Ausgleichsbetrag ist das Produkt aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der anzusetzenden Menge an Berechtigungen, die dem Zukaufbedarf einer Anlage f&#252;r das jeweilige Berichtsjahr entspricht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem durchschnittlichen, volumengewichteten Zuschlagspreis der Versteigerungen nach &#167; 8 des Treibhausgas-Emissionshandelsgesetzes im Berichtsjahr oder in dem Kalenderjahr vor dem Berichtsjahr, je nachdem, welcher der beiden Zuschlagspreise der niedrigere ist; die zust&#228;ndige Beh&#246;rde gibt den ma&#223;geblichen Zuschlagspreis f&#252;r das jeweilige Berichtsjahr bis zum 31. M&#228;rz des auf das Berichtsjahr folgenden Kalenderjahres auf ihrer Internetseite bekannt.</div></dd></dl></div><div class="jurAbsatz">(3) Die anzusetzende Menge an Berechtigungen nach Absatz 2 Nummer 1 entspricht der Differenz zwischen der Emissionsmenge der Anlage im Berichtsjahr und der Menge an Berechtigungen, die dem Betreiber anstelle der Befreiung f&#252;r das Berichtsjahr nach den Vorgaben des &#167; 9 des Treibhausgas-Emissionshandelsgesetzes zugeteilt worden w&#228;re. Sofern der Wert der anzusetzenden Menge an Berechtigungen einen negativen Wert erreicht, entf&#228;llt die Pflicht nach Absatz 1 f&#252;r dieses Berichtsjahr und der Betreiber kann im Folgejahr desselben Zuteilungszeitraums bei der Differenzbildung nach Satz 1 den negativen Wert des Vorjahres anrechnen. Sofern sich durch diese Anrechnung auch f&#252;r das Folgejahr ein negativer Wert ergibt, gilt Satz 2 f&#252;r das Folgejahr entsprechend.</div><div class="jurAbsatz">(3a) Soweit ein Betreiber nicht ordnungsgem&#228;&#223; &#252;ber die durch seine T&#228;tigkeit verursachten Emissionen berichtet hat, sch&#228;tzt die zust&#228;ndige Beh&#246;rde die durch die T&#228;tigkeit verursachten Emissionen. Die Sch&#228;tzung unterbleibt jedoch, wenn der Betreiber seiner Berichtspflicht innerhalb einer Frist, die ihm die zust&#228;ndige Beh&#246;rde daf&#252;r setzt, nachtr&#228;glich ordnungsgem&#228;&#223; nachkommt. Wird die Sch&#228;tzung durchgef&#252;hrt, so gilt f&#252;r sie Anhang 2 Teil 2 des Treibhausgas-Emissionshandelsgesetzes entsprechend.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde setzt die Menge an Berechtigungen, die dem Betreiber anstelle der Befreiung f&#252;r die einzelnen Jahre des jeweiligen Zuteilungszeitraums zugeteilt worden w&#228;re, mit der Befreiung nach &#167; 16 Absatz 1 fest. Ver&#228;nderungen der Produktionsmenge gegen&#252;ber dem f&#252;r die Festsetzung nach Satz 1 ma&#223;geblichen Zeitraum bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(5) Der Ausgleichsbetrag ist f&#252;r jedes Berichtsjahr bis zum 30. April des auf das Berichtsjahr folgenden Kalenderjahres als Schickschuld an die zust&#228;ndige Beh&#246;rde zu leisten. Soweit der Ausgleichsbetrag nicht rechtzeitig geleistet wurde, setzt die zust&#228;ndige Beh&#246;rde den r&#252;ckst&#228;ndigen Ausgleichsbetrag fest. F&#252;r die Berechnung des r&#252;ckst&#228;ndigen Ausgleichsbetrages gilt abweichend von Absatz 2 Nummer 2 als ma&#223;geblicher Zuschlagspreis der durchschnittliche volumengewichtete Zuschlagspreis der Versteigerungen nach &#167; 8 des Treibhausgas-Emissionshandelsgesetzes im Berichtsjahr oder in dem Kalenderjahr vor dem Berichtsjahr, je nachdem, welcher der beiden Zuschlagspreise der h&#246;here ist.</div><div class="jurAbsatz">(6) Soweit ein Ausgleichsbetrag ohne rechtlichen Grund entrichtet wurde, kann derjenige, auf dessen Rechnung die Zahlung bewirkt worden ist, von der zust&#228;ndigen Beh&#246;rde die Erstattung des entrichteten Betrages fordern. Anspr&#252;che des Bundes auf Zahlung des Ausgleichsbetrages sowie Erstattungsanspr&#252;che nach Satz 1 verj&#228;hren nach den Vorschriften des B&#252;rgerlichen Gesetzbuches &#252;ber die regelm&#228;&#223;ige Verj&#228;hrung.</div><div class="jurAbsatz">(7) Die Einnahmen aus dem Ausgleichsbetrag stehen dem Bund zu und flie&#223;en in das Sonderverm&#246;gen &#8222;Klima- und Transformationsfonds&#8220;.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
