<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WiSiV - Verordnung über die Sicherstellung von Leistungen auf dem Gebiet der gewerblichen Wirtschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR215900004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Sicherstellung von Leistungen auf dem Gebiet der gewerblichen Wirtschaft</span> <span class="jnkurzueamtabk"> (Wirtschaftssicherstellungsverordnung - WiSiV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WiSiV</p><p>Ausfertigungsdatum: 12.08.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wirtschaftssicherstellungsverordnung vom 12. August 2004 (BGBl. I S. 2159), die zuletzt durch Artikel 266 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 266 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR215900004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.8.2004 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000100000"/><a href="index-2.html#BJNR215900004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 1 Abs. 1 Satz 1 Nr. 1 bis 3, 5, 7 und 8, der &#167;&#167; 2, 3 und 5 Abs. 1, des &#167; 6, des &#167; 8 Abs. 1 und 6 und der &#167;&#167; 9 und 21 Nr. 2 des Wirtschaftssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 3. Oktober 1968 (BGBl. I S. 1069), von denen &#167; 5 Abs. 1, die &#167;&#167; 6, 9 und 21 Nr. 2 durch Artikel 100 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) ge&#228;ndert worden sind, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR215900004BJNG000100000"/><h2><span>Erster Abschnitt</span><br /><span>Anwendungsbereich, Voraussetzungen und Grenzen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215900004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000200000"/><a href="index-2.html#BJNR215900004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren der gewerblichen Wirtschaft im Sinne des &#167; 1 Abs. 1 Nr. 1 und 2a des Wirtschaftssicherstellungsgesetzes; ihnen gleichgestellt sind die in &#167; 1 Abs. 1 Nr. 2b und 3 des Wirtschaftssicherstellungsgesetzes bestimmten Erzeugnisse der Ern&#228;hrungs- und Landwirtschaft sowie der Forst- und Holzwirtschaft;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werkleistungen von Unternehmen der gewerblichen Wirtschaft zu Instandsetzungen aller Art sowie zur Instandhaltung, Herstellung und Ver&#228;nderung von Bauwerken und technischen Anlagen im Sinne des &#167; 1 Abs. 1 Nr. 5 des Wirtschaftssicherstellungsgesetzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsmittel der gewerblichen Wirtschaft im Sinne des &#167; 1 Abs. 1 Nr. 7 des Wirtschaftssicherstellungsgesetzes.</div></dd></dl>Die Vorschriften dieser Verordnung gelten nicht f&#252;r Waren, Werkleistungen und Produktionsmittel, die einer gesonderten Regelung nach der Mineral&#246;lbewirtschaftungs-Verordnung, der Elektrizit&#228;tslastverteilungs-Verordnung oder der Gaslastverteilungs-Verordnung in der jeweils geltenden Fassung unterliegen.</div><div class="jurAbsatz">(2) Ma&#223;nahmen nach dieser Verordnung d&#252;rfen nur ergriffen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die f&#252;r Zwecke der Verteidigung, insbesondere die zur Deckung des Bedarfs der Zivilbev&#246;lkerung und der Streitkr&#228;fte erforderliche Versorgung mit G&#252;tern und Leistungen sicherzustellen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Gef&#228;hrdung der Versorgung durch marktgerechte Ma&#223;nahmen nicht, nicht rechtzeitig oder nur mit unverh&#228;ltnism&#228;&#223;igen Mitteln zu beheben oder zu verhindern ist.</div></dd></dl>Sie sind auf das unerl&#228;ssliche Ma&#223; zu beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR215900004BJNG000200000"/><h2><span>Zweiter Abschnitt</span><br /><span>Vorrangvertr&#228;ge</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215900004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000300000"/><a href="index-2.html#BJNR215900004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vorrangige Erf&#252;llung von Vertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmer der gewerblichen Wirtschaft mit einer Betriebsst&#228;tte im Geltungsbereich dieser Verordnung (Unternehmer) sind f&#252;r Zwecke der Verteidigung verpflichtet, Vertr&#228;ge &#252;ber Warenlieferungen oder Werkleistungen, f&#252;r die eine Vorrangerkl&#228;rung nach Absatz 3 abgegeben worden ist (Vorrangvertr&#228;ge), nach Ma&#223;gabe der Abs&#228;tze 2 bis 8 im Range vor konkurrierenden anderen Verpflichtungen zu erf&#252;llen.</div><div class="jurAbsatz">(2) Andere Verpflichtungen sind konkurrierend, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die gleiche Art der Ware oder Werkleistungen betreffen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Erf&#252;llung betriebliche Mittel erfordert, die f&#252;r die Erf&#252;llung des Vorrangvertrages ben&#246;tigt werden, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Erf&#252;llung zu einer Verz&#246;gerung der Erf&#252;llung des Vorrangvertrages f&#252;hren w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Vorrangerkl&#228;rung ist vom Erkl&#228;rungsberechtigten gegen&#252;ber dem Unternehmer f&#252;r den in der Erkl&#228;rung benannten Vertrag auf amtlichem Vordruck abzugeben. Hat der Erkl&#228;rende dem Unternehmer den wesentlichen Inhalt der Erkl&#228;rung auf andere Weise vorab mitgeteilt, so tritt die Wirkung bereits mit dem Zeitpunkt des Zugangs der Vorabmitteilung beim Unternehmer ein. Der Erkl&#228;rende hat die Abgabe und der Unternehmer den Eingang der Vorrangerkl&#228;rung jeweils nachzuweisen.</div><div class="jurAbsatz">(4) Der Erkl&#228;rende kann dem Unternehmer mit der Vorrangerkl&#228;rung mitteilen, welche vom bestehenden Vertrag abweichenden Lieferzeiten und andere Besonderheiten f&#252;r die vorrangige Erf&#252;llung des Vertrages notwendig sind. Der Unternehmer ist verpflichtet, solchen Abweichungsverlangen im Rahmen seiner betrieblichen M&#246;glichkeiten nachzukommen und insoweit mit dem Erkl&#228;renden unverz&#252;glich eine entsprechende Erf&#252;llungsvereinbarung als Bestandteil des Vorrangvertrages zu treffen.</div><div class="jurAbsatz">(5) Der Unternehmer ist verpflichtet, die Erf&#252;llung konkurrierender anderer Vertr&#228;ge so weit zur&#252;ckzustellen, wie es zur Erf&#252;llung des Vorrangvertrages erforderlich ist. Hierdurch verursachte Vertragsverletzungen gegen&#252;ber Dritten hat er nicht zu vertreten.</div><div class="jurAbsatz">(6) Der Unternehmer hat den Erkl&#228;renden &#252;ber den durch eine vorrangige Erf&#252;llung entstehenden Mehraufwand sowie &#252;ber alle Umst&#228;nde, die die vorrangige Erf&#252;llung gef&#228;hrden k&#246;nnten oder unm&#246;glich machen, unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(7) Der Unternehmer hat gegen den Erkl&#228;renden Anspruch auf Ersatz des infolge der vorrangigen Erf&#252;llung entstandenen Mehraufwandes.</div><div class="jurAbsatz">(8) Sind einem Unternehmer mehrere Vorrangerkl&#228;rungen zugegangen, so kann die zust&#228;ndige Beh&#246;rde auf Antrag oder von Amts wegen die Reihenfolge der Erf&#252;llung der Vorrangvertr&#228;ge unter Ber&#252;cksichtigung der Zwecke dieser Verordnung untereinander anordnen; die zust&#228;ndige Beh&#246;rde kann ferner die Reihenfolge der Erf&#252;llung von Vorrangvertr&#228;gen und Verwaltungsakten nach &#167; 6 Abs. 1 und 2 abweichend von &#167; 6 Abs. 3 regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000400000"/><a href="index-2.html#BJNR215900004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erkl&#228;rungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erm&#228;chtigung zur Abgabe einer Vorrangerkl&#228;rung kann von der zust&#228;ndigen Beh&#246;rde auf Antrag f&#252;r bestehende und f&#252;r noch abzuschlie&#223;ende Vertr&#228;ge oder Teile von Vertr&#228;gen erteilt werden.</div><div class="jurAbsatz">(2) Antragsberechtigt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund, auch soweit es sich um den Bedarf der verb&#252;ndeten Staaten und von Organisationen im Rahmen eines B&#252;ndnisvertrages handelt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#228;nder,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gemeindeverb&#228;nde,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gemeinden sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen juristischen Personen des &#246;ffentlichen Rechts;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Personenvereinigungen des privaten Rechts mit &#246;ffentlichen Ver- oder Entsorgungsaufgaben oder soweit sie f&#252;r Kulturg&#252;ter im Sinne des Artikels 1 der Haager Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten verantwortlich sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Personenvereinigungen des privaten Rechts mit lebens- oder verteidigungswichtigen Aufgaben oder mit Aufgaben zur Durchf&#252;hrung des Energiesicherungsgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000500000"/><a href="index-2.html#BJNR215900004BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erkl&#228;rungsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Vorrangerkl&#228;rung nach &#167; 2 Abs. 3 darf nur abgeben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer nach &#167; 3 Abs. 1 dazu erm&#228;chtigt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer selbst eine Vorrangerkl&#228;rung empfangen hat und nur auf diese Weise die von ihm geschuldete Leistung vorrangig erbringen kann.</div></dd></dl></div><div class="jurAbsatz">(2) Sobald die Voraussetzungen zur Abgabe einer Vorrangerkl&#228;rung entfallen, ist sie unverz&#252;glich zu widerrufen.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000600000"/><a href="index-2.html#BJNR215900004BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorrangbestellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nach &#167; 4 Abs. 1 berechtigt ist, einen Vorrang zu erkl&#228;ren, kann einem Unternehmer ein Angebot zum Abschluss eines Vertrages (Bestellung) &#252;ber eine Warenlieferung oder eine Werkleistung nach &#167; 1 zum &#252;blichen Entgelt mit der Zusicherung machen, dass er im Falle des Zustandekommens des Vertrages eine Vorrangerkl&#228;rung abgeben wird (Vorrangbestellung). Der Unternehmer hat eine Vorrangbestellung unverz&#252;glich anzunehmen oder unter Darlegung der Gr&#252;nde abzulehnen.</div><div class="jurAbsatz">(2) Nach Zugang der Vorrangbestellung hat der Unternehmer alles zu unterlassen, was die vorrangige Erf&#252;llung eines dem Angebot entsprechenden k&#252;nftigen Vertrages gef&#228;hrden k&#246;nnte. Insbesondere darf der Unternehmer seiner Verf&#252;gungsgewalt unterliegende Waren nicht entgegen der Vorrangbestellung f&#252;r andere Zwecke verarbeiten oder sonst innerbetrieblich verwenden oder an Dritte liefern. Die Erf&#252;llung bestehender Vorrangvertr&#228;ge oder von Verpflichtungen durch Verwaltungsakt nach &#167; 6 Abs. 1 und 2 bleibt von einer Vorrangbestellung unber&#252;hrt.</div><div class="jurAbsatz">(3) Nimmt der Unternehmer die Vorrangbestellung an, so hat ihm der Besteller unverz&#252;glich den zugesicherten Vorrang zu erkl&#228;ren, wodurch der Vertrag ein Vorrangvertrag nach &#167; 2 Abs. 1 wird.</div><div class="jurAbsatz">(4) Lehnt der Unternehmer die Vorrangbestellung ab, so kann der Besteller unter Ber&#252;cksichtigung der Ablehnungsgr&#252;nde eine Verpflichtung durch Verwaltungsakt nach &#167; 6 beantragen.</div><div class="jurAbsatz">(5) Das Unterlassungsgebot nach Absatz 2 erlischt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Besteller seine Vorrangbestellung zur&#252;cknimmt oder dem Unternehmer erkl&#228;rt, dass er einen Antrag nach Absatz 4 nicht stellen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen vier Werktage nach Ablehnung der Vorrangbestellung durch den Unternehmer.</div></dd></dl>Beantragt der Besteller eine Verpflichtung nach Absatz 4, so kann die zust&#228;ndige Beh&#246;rde die Dauer des Unterlassungsgebots bis zum Zeitpunkt des Zuganges der Entscheidung nach &#167; 6 verl&#228;ngern.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR215900004BJNG000300000"/><h2><span>Dritter Abschnitt</span><br /><span>Verpflichtung durch Verwaltungsakt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215900004BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000700000"/><a href="index-2.html#BJNR215900004BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verpflichtungsbescheid</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmer k&#246;nnen von der zust&#228;ndigen Beh&#246;rde verpflichtet werden, vor konkurrierenden anderen Verpflichtungen, die nicht Vorrangvertr&#228;ge sind, innerhalb einer gesetzten Frist oder in einer sonstigen bestimmten Weise <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren zu liefern oder zu beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren zu gewinnen, herzustellen, zu bearbeiten, zu verarbeiten oder sonst innerbetrieblich zu verwenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werkleistungen zu erbringen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Produktionsmittel instand zu halten, herzustellen, zu verbringen, zu verwenden oder abzugeben.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann auch das Unterlassen von rechtsgesch&#228;ftlichen Verf&#252;gungen und Handlungen nach Absatz 1 anordnen.</div><div class="jurAbsatz">(3) Vorrangvertr&#228;ge nach &#167; 2 Abs. 1 sind im Range vor Verpflichtungen nach den Abs&#228;tzen 1 und 2 zu erf&#252;llen, es sei denn, die zust&#228;ndige Beh&#246;rde trifft gem&#228;&#223; &#167; 2 Abs. 8 eine abweichende Entscheidung.</div><div class="jurAbsatz">(4) Ergeht ein Verpflichtungsbescheid nach Absatz 1 zugunsten eines in ihm genannten Beg&#252;nstigten, so gilt er als Vertragsangebot des Unternehmers. Die Annahme oder Ablehnung des Vertragsangebotes hat der Beg&#252;nstigte dem Unternehmer unverz&#252;glich zu erkl&#228;ren. Nimmt der Beg&#252;nstigte das Angebot an und gibt er zu diesem Vertrag eine Vorrangerkl&#228;rung ab, so wird dieser Vertrag ein Vorrangvertrag nach &#167; 2 Abs. 1.</div><div class="jurAbsatz">(5) Bis zur Annahme oder Ablehnung des Angebotes nach Absatz 4 treffen den Unternehmer die Unterlassungspflichten nach &#167; 5 Abs. 2.</div><div class="jurAbsatz">(6) K&#246;nnen sich die Vertragsparteien nicht auf ein Entgelt einigen, so wird die Warenlieferung oder Werkleistung aus einem nach Absatz 4 zustande gekommenen Vertrag zum &#252;blichen Entgelt oder, in Ermangelung dessen, zum Entgelt gem&#228;&#223; den Vorschriften &#252;ber Preise bei &#246;ffentlichen Auftr&#228;gen geschuldet.</div><div class="jurAbsatz">(7) Die zust&#228;ndige Beh&#246;rde hat die sofortige Vollziehung der Verpflichtung im &#246;ffentlichen Interesse anzuordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR215900004BJNG000400000"/><h2><span>Vierter Abschnitt</span><br /><span>Warenbewirtschaftung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215900004BJNE000802118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000802118"/><a href="index-2.html#BJNR215900004BJNE000802118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schr&#228;nkt das Bundesministerium f&#252;r Wirtschaft und Energie durch Verordnung die Lieferung, den Bezug oder die Verwendung von Waren zeitlich oder mengenm&#228;&#223;ig ein (Warenbewirtschaftung), so darf der Unternehmer solche Waren nur liefern, sie beziehen oder verwenden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verpflichtung nach &#167; 2 oder &#167; 6 vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine allgemeine Zulassung nach &#167; 8 erlassen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigung im Einzelfall nach &#167; 8 erteilt wurde oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lieferung einer Ware gegen Bezugsberechtigung nach &#167; 9 Abs. 1 oder 5 erfolgt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Unternehmer darf bewirtschaftete Waren zur eigenen Verwendung nur entnehmen, wenn die Voraussetzungen des Absatzes 1 erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE000902118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE000902118"/><a href="index-2.html#BJNR215900004BJNE000902118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Zulassungen und Genehmigungen im Einzelfall</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie kann die Lieferung, den Bezug und die Verwendung bewirtschafteter Waren durch Unternehmer insgesamt oder hinsichtlich bestimmter Waren und Warenarten oder besonderer Tatbest&#228;nde allgemein zulassen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann in Einzelf&#228;llen die Lieferung, den Bezug oder die Verwendung dieser Waren genehmigen.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE001002118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001002118"/><a href="index-2.html#BJNR215900004BJNE001002118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bezugsberechtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Bezug von bewirtschafteten Waren kann die zust&#228;ndige Beh&#246;rde zur Deckung des nach &#167; 1 Abs. 2 bestehenden Bedarfs auf begr&#252;ndeten Antrag Bezugscheine erteilen. Das Bundesministerium f&#252;r Wirtschaft und Energie oder die f&#252;r die gewerbliche Wirtschaft zust&#228;ndige oberste Landesbeh&#246;rde k&#246;nnen ein anderes Verfahren zulassen, wenn der Nachweis der Lieferung und des Bezuges bewirtschafteter Waren sichergestellt ist.</div><div class="jurAbsatz">(2) Die Bezugscheine gelten f&#252;r die Dauer einer Versorgungsperiode. Diese wird vom Bundesministerium f&#252;r Wirtschaft und Energie durch Verordnung bestimmt.</div><div class="jurAbsatz">(3) Die Bezugscheine d&#252;rfen nicht &#252;bertragen werden.</div><div class="jurAbsatz">(4) Abweichend von Absatz 1 k&#246;nnen als Bezugsberechtigung f&#252;r bewirtschaftete Waren des regelm&#228;&#223;ig wiederkehrenden Bedarfs nat&#252;rlicher Personen vom Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft besondere Abschnitte auf den Verbraucherkarten (&#167; 7 Abs. 1 Nr. 1 der Ern&#228;hrungsbewirtschaftungsverordnung in der jeweils geltenden Fassung) bestimmt werden.</div><div class="jurAbsatz">(5) Unternehmer, die Endverbraucher mit bewirtschafteten Waren beliefern, haben die im Bezugschein oder nach dem Kartenabschnitt bestimmte Art und Menge gegen Aush&#228;ndigung des Bezugscheines oder Kartenabschnittes und Bezahlung zu liefern, soweit Vorr&#228;te vorhanden sind und eine Verpflichtung nach &#167; 2 Abs. 1 oder &#167; 6 Abs. 1 und 2 nicht entgegensteht.</div><div class="jurAbsatz">(6) Der Unternehmer hat die ihm ausgeh&#228;ndigten Bezugscheine oder Kartenabschnitte unverz&#252;glich durch einen Vermerk zu entwerten, ein Jahr nach der Entwertung aufzubewahren und innerhalb dieser Frist der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE001102118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001102118"/><a href="index-2.html#BJNR215900004BJNE001102118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zuteilungsnachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Zwecke der Zuteilung und des Bezuges von Waren der gewerblichen Wirtschaft zur Deckung des pers&#246;nlichen Bedarfs kann ein Zuteilungsnachweis eingef&#252;hrt werden. &#220;ber seine Einf&#252;hrung und Ausgestaltung entscheidet das Bundesministerium f&#252;r Wirtschaft und Energie im Benehmen mit den L&#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001200000"/><a href="index-2.html#BJNR215900004BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Meldungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um die f&#252;r Zwecke der Verteidigung erforderliche Versorgung mit Waren sicherzustellen, haben Unternehmer, deren Gewerbebetrieb auf die Lieferung von Waren eingerichtet ist, der zust&#228;ndigen Beh&#246;rde die Best&#228;nde an bewirtschafteten Waren, &#252;ber die sie unmittelbar verf&#252;gungsberechtigt sind, zum Zeitpunkt des Beginns der Bewirtschaftung nach &#167; 7 unverz&#252;glich gem&#228;&#223; Absatz 2 zu melden.</div><div class="jurAbsatz">(2) Die Meldungen m&#252;ssen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollst&#228;ndigen Namen (Firma) des Unternehmers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift der Betriebsst&#228;tte, in der sich die Ware befindet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Warenbestandes nach Warenarten in der f&#252;r diese &#252;blichen Ma&#223;einheit.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann bestimmen, dass und zu welchem Zeitpunkt erneut Meldungen abzugeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR215900004BJNG000500000"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Zust&#228;ndigkeiten und Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215900004BJNE001302118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001302118"/><a href="index-2.html#BJNR215900004BJNE001302118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Wirtschaft und Energie f&#252;r die Erteilung von Erm&#228;chtigungen nach &#167; 3 Abs. 1 an<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die obersten Bundesbeh&#246;rden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesoberbeh&#246;rden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die gewerbliche Wirtschaft zust&#228;ndigen obersten Landesbeh&#246;rden f&#252;r die Erteilung von Erm&#228;chtigungen nach &#167; 3 Abs. 1 an<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die obersten Landesbeh&#246;rden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Oberfinanzdirektionen;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die h&#246;heren Verwaltungsbeh&#246;rden f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Erm&#228;chtigungen nach &#167; 3 Abs. 1 an alle nicht unter den Nummern 1 und 2 genannten Stellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen nach &#167; 2 Abs. 8;</div></dd></dl></div><div>L&#228;nder ohne h&#246;here Verwaltungsbeh&#246;rden k&#246;nnen in eigener Zust&#228;ndigkeit entscheiden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden der allgemeinen Verwaltung auf der Kreisstufe f&#252;r Entscheidungen nach &#167; 6;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gemeinden f&#252;r die Erteilung von Bezugscheinen an nat&#252;rliche Personen gem&#228;&#223; &#167; 9 Abs. 1 sowie ggf. die Ausgabe des Zuteilungsnachweises nach &#167; 10.</div></dd></dl></div><div class="jurAbsatz">(2) Sind die Beh&#246;rden nach Absatz 1 Nr. 3 bis 5 aus tats&#228;chlichen Gr&#252;nden nicht in der Lage, ihre Befugnisse auszu&#252;ben, so sind diese von der n&#228;chsth&#246;heren Beh&#246;rde wahrzunehmen.</div><div class="jurAbsatz">(3) Die Senate der L&#228;nder Berlin, Bremen und Hamburg werden erm&#228;chtigt, entsprechend dem besonderen Verwaltungsaufbau ihrer L&#228;nder die Zust&#228;ndigkeit von Beh&#246;rden abweichend von den Vorschriften dieser Verordnung zu regeln und insbesondere zu bestimmen, welche Stellen die Aufgaben der Beh&#246;rden der allgemeinen Verwaltung auf der Kreisstufe, der Gemeinden und Gemeindeverb&#228;nde nach Ma&#223;gabe dieser Verordnung wahrzunehmen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001400000"/><a href="index-2.html#BJNR215900004BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Straftaten und Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 1 einen Vorrangvertrag nicht vor konkurrierenden anderen Verpflichtungen erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Abs. 8, &#167; 6 Abs. 1 oder 2 oder &#167; 11 Abs. 3 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 eine Vorrangerkl&#228;rung abgibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 die Vorrangerkl&#228;rung nicht oder nicht rechtzeitig widerruft,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 2 Satz 2 eine Ware f&#252;r andere Zwecke verarbeitet, sonst innerbetrieblich verwendet oder an Dritte liefert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 eine Ware liefert, bezieht, verwendet oder entnimmt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 3 einen Bezugschein &#252;bertr&#228;gt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 5 die dort genannte Art oder Menge einer Ware nicht, nicht richtig oder nicht vollst&#228;ndig liefert,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 6 einen Bezugschein oder Kartenabschnitt nicht, nicht richtig oder nicht rechtzeitig entwertet, nicht oder nicht mindestens ein Jahr aufbewahrt oder nicht rechtzeitig vorlegt oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd></dl>begeht eine Zuwiderhandlung im Sinne des &#167; 18 des Wirtschaftssicherstellungsgesetzes, die als Straftat nach &#167; 1 Abs. 1 Nr. 1, Abs. 2 bis 4 des Wirtschaftsstrafgesetzes 1954 zu ahnden ist oder als Ordnungswidrigkeit nach &#167; 2 des Wirtschaftsstrafgesetzes 1954 geahndet werden kann.</div><div class="jurAbsatz">(2) Zust&#228;ndige Verwaltungsbeh&#246;rde im Sinne des &#167; 21 Nr. 2 des Wirtschaftssicherstellungsgesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 1 und 3 bis 6 die h&#246;here Verwaltungsbeh&#246;rde, in L&#228;ndern, in denen diese nicht besteht, die f&#252;r die gewerbliche Wirtschaft zust&#228;ndige oberste Landesbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 2 die Beh&#246;rde, die die Anordnung erlassen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 7 die Beh&#246;rde, die den Bezugschein erteilt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen die Beh&#246;rde der allgemeinen Verwaltung auf der Kreisstufe.</div></dd></dl>Die &#252;bergeordnete Beh&#246;rde ist in den F&#228;llen des &#167; 12 Abs. 2 zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE001502118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001502118"/><a href="index-2.html#BJNR215900004BJNE001502118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten und Anwendbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Diese Verordnung darf mit Ausnahme des &#167; 12 Abs. 3 gem&#228;&#223; &#167; 2 Abs. 1 des Wirtschaftssicherstellungsgesetzes nur nach Ma&#223;gabe des Artikels 80a des Grundgesetzes und erst dann angewandt werden, wenn und soweit es das Bundesministerium f&#252;r Wirtschaft und Energie durch Verordnung bestimmt.</div><div class="jurAbsatz">(3) &#167; 12 Abs. 3 ist mit dem Inkrafttreten anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR215900004BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900004BJNE001600000"/><a href="index-2.html#BJNR215900004BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
