<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 IndMetMeistV 1997 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR292300997BJNE000902128"/><a href="index-2.html#BJNR292300997BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Abschluß Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Metall<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" umfa&#223;t die Handlungsbereiche "Technik", "Organisation" sowie "F&#252;hrung und Personal", die den betrieblichen Funktionsfeldern Betriebserhaltung, Fertigung und Montage zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs&#228;tzen 3 bis 5 unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu l&#246;sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr&#228;ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, da&#223; alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr&#252;fungsdauer der schriftlichen Situationsaufgaben betr&#228;gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.</div><div class="jurAbsatz">(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Technik":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebstechnik,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigungstechnik,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Montagetechnik;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Organisation":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungs-, Steuerungs- und Kommunikationssysteme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits-, Umwelt- und Gesundheitsschutz;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "F&#252;hrung und Personal":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) In der Situationsaufgabe aus dem Handlungsbereich "Technik" soll einer seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte aus diesem Schwerpunkt zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Organisation" sowie "F&#252;hrung und Personal" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Technik" mit den Schwerpunkten gem&#228;&#223; den Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebstechnik" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, die technischen Anlagen und Einrichtungen funktionsgerecht einzusetzen und ihre Instandhaltung zu planen, zu organisieren und zu &#252;berwachen sowie die Energieversorgung im Betrieb sicherzustellen. Sie soll in der Lage sein, Auftr&#228;ge zur Installation von Maschinen, Produktionsanlagen, Anlagen der Ver- und Entsorgung sowie von Systemen des Transports und der Lagerung umzusetzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl, Festlegung und Funktionserhalt von Kraft- und Arbeitsmaschinen und der dazugeh&#246;renden Aggregate sowie Hebe-, Transport- und F&#246;rdermittel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Einleiten von Instandhaltungsma&#223;nahmen sowie &#220;berwachen und Gew&#228;hrleisten der Instandhaltungsqualit&#228;t und der Termine,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen und Bewerten von Schwachstellen, Sch&#228;den und Funktionsst&#246;rungen sowie Absch&#228;tzen und Begr&#252;nden von Auswirkungen geplanter Eingriffe,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufrechterhalten der Energieversorgung im Betrieb,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstellen und Inbetriebnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionserhalt und &#220;berwachung der Steuer- und Regeleinrichtungen sowie der Diagnosesysteme von Maschinen und Anlagen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen von Ma&#223;nahmen zur Lagerung von Werk- und Hilfsstoffen sowie von Produkten.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Fertigungstechnik" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, Fertigungsprozesse zur Herstellung und Ver&#228;nderung von Produkten zu planen, zu organisieren und zu &#252;berwachen. Sie soll in der Lage sein, fertigungstechnische Einzelheiten und Zusammenh&#228;nge sowie Optimierungsm&#246;glichkeiten des Fertigungsprozesses zu erkennen und zweckentsprechende Ma&#223;nahmen einzuleiten. Beim Einsatz neuer Maschinen, Anlagen und Werkzeuge sowie bei der Be- und Verarbeitung neuer Werkstoffe und Fertigungshilfsstoffe soll sie die Auswirkungen auf den Fertigungsproze&#223; erkennen und ber&#252;cksichtigen k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Analysieren von Fertigungsauftr&#228;gen und Festlegen der anzuwendenden Verfahren, Betriebsmittel und Hilfsstoffe einschlie&#223;lich der Ermittlung der erforderlichen technischen Daten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten, Steuern, &#220;berwachen und Optimieren des Fertigungsprozesses,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Instandhaltungsvorgaben und Einhalten qualitativer und quantitativer Anforderungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Auswirkungen auf den Fertigungsproze&#223; beim Einsatz neuer Werkstoffe, Verfahren und Betriebsmittel,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der numerischen Steuerungstechnik beim Einsatz von Werkzeugmaschinen, bei der Programmierung und Organisation des Fertigungsprozesses unter Nutzung von Informationen aus rechnergest&#252;tzten Systemen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz und &#220;berwachung von Automatisierungssystemen einschlie&#223;lich der Handhabungs-, F&#246;rder- und Speichersysteme,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstellen und Inbetriebnehmen von Maschinen und Fertigungssystemen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Informationen aus verkn&#252;pften, rechnergest&#252;tzten Systemen der Konstruktion, Fertigung und Qualit&#228;tssicherung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Montagetechnik" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, Auftr&#228;ge zur Montage von Maschinen und Anlagen zu planen, zu organisieren und ihre Durchf&#252;hrung zu &#252;berwachen. Sie soll in der Lage sein, Teilvorg&#228;nge und Zusammenh&#228;nge, die den Montageablauf bestimmen sowie Optimierungsm&#246;glichkeiten des Montageprozesses zu erkennen und entsprechende Ma&#223;nahmen zur Umsetzung einzuleiten. Sie soll Montageprinzipien nach vorgegebenen Kriterien ausw&#228;hlen, den Eigen- und Fremdteileanteil mitber&#252;cksichtigen und die Auswirkungen auf den Montageproze&#223; erkennen k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Analysieren von Montageauftr&#228;gen nach konstruktiven Vorgaben, Disponieren der Eigen- und Fremdteile und der terminlichen Vorgaben sowie Festlegen von Montageplatz, der Betriebs-, Montage- und Pr&#252;fmittel, der Montageprinzipien und Veranlassen des Montageprozesses,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Beurteilen des Einsatzes von automatisierten Montagesystemen einschlie&#223;lich der Anwendung von Handhabungsautomaten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Funktion von Baugruppen und Bauteilen nach der Methode der Fehler-M&#246;glichkeit-Einflu&#223;-Analyse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Abnehmen von montierten Maschinen und Anlagen nach den geltenden technischen Richtlinien.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) In der Situationsaufgabe aus dem Handlungsbereich "Organisation" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind insgesamt etwa zur H&#228;lfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Technik" sowie "F&#252;hrung und Personal" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 3 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Organisation" mit den Schwerpunkten gem&#228;&#223; den Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebliches Kostenwesen" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflu&#223;faktoren zu erfassen und zu beurteilen. Sie soll in der Lage sein, M&#246;glichkeiten der Kostenbeeinflussung aufzuzeigen und Ma&#223;nahmen zum kostenbewu&#223;ten Handeln zu planen, zu organisieren, einzuleiten und zu &#252;berwachen. Sie soll nachweisen, da&#223; sie Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden und organisatorische sowie personelle Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber&#252;cksichtigen kann. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten des zugeteilten Budgets,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen der Kosten, insbesondere unter Ber&#252;cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen des Kostenbewu&#223;tseins der Mitarbeiter bei unterschiedlichen Formen der Arbeitsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr&#228;gerzeitrechnung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Kalkulationsverfahren in der Kostentr&#228;gerst&#252;ckrechnung einschlie&#223;lich der Deckungsbeitragsrechnung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Zeitwirtschaft.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Planungs-, Steuerungs- und Kommunikationssysteme" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, die Bedeutung von Planungs-, Steuerungs- und Kommunikationssystemen zu erkennen und sie anforderungsgerecht auszuw&#228;hlen. Sie soll nachweisen, da&#223; sie entsprechende Systeme zur &#220;berwachung von Planungszielen und Prozessen anwenden kann. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Aufbau- und Ablaufstrukturen und Aktualisieren der Stammdaten f&#252;r diese Systeme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit&#228;tsplanungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Systeme f&#252;r die Arbeitsablaufplanung, Materialflu&#223;gestaltung, Produktionsprogrammplanung und Auftragsdisposition einschlie&#223;lich der dazugeh&#246;renden Zeit- und Datenermittlung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Informations- und Kommunikationssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Arbeits-, Umwelt- und Gesundheitsschutz" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, einschl&#228;gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Sie soll in der Lage sein, Gefahren vorzubeugen, St&#246;rungen zu erkennen und zu analysieren sowie Ma&#223;nahmen zu ihrer Vermeidung oder Beseitigung einzuleiten. Sie soll sicherstellen, da&#223; sich die Mitarbeiter arbeits-, umwelt- und gesundheitsschutzbewu&#223;t verhalten und entsprechend handeln. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Mitarbeiterbewu&#223;tseins bez&#252;glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef&#228;hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorschlagen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) In der Situationsaufgabe aus dem Handlungsbereich "F&#252;hrung und Personal" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind insgesamt etwa zur H&#228;lfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Technik" und "Organisation" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 3 und 4 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "F&#252;hrung und Personal" mit den Schwerpunkten gem&#228;&#223; den Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalf&#252;hrung" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherzustellen. Sie soll in der Lage sein, die Mitarbeiter nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuf&#252;hren. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz der Mitarbeiter unter Ber&#252;cksichtigung ihrer pers&#246;nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikations- und Kooperationsbereitschaft,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -mitteln zur Bew&#228;ltigung betrieblicher Aufgaben und zum L&#246;sen von Problemen und Konflikten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligen der Mitarbeiter am kontinuierlichen Verbesserungsproze&#223;,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalentwicklung" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchzuf&#252;hren. Sie soll Personalentwicklungspotentiale einsch&#228;tzen und Personalentwicklungs- und Qualifizierungsziele festlegen k&#246;nnen. Sie soll entsprechende Ma&#223;nahmen planen, realisieren, ihre Ergebnisse &#252;berpr&#252;fen und die Umsetzung im Betrieb f&#246;rdern k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber&#252;cksichtigung der gegenw&#228;rtigen und zuk&#252;nftigen Anforderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen der Ziele f&#252;r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien f&#252;r den Qualifizierungserfolg,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Potentialeinsch&#228;tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Veranlassen von Ma&#223;nahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Ber&#252;cksichtigung des betrieblichen Bedarfs und der Mitarbeiterinteressen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Ergebnisse aus Ma&#223;nahmen der Personalentwicklung zur Qualifizierung sowie F&#246;rdern ihrer betrieblichen Umsetzungsma&#223;nahmen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten, F&#246;rdern und Unterst&#252;tzen von Mitarbeitern hinsichtlich ihrer beruflichen Entwicklung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Qualit&#228;tsmanagement" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, die Qualit&#228;tsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualit&#228;tsbewu&#223;tseins der Mitarbeiter zu sichern. Sie soll bei der Realisierung eines Qualit&#228;tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen des Einflusses des Qualit&#228;tsmanagementsystems auf das Unternehmen und die Funktionsfelder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Qualit&#228;tsbewu&#223;tseins der Mitarbeiter,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden zur Sicherung und Verbesserung der Qualit&#228;t, insbesondere der Produktqualit&#228;t und Kundenzufriedenheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliches Umsetzen der Qualit&#228;tsmanagementziele durch Planen, Sichern und Lenken von qualit&#228;tswirksamen Ma&#223;nahmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Im situationsbezogenen Fachgespr&#228;ch soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, betriebliche Aufgabenstellungen zu analysieren, zu strukturieren und einer begr&#252;ndeten L&#246;sung zuzuf&#252;hren. Sie soll nachweisen, da&#223; sie seinen L&#246;sungsvorschlag m&#246;glichst unter Einbeziehung von Pr&#228;sentationstechniken erl&#228;utern und er&#246;rtern kann. Das Fachgespr&#228;ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer schriftlichen Situationsaufgabe ist, es integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr&#252;ft werden. Das Fachgespr&#228;ch soll f&#252;r die zu pr&#252;fenden Person mindestens 45 Minuten und h&#246;chstens 60 Minuten dauern.</div><div class="jurAbsatz">(7) Hat die zu pr&#252;fende Person in nicht mehr als einer schriftlichen Situationsaufgabe gem&#228;&#223; Absatz 1 mangelhafte Leistungen erbracht, ist ihr darin eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden schriftlichen Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll handlungsspezifisch und integriert durchgef&#252;hrt werden und nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE000902128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
