<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IndMetMeistV 1997 - Verordnung über die Prüfung zum anerkannten Abschluß Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Metall</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR292300997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223; Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Metall</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>IndMetMeistV 1997</p><p>Ausfertigungsdatum: 12.12.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223; Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Metall vom 12. Dezember 1997 (BGBl. I S. 2923), die zuletzt durch Artikel 14 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 14 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR292300997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.12.1997 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE000400000"/><a href="index-2.html#BJNR292300997BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt gem&#228;&#223; Artikel 35 der Sechsten Zust&#228;ndigkeitsanpassungs-Verordnung vom 21. September 1997 (BGBl. I S. 2390) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung, Wissenschaft, Forschung und Technologie nach Anh&#246;rung des St&#228;ndigen Ausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft:</div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE000501128"/><a href="index-2.html#BJNR292300997BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Metall erworben worden sind, kann die zust&#228;ndige Stelle Pr&#252;fungen nach den &#167;&#167; 2 bis 9 durchf&#252;hren.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Qualifikation zum Industriemeister und damit die Bef&#228;higung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben unterschiedlicher Gr&#246;&#223;e und Branchenzugeh&#246;rigkeit sowie in verschiedenen Bereichen und T&#228;tigkeitsfeldern eines Betriebes Sach-, Organisations- und F&#252;hrungsaufgaben wahrzunehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf ver&#228;ndernde Methoden und Systeme in der Produktion, auf sich ver&#228;ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf&#252;hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die zu pr&#252;fende Person die Qualifikation besitzt, um in den betrieblichen Funktionsfeldern Betriebserhaltung, Fertigung und Montage insbesondere folgende in Zusammenhang stehende Aufgaben eines Industriemeisters der Fachrichtung Metall wahrnehmen zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Produktionsablauf &#252;berwachen; &#252;ber den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gew&#228;hrleisten; f&#252;r die Einhaltung der Qualit&#228;ts- und Quantit&#228;tsvorgaben sorgen; Ma&#223;nahmen zur Vermeidung und Behebung von Betriebsst&#246;rungen einleiten und die notwendige Energieversorgung im Betrieb sichern; die Arbeitspl&#228;tze nach ergonomischen Gesichtspunkten gestalten und die Arbeitsst&#228;tten unter Beachtung entsprechender Vorschriften, Verordnungen und Normen einrichten; technische Weiterentwicklungen im Unternehmen umsetzen und die Neuanl&#228;ufe organisieren und &#252;berwachen; f&#252;r den Werterhalt von Materialien und Produkten bei Transport und Lagerung zust&#228;ndig sein und Material, Bau- und Ersatzteile disponieren; bei der Entwicklung von Vorschl&#228;gen f&#252;r neue technische Konzepte mitarbeiten und den st&#228;ndigen Arbeits- und Produktionsverbesserungsproze&#223; mitgestalten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsabl&#228;ufe einschlie&#223;lich des Einsatzes von Material und Betriebsmitteln planen und sich an der Planung und Umsetzung neuer Arbeitstechniken und Fertigungsprozesse beteiligen; Kostenpl&#228;ne aufstellen, die Kostenentwicklung &#252;berwachen und auf einen wirtschaftlichen Ablauf achten; bei der Auswahl und Beschaffung von Maschinen, Anlagen und Einrichtungen mitwirken; Qualit&#228;ts- und Quantit&#228;tsvorgaben planen und f&#252;r die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zust&#228;ndigen Mitarbeitern sowie den beteiligten betrieblichen Bereichen koordinieren und &#252;berwachen; in enger Zusammenarbeit mit der f&#252;r die Sicherheit zust&#228;ndigen Fachkraft die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gew&#228;hrleisten; Mitarbeiter und beteiligte betriebliche Bereiche rechtzeitig und angemessen informieren; in Zusammenarbeit mit seinen Mitarbeitern &#252;bergeordnete Planungsgruppen beraten und Werkstattdaten und Produktionsergebnisse in die Planungsprozesse einbringen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitarbeiter im Sinne der Unternehmensziele f&#252;hren und ihnen Aufgaben unter Ber&#252;cksichtigung der Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Abw&#228;gung ihrer pers&#246;nlichen Daten, Qualifikationen und Interessen zuordnen; die Mitarbeiter zu selbst&#228;ndigem, verantwortlichem Handeln anleiten und sie motivieren; sie an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Gruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern, mit den F&#252;hrungskr&#228;ften sowie mit dem Betriebsrat f&#246;rdern; Beurteilungen von einzelnen und von Gruppen durchf&#252;hren und eine Personalentwicklung anstreben, die den Bef&#228;higungen der Mitarbeiter angemessen ist; die Innovationsbereitschaft der Mitarbeiter f&#246;rdern und auf ihre systematische Weiterbildung innerhalb und au&#223;erhalb des Betriebes hinwirken; neue Mitarbeiter in ihre Arbeitsbereiche einf&#252;hren; die Ausbildung der ihm zugeteilten Auszubildenden verantworten; die Qualit&#228;tsmanagementziele in seinem Bereich kontinuierlich umsetzen und das Qualit&#228;tsbewu&#223;tsein der Mitarbeiter f&#246;rdern; bei der Kunden- und Lieferantenbetreuung mitwirken, die Kunden beraten und die Kundenzufriedenheit f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschlu&#223; Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Metall.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE000601308"/><a href="index-2.html#BJNR292300997BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umfang der Industriemeisterqualifikation und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Qualifikation zum Industriemeister umfa&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufs- und arbeitsp&#228;dagogische Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Erwerb der berufs- und arbeitsp&#228;dagogischen Eignung ist durch eine erfolgreich abgelegte Pr&#252;fung nach &#167; 4 der Ausbilder-Eignungsverordnung oder durch eine andere erfolgreich abgelegte vergleichbare Pr&#252;fung vor einer &#246;ffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Pr&#252;fungsausschuss nachzuweisen. Der Pr&#252;fungsnachweis ist vor Beginn der letzten Pr&#252;fungsleistung zu erbringen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung zum Industriemeister gliedert sich in die Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gem&#228;&#223; &#167; 4 zu pr&#252;fen, im Pr&#252;fungsteil nach Absatz 3 Nr. 2 ist schriftlich in Form von handlungsspezifischen, integrierten Situationsaufgaben und m&#252;ndlich in Form eines situationsbezogenen Fachgespr&#228;chs gem&#228;&#223; &#167; 5 zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE000703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE000703308"/><a href="index-2.html#BJNR292300997BJNE000703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung im Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" ist zuzulassen, wer folgendes nachweist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlu&#223;pr&#252;fung in einem anerkannten Ausbildungsberuf, der den Metallberufen zugeordnet werden kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlu&#223;pr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens zweij&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Pr&#252;fung im Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" ist zuzulassen, wer folgendes nachweist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ablegen der Pr&#252;fung des Pr&#252;fungsteils "Fachrichtungs&#252;bergreifende Basisqualifikationen" und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den unter Absatz 1 Nummer 1 bis 3 genannten Voraussetzungen ein weiteres Jahr Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(3) Die Berufspraxis gem&#228;&#223; den Abs&#228;tzen 1 und 2 soll wesentliche Bez&#252;ge zu den Aufgaben eines Industriemeisters gem&#228;&#223; &#167; 1 Abs. 3 haben.</div><div class="jurAbsatz">(4) Abweichend von den in Absatz 1 und Absatz 2 Nr. 2 genannten Voraussetzungen kann zur Pr&#252;fung in den Pr&#252;fungsteilen auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, da&#223; er berufspraktische Qualifikationen erworben hat, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE000802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE000802128"/><a href="index-2.html#BJNR292300997BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachrichtungs&#252;bergreifende Basisqualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" ist in folgenden Pr&#252;fungsbereichen zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbewu&#223;tes Handeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliches Handeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung von Methoden der Information, Kommunikation und Planung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit im Betrieb,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigung naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsbereich "Rechtsbewu&#223;tes Handeln" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, im Rahmen seiner Handlungen einschl&#228;gige Rechtsvorschriften zu ber&#252;cksichtigen. Sie soll die Arbeitsbedingungen seiner Mitarbeiter unter arbeitsrechtlichen Aspekten gestalten. Au&#223;erdem soll sie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen gew&#228;hrleisten sowie die Zusammenarbeit mit den entsprechenden Institutionen sicherstellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh&#228;ltnisse und bei Fehlverhalten von Mitarbeitern, insbesondere unter Ber&#252;cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf&#246;rderung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au&#223;erbetrieblichen Institutionen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew&#228;sser- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und L&#228;rmbek&#228;mpfung, des Strahlenschutzes und des Schutzes vor gef&#228;hrlichen Stoffen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen einschl&#228;giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsbereich "Betriebswirtschaftliches Handeln" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, betriebswirtschaftliche Gesichtspunkte in ihren Handlungen zu ber&#252;cksichtigen und volkswirtschaftliche Zusammenh&#228;nge aufzuzeigen. Sie soll Unternehmensformen darstellen k&#246;nnen sowie deren Auswirkungen auf seine Aufgabenwahrnehmung analysieren und beurteilen k&#246;nnen. Weiterhin soll sie in der Lage sein, betriebliche Abl&#228;ufe nach wirtschaftlichen Gesichtspunkten zu planen, zu beurteilen und zu beeinflussen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der &#246;konomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Wirkungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Grunds&#228;tze betrieblicher Aufbau- und Ablauforganisation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen und M&#246;glichkeiten der Organisationsentwicklung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Entgeltfindung und der kontinuierlichen, betrieblichen Verbesserung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenarten-, Kostenstellen- und Kostentr&#228;gerzeitrechnungen sowie von Kalkulationsverfahren.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsbereich "Anwendung von Methoden der Information, Kommunikation und Planung" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, Projekte und Prozesse zu analysieren, zu planen und transparent zu machen. Sie soll Daten aufbereiten, technische Unterlagen erstellen sowie entsprechende Planungstechniken einsetzen k&#246;nnen. Sie soll in der Lage sein, angemessene Pr&#228;sentationstechniken anzuwenden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Analysieren und Aufbereiten von Proze&#223;- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm&#246;glichkeiten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Pr&#228;sentationstechniken;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von technischen Unterlagen, Entw&#252;rfen, Statistiken, Tabellen und Diagrammen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Projektmanagementmethoden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Anwenden von Informations- und Kommunikationsformen einschlie&#223;lich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsbereich "Zusammenarbeit im Betrieb" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, Zusammenh&#228;nge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Ma&#223;nahmen auf eine zielorientierte und effiziente Zusammenarbeit hinzuwirken. Sie soll in der Lage sein, die Leistungsbereitschaft der Mitarbeiter zu f&#246;rdern, betriebliche Probleme und soziale Konflikte zu l&#246;sen. Sie soll F&#252;hrungsgrunds&#228;tze ber&#252;cksichtigen und angemessene F&#252;hrungstechniken anwenden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und F&#246;rdern der beruflichen Entwicklung des einzelnen unter Beachtung des bisherigen Berufsweges und unter Ber&#252;cksichtigung pers&#246;nlicher und sozialer Gegebenheiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Ma&#223;nahmen zur Verbesserung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Einfl&#252;ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auseinandersetzen mit eigenem und fremdem F&#252;hrungsverhalten, Umsetzen von F&#252;hrungsgrunds&#228;tzen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -techniken einschlie&#223;lich Vereinbarungen entsprechender Handlungsspielr&#228;ume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter zu f&#246;rdern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung der Kommunikation und Kooperation durch Anwenden von Methoden zur L&#246;sung betrieblicher Probleme und sozialer Konflikte.</div></dd></dl></div><div class="jurAbsatz">(6) Im Pr&#252;fungsbereich "Ber&#252;cksichtigung naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, einschl&#228;gige naturwissenschaftliche und technische Gesetzm&#228;&#223;igkeiten zur L&#246;sung technischer Probleme einzubeziehen. Sie soll mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur L&#246;sung von Aufgaben aus der betrieblichen Praxis anwenden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt, zum Beispiel bei Oxydations- und Reduktionsvorg&#228;ngen, thermischen Einfl&#252;ssen, galvanischen Prozessen, mechanischen Bewegungsvorg&#228;ngen, elektrotechnischen, hydraulischen und pneumatischen Antriebs- und Steuerungsvorg&#228;ngen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachten der damit zusammenh&#228;ngenden Auswirkungen auf Mensch und Umwelt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnen betriebs- und fertigungstechnischer Gr&#246;&#223;en bei Belastungen und Bewegungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von statistischen Verfahren und Durchf&#252;hren von einfachen statistischen Berechnungen sowie ihre graphische Darstellung.</div></dd></dl></div><div class="jurAbsatz">(7) Die Bearbeitungsdauer f&#252;r die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 5 genannten Pr&#252;fungsbereichen soll insgesamt h&#246;chstens acht Stunden betragen, pro Pr&#252;fungsbereich nach Absatz 1 Nr. 1 bis 4 mindestens 90 Minuten, im Pr&#252;fungsbereich nach Absatz 1 Nr. 5 mindestens 60 Minuten.</div><div class="jurAbsatz">(8) Hat die zu pr&#252;fende Person in nicht mehr als zwei der in Absatz 1 Nr. 1 bis 5 genannten Pr&#252;fungsbereichen mangelhafte Leistungen erbracht, ist ihr darin eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden schriftlichen Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll anwendungsbezogen durchgef&#252;hrt werden und f&#252;r jeden Pr&#252;fungsbereich und f&#252;r die zu pr&#252;fende Person nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE000802128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE000902128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE000902128"/><a href="index-2.html#BJNR292300997BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" umfa&#223;t die Handlungsbereiche "Technik", "Organisation" sowie "F&#252;hrung und Personal", die den betrieblichen Funktionsfeldern Betriebserhaltung, Fertigung und Montage zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs&#228;tzen 3 bis 5 unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu l&#246;sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr&#228;ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, da&#223; alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr&#252;fungsdauer der schriftlichen Situationsaufgaben betr&#228;gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.</div><div class="jurAbsatz">(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Technik":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebstechnik,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigungstechnik,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Montagetechnik;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Organisation":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungs-, Steuerungs- und Kommunikationssysteme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits-, Umwelt- und Gesundheitsschutz;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "F&#252;hrung und Personal":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) In der Situationsaufgabe aus dem Handlungsbereich "Technik" soll einer seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte aus diesem Schwerpunkt zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Organisation" sowie "F&#252;hrung und Personal" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Technik" mit den Schwerpunkten gem&#228;&#223; den Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebstechnik" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, die technischen Anlagen und Einrichtungen funktionsgerecht einzusetzen und ihre Instandhaltung zu planen, zu organisieren und zu &#252;berwachen sowie die Energieversorgung im Betrieb sicherzustellen. Sie soll in der Lage sein, Auftr&#228;ge zur Installation von Maschinen, Produktionsanlagen, Anlagen der Ver- und Entsorgung sowie von Systemen des Transports und der Lagerung umzusetzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl, Festlegung und Funktionserhalt von Kraft- und Arbeitsmaschinen und der dazugeh&#246;renden Aggregate sowie Hebe-, Transport- und F&#246;rdermittel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Einleiten von Instandhaltungsma&#223;nahmen sowie &#220;berwachen und Gew&#228;hrleisten der Instandhaltungsqualit&#228;t und der Termine,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen und Bewerten von Schwachstellen, Sch&#228;den und Funktionsst&#246;rungen sowie Absch&#228;tzen und Begr&#252;nden von Auswirkungen geplanter Eingriffe,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufrechterhalten der Energieversorgung im Betrieb,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstellen und Inbetriebnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionserhalt und &#220;berwachung der Steuer- und Regeleinrichtungen sowie der Diagnosesysteme von Maschinen und Anlagen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen von Ma&#223;nahmen zur Lagerung von Werk- und Hilfsstoffen sowie von Produkten.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Fertigungstechnik" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, Fertigungsprozesse zur Herstellung und Ver&#228;nderung von Produkten zu planen, zu organisieren und zu &#252;berwachen. Sie soll in der Lage sein, fertigungstechnische Einzelheiten und Zusammenh&#228;nge sowie Optimierungsm&#246;glichkeiten des Fertigungsprozesses zu erkennen und zweckentsprechende Ma&#223;nahmen einzuleiten. Beim Einsatz neuer Maschinen, Anlagen und Werkzeuge sowie bei der Be- und Verarbeitung neuer Werkstoffe und Fertigungshilfsstoffe soll sie die Auswirkungen auf den Fertigungsproze&#223; erkennen und ber&#252;cksichtigen k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Analysieren von Fertigungsauftr&#228;gen und Festlegen der anzuwendenden Verfahren, Betriebsmittel und Hilfsstoffe einschlie&#223;lich der Ermittlung der erforderlichen technischen Daten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten, Steuern, &#220;berwachen und Optimieren des Fertigungsprozesses,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Instandhaltungsvorgaben und Einhalten qualitativer und quantitativer Anforderungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Auswirkungen auf den Fertigungsproze&#223; beim Einsatz neuer Werkstoffe, Verfahren und Betriebsmittel,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der numerischen Steuerungstechnik beim Einsatz von Werkzeugmaschinen, bei der Programmierung und Organisation des Fertigungsprozesses unter Nutzung von Informationen aus rechnergest&#252;tzten Systemen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz und &#220;berwachung von Automatisierungssystemen einschlie&#223;lich der Handhabungs-, F&#246;rder- und Speichersysteme,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstellen und Inbetriebnehmen von Maschinen und Fertigungssystemen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Informationen aus verkn&#252;pften, rechnergest&#252;tzten Systemen der Konstruktion, Fertigung und Qualit&#228;tssicherung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Montagetechnik" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, Auftr&#228;ge zur Montage von Maschinen und Anlagen zu planen, zu organisieren und ihre Durchf&#252;hrung zu &#252;berwachen. Sie soll in der Lage sein, Teilvorg&#228;nge und Zusammenh&#228;nge, die den Montageablauf bestimmen sowie Optimierungsm&#246;glichkeiten des Montageprozesses zu erkennen und entsprechende Ma&#223;nahmen zur Umsetzung einzuleiten. Sie soll Montageprinzipien nach vorgegebenen Kriterien ausw&#228;hlen, den Eigen- und Fremdteileanteil mitber&#252;cksichtigen und die Auswirkungen auf den Montageproze&#223; erkennen k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Analysieren von Montageauftr&#228;gen nach konstruktiven Vorgaben, Disponieren der Eigen- und Fremdteile und der terminlichen Vorgaben sowie Festlegen von Montageplatz, der Betriebs-, Montage- und Pr&#252;fmittel, der Montageprinzipien und Veranlassen des Montageprozesses,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Beurteilen des Einsatzes von automatisierten Montagesystemen einschlie&#223;lich der Anwendung von Handhabungsautomaten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Funktion von Baugruppen und Bauteilen nach der Methode der Fehler-M&#246;glichkeit-Einflu&#223;-Analyse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Abnehmen von montierten Maschinen und Anlagen nach den geltenden technischen Richtlinien.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) In der Situationsaufgabe aus dem Handlungsbereich "Organisation" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind insgesamt etwa zur H&#228;lfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Technik" sowie "F&#252;hrung und Personal" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 3 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Organisation" mit den Schwerpunkten gem&#228;&#223; den Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebliches Kostenwesen" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflu&#223;faktoren zu erfassen und zu beurteilen. Sie soll in der Lage sein, M&#246;glichkeiten der Kostenbeeinflussung aufzuzeigen und Ma&#223;nahmen zum kostenbewu&#223;ten Handeln zu planen, zu organisieren, einzuleiten und zu &#252;berwachen. Sie soll nachweisen, da&#223; sie Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden und organisatorische sowie personelle Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber&#252;cksichtigen kann. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten des zugeteilten Budgets,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen der Kosten, insbesondere unter Ber&#252;cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen des Kostenbewu&#223;tseins der Mitarbeiter bei unterschiedlichen Formen der Arbeitsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr&#228;gerzeitrechnung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Kalkulationsverfahren in der Kostentr&#228;gerst&#252;ckrechnung einschlie&#223;lich der Deckungsbeitragsrechnung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Zeitwirtschaft.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Planungs-, Steuerungs- und Kommunikationssysteme" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, die Bedeutung von Planungs-, Steuerungs- und Kommunikationssystemen zu erkennen und sie anforderungsgerecht auszuw&#228;hlen. Sie soll nachweisen, da&#223; sie entsprechende Systeme zur &#220;berwachung von Planungszielen und Prozessen anwenden kann. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Aufbau- und Ablaufstrukturen und Aktualisieren der Stammdaten f&#252;r diese Systeme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit&#228;tsplanungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Systeme f&#252;r die Arbeitsablaufplanung, Materialflu&#223;gestaltung, Produktionsprogrammplanung und Auftragsdisposition einschlie&#223;lich der dazugeh&#246;renden Zeit- und Datenermittlung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Informations- und Kommunikationssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Arbeits-, Umwelt- und Gesundheitsschutz" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, einschl&#228;gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Sie soll in der Lage sein, Gefahren vorzubeugen, St&#246;rungen zu erkennen und zu analysieren sowie Ma&#223;nahmen zu ihrer Vermeidung oder Beseitigung einzuleiten. Sie soll sicherstellen, da&#223; sich die Mitarbeiter arbeits-, umwelt- und gesundheitsschutzbewu&#223;t verhalten und entsprechend handeln. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Mitarbeiterbewu&#223;tseins bez&#252;glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef&#228;hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorschlagen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) In der Situationsaufgabe aus dem Handlungsbereich "F&#252;hrung und Personal" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind insgesamt etwa zur H&#228;lfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Technik" und "Organisation" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 3 und 4 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "F&#252;hrung und Personal" mit den Schwerpunkten gem&#228;&#223; den Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalf&#252;hrung" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherzustellen. Sie soll in der Lage sein, die Mitarbeiter nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuf&#252;hren. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz der Mitarbeiter unter Ber&#252;cksichtigung ihrer pers&#246;nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikations- und Kooperationsbereitschaft,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -mitteln zur Bew&#228;ltigung betrieblicher Aufgaben und zum L&#246;sen von Problemen und Konflikten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligen der Mitarbeiter am kontinuierlichen Verbesserungsproze&#223;,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalentwicklung" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchzuf&#252;hren. Sie soll Personalentwicklungspotentiale einsch&#228;tzen und Personalentwicklungs- und Qualifizierungsziele festlegen k&#246;nnen. Sie soll entsprechende Ma&#223;nahmen planen, realisieren, ihre Ergebnisse &#252;berpr&#252;fen und die Umsetzung im Betrieb f&#246;rdern k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber&#252;cksichtigung der gegenw&#228;rtigen und zuk&#252;nftigen Anforderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen der Ziele f&#252;r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien f&#252;r den Qualifizierungserfolg,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Potentialeinsch&#228;tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Veranlassen von Ma&#223;nahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Ber&#252;cksichtigung des betrieblichen Bedarfs und der Mitarbeiterinteressen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Ergebnisse aus Ma&#223;nahmen der Personalentwicklung zur Qualifizierung sowie F&#246;rdern ihrer betrieblichen Umsetzungsma&#223;nahmen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten, F&#246;rdern und Unterst&#252;tzen von Mitarbeitern hinsichtlich ihrer beruflichen Entwicklung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Qualit&#228;tsmanagement" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, die Qualit&#228;tsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualit&#228;tsbewu&#223;tseins der Mitarbeiter zu sichern. Sie soll bei der Realisierung eines Qualit&#228;tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen des Einflusses des Qualit&#228;tsmanagementsystems auf das Unternehmen und die Funktionsfelder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Qualit&#228;tsbewu&#223;tseins der Mitarbeiter,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden zur Sicherung und Verbesserung der Qualit&#228;t, insbesondere der Produktqualit&#228;t und Kundenzufriedenheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliches Umsetzen der Qualit&#228;tsmanagementziele durch Planen, Sichern und Lenken von qualit&#228;tswirksamen Ma&#223;nahmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Im situationsbezogenen Fachgespr&#228;ch soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, betriebliche Aufgabenstellungen zu analysieren, zu strukturieren und einer begr&#252;ndeten L&#246;sung zuzuf&#252;hren. Sie soll nachweisen, da&#223; sie seinen L&#246;sungsvorschlag m&#246;glichst unter Einbeziehung von Pr&#228;sentationstechniken erl&#228;utern und er&#246;rtern kann. Das Fachgespr&#228;ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer schriftlichen Situationsaufgabe ist, es integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr&#252;ft werden. Das Fachgespr&#228;ch soll f&#252;r die zu pr&#252;fenden Person mindestens 45 Minuten und h&#246;chstens 60 Minuten dauern.</div><div class="jurAbsatz">(7) Hat die zu pr&#252;fende Person in nicht mehr als einer schriftlichen Situationsaufgabe gem&#228;&#223; Absatz 1 mangelhafte Leistungen erbracht, ist ihr darin eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden schriftlichen Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll handlungsspezifisch und integriert durchgef&#252;hrt werden und nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE000902128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001002128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001002128"/><a href="index-2.html#BJNR292300997BJNE001002128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 2 Satz 2 oder Absatz 3 Satz 4 oder &#167; 8 Absatz 4 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001002128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001103128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001103128"/><a href="index-2.html#BJNR292300997BJNE001103128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; sind die Pr&#252;fungsleistungen f&#252;r jeden Pr&#252;fungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sind als Pr&#252;fungsleistungen zu bewerten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Situationsaufgabe nach &#167; 5 Absatz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Situationsaufgabe nach &#167; 5 Absatz 4 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Situationsaufgabe nach &#167; 5 Absatz 5.</div></dd></dl>Bei der Bewertung der Pr&#252;fungsleistungen in den schriftlichen Situationsaufgaben und in der Situationsaufgabe in Form eines situationsbezogenen Fachgespr&#228;chs sind der Kern und die integrierten Qualifikationsinhalte je zur H&#228;lfte in die Leistungsbewertung einzubeziehen. Dabei sind die integrierten Qualifikationsinhalte je Handlungsbereich gleichgewichtig zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001103128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001700128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001700128"/><a href="index-2.html#BJNR292300997BJNE001700128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in den folgenden Pr&#252;fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Pr&#252;fungsbereich des Pr&#252;fungsteils &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe nach &#167; 5 Absatz 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe nach &#167; 5 Absatz 4 und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe nach &#167; 5 Absatz 5.</div></dd></dl></div></dd></dl>Die bestandene Pr&#252;fung im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; darf dabei nicht l&#228;nger als f&#252;nf Jahre zur&#252;ckliegen.</div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, sind die folgenden Bewertungen jeweils kaufm&#228;nnisch auf eine ganze Zahl zu runden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Situationsaufgabe, in der eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; sowie den Bewertungen f&#252;r die drei Situationsaufgaben ist nach der Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; mit 75 Prozent.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001700128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001800128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001800128"/><a href="index-2.html#BJNR292300997BJNE001800128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001800128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001201128"/><a href="index-2.html#BJNR292300997BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) In der Wiederholungspr&#252;fung ist zu pr&#252;fende Person auf Antrag von der Pr&#252;fung in einzelnen Pr&#252;fungsbereichen, Situationsaufgaben und dem situationsbezogenen Fachgespr&#228;ch zu befreien, wenn ihre Leistungen darin in einer vorangegangenen Pr&#252;fung ausgereicht haben und sie sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Pr&#252;fungsteils an, zur Wiederholungspr&#252;fung anmeldet.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001201128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001303128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001303128"/><a href="index-2.html#BJNR292300997BJNE001303128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bis zum Ablauf des 31. August 2009 begonnenen Pr&#252;fungsverfahren k&#246;nnen nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001303128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001401128"/><a href="index-2.html#BJNR292300997BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten/Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschlu&#223; Gepr&#252;fter Industriemeister - Fachrichtung Metall vom 12. Dezember 1977 (BGBl. I S. 2546), ge&#228;ndert durch Artikel 1 der Verordnung vom 6. November 1984 (BGBl. I S. 1330), au&#223;er Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001401128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001505128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001505128"/><a href="index-2.html#BJNR292300997BJNE001505128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7 und 8)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2203 - 2204)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001505128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR292300997BJNE001605128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR292300997BJNE001605128"/><a href="index-2.html#BJNR292300997BJNE001605128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2204 - 2205)</div></notindexed></div><br /><br /><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der zu pr&#252;fenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung als Note sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der f&#252;nf Pr&#252;fungsbereiche und Bewertung mit Punkten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung als Note,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe nach &#167; 5 Absatz 3 und Bewertung als Note,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe nach &#167; 5 Absatz 4 und Bewertung als Note sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe nach &#167; 5 Absatz 5 und Bewertung als Note,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises &#252;ber den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 2 Absatz 2.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR292300997BJNE001605128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
