<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VUDat-DV - Verordnung zur Durchführung der Verkehrsunternehmensdatei nach dem Güterkraftverkehrsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR312600011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung der Verkehrsunternehmensdatei nach dem G&#252;terkraftverkehrsgesetz</span> <span class="jnkurzueamtabk"> (Verkehrsunternehmensdatei-Durchf&#252;hrungsverordnung - VUDat-DV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VUDat-DV</p><p>Ausfertigungsdatum: 21.12.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verkehrsunternehmensdatei-Durchf&#252;hrungsverordnung vom 21. Dezember 2011 (BGBl. I S. 3126), die zuletzt durch Artikel 30 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 30 G v. 2.3.2023 I Nr. 56</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR312600011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 31.12.2011 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000100000"/><a href="index-2.html#BJNR312600011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 15 Absatz 7 des G&#252;terkraftverkehrsgesetzes vom 22. Juni 1998 (BGBl. I S. 1485), der durch Artikel 1 Nummer 16 Buchstabe g des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung:</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000201123"/><a href="index-2.html#BJNR312600011BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verkehrsunternehmensdatei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Logistik und Mobilit&#228;t (Bundesamt) betreibt die Verkehrsunternehmensdatei nach &#167; 15 des G&#252;terkraftverkehrsgesetzes in Form einer Datenbank. Die Datei ist nach Ma&#223;gabe des &#167; 2 Absatz 3 allgemein zug&#228;nglich.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000301123"/><a href="index-2.html#BJNR312600011BJNE000301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zu speichernde Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Verkehrsunternehmensdatei sind folgende Daten zu speichern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma oder Name des Verkehrsunternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform des Verkehrsunternehmens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registergericht und Registernummer, soweit das Verkehrsunternehmen in das Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister eingetragen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz und Gesch&#228;ftsanschrift einschlie&#223;lich Anschriften aller Zweigniederlassungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telefon- und Telefaxnummern sowie die elektronische Postadresse,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsname, Familienname, Vorname, Doktorgrad, Geschlecht, Geburtsdatum, -ort, Geburtsstaat und Staatsangeh&#246;rigkeit der Inhaber, der gesch&#228;ftsf&#252;hrungs- und vertretungsberechtigten Gesellschafter und der gesetzlichen Vertreter,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsname, Familienname, Vorname, Doktorgrad, Geschlecht, Geburtsdatum, -ort, Geburtsstaat, Staatsangeh&#246;rigkeit sowie Nummer der Bescheinigung der fachlichen Eignung der zur F&#252;hrung der Kraftverkehrsgesch&#228;fte bestellten Personen (Verkehrsleiter nach Artikel 4 der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51)),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der eingesetzten Lastkraftwagen und Sattelkraftfahrzeuge, deren zul&#228;ssiges Gesamtgewicht 3,5 Tonnen &#252;bersteigt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der eingesetzten Kraftomnibusse,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Anzahl, Nummer und aktueller Status der erteilten Berechtigungen (Erlaubnis nach &#167; 3 des G&#252;terkraftverkehrsgesetzes, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum Markt des grenz&#252;berschreitenden G&#252;terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72), CEMT-Genehmigung, CEMT-Umzugsgenehmigung, bilaterale Genehmigung f&#252;r den grenz&#252;berschreitenden gewerblichen G&#252;terkraftverkehr, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum grenz&#252;berschreitenden Personenkraftverkehrsmarkt und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) sowie Genehmigungen nach dem Personenbef&#246;rderungsgesetz zur Bef&#246;rderung von Personen mit Kraftomnibussen im Linienverkehr oder im Gelegenheitsverkehr), Abschriften und Ausfertigungen sowie jeweils die zust&#228;ndige Erteilungsbeh&#246;rde und der G&#252;ltigkeitszeitraum sowie</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der R&#252;cknahme oder dem Widerruf der Berechtigung durch eine Erteilungsbeh&#246;rde der Grund der Entscheidung und der Tag der Unanfechtbarkeit oder sofortigen Vollziehbarkeit der Entscheidung.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt vergibt eine Registrierungsnummer als Gesch&#228;ftzeichen bei der erstmaligen Speicherung von Daten eines Verkehrsunternehmens, die dem Datensatz automatisch zugeordnet wird.</div><div class="jurAbsatz">(3) Der allgemein zug&#228;ngliche Teil der Verkehrsunternehmensdatei umfasst <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma oder Name des Verkehrsunternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform des Verkehrsunternehmens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registergericht und Registernummer, soweit das Verkehrsunternehmen in das Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister eingetragen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsanschrift einschlie&#223;lich Anschriften aller Zweigniederlassungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname und Vorname der Inhaber, der gesch&#228;ftsf&#252;hrungs- und vertretungsberechtigten Gesellschafter, der gesetzlichen Vertreter und der Verkehrsleiter,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der eingesetzten Lastkraftwagen und Sattelkraftfahrzeuge, deren zul&#228;ssiges Gesamtgewicht 3,5 Tonnen &#252;bersteigt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der eingesetzten Kraftomnibusse sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer der Erlaubnis nach &#167; 3 des G&#252;terkraftverkehrsgesetzes, der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009 und der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 sowie jeweils die zust&#228;ndige Erteilungsbeh&#246;rde und den G&#252;ltigkeitszeitraum.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000400000"/><a href="index-2.html#BJNR312600011BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Daten&#252;bermittlung durch das Bundesamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausk&#252;nfte aus dem allgemein zug&#228;nglichen Teil der Verkehrsunternehmensdatei werden &#252;ber das Internet erteilt.</div><div class="jurAbsatz">(2) Die Erteilungsbeh&#246;rden d&#252;rfen im Rahmen ihrer Zust&#228;ndigkeit nicht allgemein zug&#228;ngliche Daten der Verkehrsunternehmen sowie deren Registrierungsnummer im automatisierten Verfahren abrufen, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist.</div><div class="jurAbsatz">(3) Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen automatisierten Abrufs nach Absatz 2 tr&#228;gt der Empf&#228;nger. Das Bundesamt pr&#252;ft die Zul&#228;ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Es hat bei jedem zehnten Abruf Protokolle zu fertigen, die zumindest die bei der Durchf&#252;hrung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die abrufenden &#246;ffentlichen Stellen und die abgerufenen Daten enthalten m&#252;ssen. Die nach Satz 3 protokollierten Daten d&#252;rfen nur f&#252;r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten nach Satz 3 sind durch geeignete technische und organisatorische Ma&#223;nahmen nach &#167; 9 des Bundesdatenschutzgesetzes gegen zweckfremde Nutzung und gegen sonstigen Missbrauch zu sch&#252;tzen und sechs Monate nach der Protokollierung nach Satz 3 zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000500000"/><a href="index-2.html#BJNR312600011BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Daten&#252;bermittlung an das Bundesamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erteilungsbeh&#246;rden haben die Daten nach &#167; 2 Absatz 1 dem Bundesamt in einer den Regelungen nach &#167; 7 Absatz 1 entsprechenden standardisierten Form im Wege der Datenfern&#252;bertragung zu &#252;bermitteln. Zuvor haben sie durch automatisierten Abruf festzustellen, ob im Datenbestand der Verkehrsunternehmensdatei zu dem betroffenen Unternehmen bereits ein Datensatz besteht. Besteht ein solcher Datensatz, sind diesem die zu &#252;bermittelnden Daten unter Angabe der Registrierungsnummer zuzuordnen.</div><div class="jurAbsatz">(2) Das Bundesamt hat als speichernde Stelle die &#252;bermittelten Daten, die &#252;bermittelnde &#246;ffentliche Stelle, die f&#252;r die &#220;bermittlung verantwortliche Person und den &#220;bermittlungszeitpunkt zu protokollieren.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000600000"/><a href="index-2.html#BJNR312600011BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auskunft an Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Ersuchen werden inl&#228;ndischen Erteilungsbeh&#246;rden und zust&#228;ndigen &#246;ffentlichen Stellen in einem Mitgliedstaat der Europ&#228;ischen Union f&#252;r die &#220;berpr&#252;fung der Einhaltung der Zugangsvoraussetzungen zum Beruf des G&#252;ter- und Personenkraftverkehrsunternehmers folgende gespeicherte Daten des Verkehrsleiters &#252;bermittelt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der T&#228;tigkeitsbereich des Verkehrsleiters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 1 Nummer 1 bis 3 gespeicherten Daten der Verkehrsunternehmen, f&#252;r die der Verkehrsleiter t&#228;tig ist, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtgr&#246;&#223;e der Fahrzeugflotte, die der Verkehrsleiter leitet.</div></dd></dl></div><div class="jurAbsatz">(2) Auskunftsersuchen und Ausk&#252;nfte werden im Wege eines automatisierten Anfrage- und Auskunftsverfahrens &#252;bermittelt. &#167; 3 Absatz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000700000"/><a href="index-2.html#BJNR312600011BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verantwortung f&#252;r den Inhalt der Verkehrsunternehmensdatei, Datenpflege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#252;bermittelnden &#246;ffentlichen Stellen sind gegen&#252;ber dem Bundesamt f&#252;r die Richtigkeit und Aktualit&#228;t der von ihnen &#252;bermittelten Daten verantwortlich. Sie haben das Bundesamt unverz&#252;glich zu unterrichten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bermittelten Daten unrichtig werden oder sich ihre Unrichtigkeit nachtr&#228;glich herausstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten zur Aufgabenerf&#252;llung nicht mehr ben&#246;tigt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betroffene die Richtigkeit bestreitet und sich weder die Richtigkeit noch die Unrichtigkeit feststellen l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt hat programmtechnisch sicherzustellen, dass die &#252;bermittelten Daten vor ihrer Speicherung auf ihre Schl&#252;ssigkeit gepr&#252;ft werden und gespeicherte Daten durch die Verarbeitung nicht ungewollt gel&#246;scht oder unrichtig werden.</div><div class="jurAbsatz">(3) Jede &#246;ffentliche Stelle, die Daten an das Bundesamt &#252;bermittelt hat, ist berechtigt und verpflichtet, die von ihr &#252;bermittelten Daten auf Richtigkeit und Aktualit&#228;t zu &#252;berpr&#252;fen, soweit dazu Anlass besteht (Datenpflege).</div><div class="jurAbsatz">(4) Bei einem Wechsel der Zust&#228;ndigkeit gelten die Abs&#228;tze 1 und 3 f&#252;r die Stelle entsprechend, auf die die Zust&#228;ndigkeit &#252;bergegangen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000800000"/><a href="index-2.html#BJNR312600011BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Organisatorische und technische Leitlinien und Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt bestimmt im Benehmen mit den obersten Landesverkehrsbeh&#246;rden sowie unter Beteiligung des Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit sowie des Bundesamtes f&#252;r Sicherheit in der Informationstechnik in Leitlinien die organisatorischen und technischen Einzelheiten der F&#252;hrung der Verkehrsunternehmensdatei, insbesondere die Kommunikation zwischen den &#252;bermittelnden Stellen und dem Bundesamt sowie den Aufbau der Datens&#228;tze und der Datenstruktur.</div><div class="jurAbsatz">(2) Das Bundesamt hat dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Gew&#228;hrleistung von Datensicherheit und Datenschutz zu treffen, die insbesondere die Unversehrtheit der Daten und die Vertraulichkeit der im nicht allgemein zug&#228;nglichen Teil der Verkehrsunternehmensdatei gespeicherten Daten gew&#228;hrleisten; im Falle der Nutzung allgemein zug&#228;nglicher Datennetze f&#252;r die Daten&#252;bermittlung nach &#167; 3 Absatz 2, &#167; 4 Absatz 1 und &#167; 5 Absatz 2 sind dem jeweiligen Stand der Technik entsprechende Verschl&#252;sselungsverfahren anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE000900000"/><a href="index-2.html#BJNR312600011BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR312600011BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312600011BJNE001000000"/><a href="index-2.html#BJNR312600011BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
