<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 65 BHO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__64.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__66.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012840969BJNE007503301"/><a href="index-2.html#BJNR012840969BJNE007503301">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeshaushaltsordnung (BHO)<br /><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Beteiligung an privatrechtlichen Unternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund soll sich, au&#223;er in den F&#228;llen des Absatzes 5, an der Gr&#252;ndung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein wichtiges Interesse des Bundes vorliegt und sich der vom Bund angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen l&#228;&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzahlungsverpflichtung des Bundes auf einen bestimmten Betrag begrenzt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund einen angemessenen Einflu&#223;, insbesondere im Aufsichtsrat oder in einem entsprechenden &#220;berwachungsorgan erh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleistet ist, da&#223; der Jahresabschlu&#223; und der Lagebericht, soweit nicht weitergehende gesetzliche Vorschriften gelten oder andere gesetzliche Vorschriften entgegenstehen, in entsprechender Anwendung der Vorschriften des Dritten Buchs des Handelsgesetzbuchs f&#252;r gro&#223;e Kapitalgesellschaften aufgestellt und gepr&#252;ft werden.</div></dd></dl></div><div class="jurAbsatz">(2) Das zust&#228;ndige Bundesministerium hat die Einwilligung des Bundesministeriums der Finanzen einzuholen und das f&#252;r das Bundesverm&#246;gen zust&#228;ndigen Bundesministerium zu beteiligen, bevor der Bund Anteile an einem Unternehmen erwirbt, seine Beteiligung erh&#246;ht oder sie ganz oder zum Teil ver&#228;u&#223;ert. Entsprechendes gilt bei einer &#196;nderung des Nennkapitals oder des Gegenstandes des Unternehmens oder bei einer &#196;nderung des Einflusses des Bundes. Das Bundesministerium der Finanzen ist an den Verhandlungen zu beteiligen.</div><div class="jurAbsatz">(3) Das zust&#228;ndige Bundesministerium soll darauf hinwirken, da&#223; ein Unternehmen, an dem der Bund unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nur mit seiner Zustimmung eine Beteiligung von mehr als dem vierten Teil der Anteile eines anderen Unternehmens erwirbt, eine solche Beteiligung erh&#246;ht oder sie ganz oder zum Teil ver&#228;u&#223;ert. Es hat vor Erteilung seiner Zustimmung die Einwilligung des Bundesministeriums der Finanzen einzuholen und das f&#252;r das Bundesverm&#246;gen zust&#228;ndige Bundesministerium zu beteiligen. Die Grunds&#228;tze des Absatzes 1 Nr. 3 und 4 sowie des Absatzes 2 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen und das f&#252;r das Bundesverm&#246;gen zust&#228;ndige Bundesministerium k&#246;nnen auf die Aus&#252;bung der Befugnisse nach den Abs&#228;tzen 2 und 3 verzichten.</div><div class="jurAbsatz">(5) An einer Genossenschaft soll sich der Bund nur beteiligen, wenn die Haftpflicht der Mitglieder f&#252;r die Verbindlichkeiten der Genossenschaft dieser gegen&#252;ber im voraus auf eine bestimmte Summe beschr&#228;nkt ist. Die Beteiligung des Bundes an einer Genossenschaft bedarf der Einwilligung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(6) Das zust&#228;ndige Bundesministerium soll darauf hinwirken, da&#223; die auf Veranlassung des Bundes gew&#228;hlten oder entsandten Mitglieder der Aufsichtsorgane der Unternehmen bei ihrer T&#228;tigkeit auch die besonderen Interessen des Bundes ber&#252;cksichtigen.</div><div class="jurAbsatz">(7) Haben Anteile an Unternehmen besondere Bedeutung und ist deren Ver&#228;u&#223;erung im Haushaltsplan nicht vorgesehen, so d&#252;rfen sie nur mit Einwilligung des Bundestages und des Bundesrates ver&#228;u&#223;ert werden, soweit nicht aus zwingenden Gr&#252;nden eine Ausnahme geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Ver&#228;u&#223;erung zu unterrichten.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE007503301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 65: Zur Nichtanwendung vgl. &#167; 61 Abs. 2 Satz 3 SAG +++) <br />(+++ &#167; 65 Abs. 1: Zur Anwendung f&#252;r den Deutschen Wetterdienst vgl. &#167; 5 Abs. 2 DWDG F ab 1996-05-02 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
