<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BHO - Bundeshaushaltsordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012840969" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundeshaushaltsordnung</span> <span class="jnamtabk"> (BHO)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BHO</p><p>Ausfertigungsdatum: 19.08.1969</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundeshaushaltsordnung vom 19. August 1969 (BGBl. I S. 1284), die zuletzt durch Artikel 2 des Gesetzes vom 21. August 2024 (BGBl. 2024 I Nr. 361) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 21.8.2024 I Nr. 361</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012840969_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 14.7.1980 +++)<br />(+++ Zur Anwendung d. &#167; 37 vgl. &#167; 4 HG 2014, &#167; 4 HG 2015, &#167; 4 HG 2016, &#167; 4 HG <br />2017, &#167; 4 HG 2018 u. &#167; 4 HG 2019 +++)<br />(+++ Zur Anwendung d. &#167; 59 Abs. 1 Satz 1 Nr. 1 vgl. Art. 3 HNtragsG 2020 +++)<br />(+++ Zur Nichtanwendung d. &#167;&#167; 65 bis 69 vgl. &#167; 61 SAG +++)<br />(+++ Zur Anwendung d. &#167;&#167; 89, 90, 92 bis 100 vgl. &#167; 55 EinSiG +++)<br />(+++ Zur Anwendung d. &#167; 113 vgl. &#167; 5 KInvFErrG +++)<br />(+++ Zur Nichtanwendung d. &#167; 109 Abs. 2 u. 3 vgl. &#167;&#167; 37 u. 8 FFG 2017 +++)<br />(+++ Zur Anwendung u. Nichtanwendung d. &#167; 59 vgl. &#167; 36 FFG 2017 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000100319"/><h2><span>Teil I</span><br /><span>Allgemeine Vorschriften zum Haushaltsplan</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001000319"/><a href="index-2.html#BJNR012840969BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Feststellung des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Haushaltsplan wird f&#252;r ein oder zwei Rechnungsjahre, nach Jahren getrennt, vor Beginn des ersten Rechnungsjahres durch das Haushaltsgesetz festgestellt. Mit dem Haushaltsgesetz wird nur der Gesamtplan (&#167; 13 Abs. 4) verk&#252;ndet.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001100319"/><a href="index-2.html#BJNR012840969BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bedeutung des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Haushaltsplan dient der Feststellung und Deckung des Finanzbedarfs, der zur Erf&#252;llung der Aufgaben des Bundes im Bewilligungszeitraum voraussichtlich notwendig ist. Der Haushaltsplan ist Grundlage f&#252;r die Haushalts- und Wirtschaftsf&#252;hrung. Bei seiner Aufstellung und Ausf&#252;hrung ist den Erfordernissen des gesamtwirtschaftlichen Gleichgewichts Rechnung zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001200319"/><a href="index-2.html#BJNR012840969BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Wirkungen des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Haushaltsplan erm&#228;chtigt die Verwaltung, Ausgaben zu leisten und Verpflichtungen einzugehen.</div><div class="jurAbsatz">(2) Durch den Haushaltsplan werden Anspr&#252;che oder Verbindlichkeiten weder begr&#252;ndet noch aufgehoben.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001301301"/><a href="index-2.html#BJNR012840969BJNE001301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Haushaltsjahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechnungsjahr (Haushaltsjahr) ist das Kalenderjahr. Das Bundesministerium der Finanzen kann f&#252;r einzelne Bereiche etwas anderes bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001402301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001402301"/><a href="index-2.html#BJNR012840969BJNE001402301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Allgemeine Verwaltungsvorschriften, vorl&#228;ufige und endg&#252;ltige Haushalts- und Wirtschaftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die allgemeinen Verwaltungsvorschriften zu diesem Gesetz sowie zur vorl&#228;ufigen und endg&#252;ltigen Haushalts- und Wirtschaftsf&#252;hrung erl&#228;&#223;t das Bundesministerium der Finanzen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001500319"/><a href="index-2.html#BJNR012840969BJNE001500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Notwendigkeit der Ausgaben und Verpflichtungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Aufstellung und Ausf&#252;hrung des Haushaltsplans sind nur die Ausgaben und die Erm&#228;chtigungen zum Eingehen von Verpflichtungen zur Leistung von Ausgaben in k&#252;nftigen Jahren (Verpflichtungserm&#228;chtigungen) zu ber&#252;cksichtigen, die zur Erf&#252;llung der Aufgaben des Bundes notwendig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001603308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001603308"/><a href="index-2.html#BJNR012840969BJNE001603308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Wirtschaftlichkeit und Sparsamkeit, Kosten- und Leistungsrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Aufstellung und Ausf&#252;hrung des Haushaltsplans sind die Grunds&#228;tze der Wirtschaftlichkeit und Sparsamkeit zu beachten. Diese Grunds&#228;tze verpflichten zur Pr&#252;fung, inwieweit staatliche Aufgaben oder &#246;ffentlichen Zwecken dienende wirtschaftliche T&#228;tigkeiten durch Ausgliederung und Entstaatlichung oder Privatisierung erf&#252;llt werden k&#246;nnen.</div><div class="jurAbsatz">(2) F&#252;r alle finanzwirksamen Ma&#223;nahmen sind angemessene Wirtschaftlichkeitsuntersuchungen durchzuf&#252;hren. Dabei ist auch die mit den Ma&#223;nahmen verbundene Risikoverteilung zu ber&#252;cksichtigen. In geeigneten F&#228;llen ist privaten Anbietern die M&#246;glichkeit zu geben darzulegen, ob und inwieweit sie staatliche Aufgaben oder &#246;ffentlichen Zwecken dienende wirtschaftliche T&#228;tigkeiten nicht ebenso gut oder besser erbringen k&#246;nnen (Interessenbekundungsverfahren).</div><div class="jurAbsatz">(3) In geeigneten Bereichen ist eine Kosten- und Leistungsrechnung einzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001701301"/><a href="index-2.html#BJNR012840969BJNE001701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Grundsatz der Gesamtdeckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Alle Einnahmen dienen als Deckungsmittel f&#252;r alle Ausgaben. Auf die Verwendung f&#252;r bestimmte Zwecke d&#252;rfen Einnahmen beschr&#228;nkt werden, soweit dies durch Gesetz vorgeschrieben oder im Haushaltsplan zugelassen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001800319"/><a href="index-2.html#BJNR012840969BJNE001800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beauftragter f&#252;r den Haushalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jeder Dienststelle, die Einnahmen oder Ausgaben bewirtschaftet, ist ein Beauftragter f&#252;r den Haushalt zu bestellen, soweit der Leiter der Dienststelle diese Aufgabe nicht selbst wahrnimmt. Der Beauftragte soll dem Leiter der Dienststelle unmittelbar unterstellt werden.</div><div class="jurAbsatz">(2) Dem Beauftragten obliegen die Aufstellung der Unterlagen f&#252;r die Finanzplanung und der Unterlagen f&#252;r den Entwurf des Haushaltsplans (Voranschl&#228;ge) sowie die Ausf&#252;hrung des Haushaltsplans. Im &#252;brigen ist der Beauftragte bei allen Ma&#223;nahmen von finanzieller Bedeutung zu beteiligen. Er kann Aufgaben bei der Ausf&#252;hrung des Haushaltsplans &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE001900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE001900319"/><a href="index-2.html#BJNR012840969BJNE001900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Unterrichtung des Bundestages und des Bundesrates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung f&#252;gt ihren Gesetzesvorlagen einschlie&#223;lich der nach Artikel 59 Abs. 2 des Grundgesetzes vorzulegenden Vertr&#228;ge sowie den Verordnungs- und Richtlinienentw&#252;rfen der Europ&#228;ischen Gemeinschaften einen &#220;berblick &#252;ber die Auswirkungen auf den Haushaltsplan und die Finanzplanung des Bundes, der L&#228;nder und der Gemeinden (Gemeindeverb&#228;nde) bei. Au&#223;erdem soll angegeben werden, auf welche Weise f&#252;r die vorgesehenen Mehrausgaben des Bundes ein Ausgleich gefunden werden kann. Die S&#228;tze 1 und 2 gelten auch f&#252;r Vorlagen des Bundesrates.</div><div class="jurAbsatz">(2) Die Bundesregierung unterrichtet den Bundestag und den Bundesrat &#252;ber erhebliche &#196;nderungen der Haushaltsentwicklung und deren Auswirkung auf die Finanzplanung.</div><div class="jurAbsatz">(3) Die Bundesregierung leistet den Mitgliedern des Bundestages, die einen einnahmemindernden oder ausgabeerh&#246;henden Antrag zu stellen beabsichtigen, Hilfe bei der Ermittlung der finanziellen Auswirkungen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE013005160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE013005160"/><a href="index-2.html#BJNR012840969BJNE013005160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Geheimhaltungsbed&#252;rftige Angelegenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Ausgaben, deren Verwendung geheimzuhalten ist, kann der Haushaltsplan bestimmen, da&#223; die Pr&#252;fung durch den Bundesrechnungshof nach &#167; 19 Satz 1 Nr. 1 oder Nr. 2 des Bundesrechnungshofgesetzes vorgenommen wird.</div><div class="jurAbsatz">(2) Aus zwingenden Gr&#252;nden des Geheimschutzes kann der Bundestag in Ausnahmef&#228;llen die Bewilligung von Ausgaben, die nach geheimzuhaltenden Wirtschaftspl&#228;nen bewirtschaftet werden sollen, im Haushaltsgesetzgebungsverfahren von der Billigung der Wirtschaftspl&#228;ne durch ein Gremium von Mitgliedern des Haushaltsausschusses (Vertrauensgremium) abh&#228;ngig machen, das vom Bundestag in entsprechender Anwendung von &#167; 2 des Gesetzes &#252;ber die parlamentarische Kontrolle nachrichtendienstlicher T&#228;tigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) f&#252;r die Dauer der Wahlperiode gew&#228;hlt wird. Soweit sein Recht auf Kontrolle reicht, verf&#252;gt das Vertrauensgremium &#252;ber die gleichen Rechte wie das Parlamentarische Kontrollgremium; &#167;&#167; 5, 6, 7, 8, 12 und 13 des Gesetzes &#252;ber die parlamentarische Kontrolle nachrichtendienstlicher T&#228;tigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) gelten entsprechend. Sofern der Bundestag nichts anderes beschlie&#223;t, sind die Wirtschaftspl&#228;ne f&#252;r die Nachrichtendienste vom Bundesministerium der Finanzen dem Vertrauensgremium zur Billigung vorzulegen. Das Vertrauensgremium teilt die Abschlu&#223;betr&#228;ge der Wirtschaftspl&#228;ne rechtzeitig dem Haushaltsausschu&#223; mit. Die Mitglieder des Vertrauensgremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer T&#228;tigkeit bekanntgeworden sind. Der Vorsitzende des Parlamentarischen Kontrollgremiums, sein Stellvertreter und ein beauftragtes Mitglied k&#246;nnen an den Sitzungen des Vertrauensgremiums mitberatend teilnehmen. Bei den Sitzungen zur Beratung der Wirtschaftspl&#228;ne der Dienste und deren Vollzug gilt dies auch f&#252;r die Mitglieder des Parlamentarischen Kontrollgremiums.</div><div class="jurAbsatz">(3) Der Bundesrechnungshof pr&#252;ft in den F&#228;llen des Absatzes 2 nach &#167; 19 Satz 1 Nr. 1 Bundesrechnungshofgesetz und unterrichtet das Vertrauensgremium, das Parlamentarische Kontrollgremium sowie die zust&#228;ndige oberste Bundesbeh&#246;rde und das Bundesministerium der Finanzen &#252;ber das Ergebnis seiner Pr&#252;fung der Jahresrechnung sowie der Haushalts- und Wirtschaftsf&#252;hrung. Der Pr&#228;sident des Bundesrates ist auf Verlangen durch die zust&#228;ndige oberste Bundesbeh&#246;rde zu unterrichten. &#167; 97 Abs. 4 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000200319"/><h2><span>Teil II</span><br /><span>Aufstellung des Haushaltsplans</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE002001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002001123"/><a href="index-2.html#BJNR012840969BJNE002001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vollst&#228;ndigkeit und Einheit, F&#228;lligkeitsprinzip</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jedes Haushaltsjahr ist ein Haushaltsplan aufzustellen.</div><div class="jurAbsatz">(2) Der Haushaltsplan enth&#228;lt alle im Haushaltsjahr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erwartenden Einnahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtlich zu leistenden Ausgaben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtlich ben&#246;tigten Verpflichtungserm&#228;chtigungen.</div></dd></dl></div><div class="jurAbsatz">(3) Bei Verkauf und Kauf von Bundeswertpapieren sind die gesamten Zinskosten periodengerecht &#252;ber die Laufzeit des jeweiligen Wertpapiers anteilig jeweils auf die Periode von Zahlungstermin zu Zahlungstermin aufzuteilen. Der Saldo aus Zinsausgaben und Krediteinnahme muss stets der Kassenwirkung der Zahlungen entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002100319"/><a href="index-2.html#BJNR012840969BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Geltungsdauer der Haushaltspl&#228;ne</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Haushaltsplan kann f&#252;r zwei Haushaltsjahre, nach Jahren getrennt, aufgestellt werden.</div><div class="jurAbsatz">(2) Der Haushaltsplan kann in einen Verwaltungshaushalt und in einen Finanzhaushalt gegliedert werden; beide k&#246;nnen jeweils f&#252;r zwei Haushaltsjahre, nach Jahren getrennt, aufgestellt werden. Die Bewilligungszeitr&#228;ume f&#252;r beide Haushalte k&#246;nnen in aufeinanderfolgenden Haushaltsjahren beginnen.</div><div class="jurAbsatz">(3) Wird der Haushaltsplan in einen Verwaltungshaushalt und in einen Finanzhaushalt gegliedert, enth&#228;lt der Verwaltungshaushalt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu erwartenden Verwaltungseinnahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtlich zu leistenden Verwaltungsausgaben (Personalausgaben und s&#228;chliche Verwaltungsausgaben),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtlich ben&#246;tigten Verpflichtungserm&#228;chtigungen zur Leistung von Verwaltungsausgaben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002202160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002202160"/><a href="index-2.html#BJNR012840969BJNE002202160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Einzelpl&#228;ne, Gesamtplan, Gruppierungsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Haushaltsplan besteht aus den Einzelpl&#228;nen und dem Gesamtplan.</div><div class="jurAbsatz">(2) Die Einzelpl&#228;ne enthalten die Einnahmen, Ausgaben und Verpflichtungserm&#228;chtigungen eines einzelnen Verwaltungszweigs oder bestimmte Gruppen von Einnahmen, Ausgaben und Verpflichtungserm&#228;chtigungen. Die Einzelpl&#228;ne sind in Kapitel und Titel einzuteilen. Die Einteilung in Titel richtet sich nach Verwaltungsvorschriften &#252;ber die Gruppierung der Einnahmen und Ausgaben des Haushaltsplans nach Arten (Gruppierungsplan).</div><div class="jurAbsatz">(3) In dem Gruppierungsplan sind mindestens gesondert darzustellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Einnahmen: Steuern, Verwaltungseinnahmen, Einnahmen aus Verm&#246;gensver&#228;u&#223;erungen, Darlehensr&#252;ckfl&#252;sse, Zuweisungen und Zusch&#252;sse, Einnahmen aus Krediten, wozu nicht Kredite zur Aufrechterhaltung einer ordnungsm&#228;&#223;igen Kassenwirtschaft (Kassenverst&#228;rkungskredite) z&#228;hlen, Entnahmen aus R&#252;cklagen, M&#252;nzeinnahmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Ausgaben: Personalausgaben, s&#228;chliche Verwaltungsausgaben, Zinsausgaben, Zuweisungen an Gebietsk&#246;rperschaften, Zusch&#252;sse an Unternehmen, Tilgungsausgaben, Schuldendiensthilfen, Zuf&#252;hrungen an R&#252;cklagen, Ausgaben f&#252;r Investitionen. Ausgaben f&#252;r Investitionen sind die Ausgaben f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauma&#223;nahmen, soweit sie nicht milit&#228;rische Anlagen betreffen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb von beweglichen Sachen, soweit sie nicht als s&#228;chliche Verwaltungsausgaben veranschlagt werden oder soweit es sich nicht um Ausgaben f&#252;r milit&#228;rische Beschaffungen handelt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb von unbeweglichen Sachen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb von Beteiligungen und sonstigem Kapitalverm&#246;gen, von Forderungen und Anteilsrechten an Unternehmen, von Wertpapieren sowie f&#252;r die Heraufsetzung des Kapitals von Unternehmen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inanspruchnahme aus Gew&#228;hrleistungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuweisungen und Zusch&#252;sse zur Finanzierung von Ausgaben f&#252;r die in den Buchstaben a bis f genannten Zwecke.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Der Gesamtplan enth&#228;lt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung der Einnahmen, Ausgaben und Verpflichtungserm&#228;chtigungen der Einzelpl&#228;ne (Haushalts&#252;bersicht),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Berechnung der nach dem Gesetz zur Ausf&#252;hrung von Artikel 115 des Grundgesetzes vom 10. August 2009 (BGBl. I S. 2702, 2704) in der jeweils geltenden Fassung zul&#228;ssigen Kreditaufnahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Berechnung des Finanzierungssaldos (Finanzierungs&#252;bersicht). Der Finanzierungssaldo ergibt sich aus einer Gegen&#252;berstellung der Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus R&#252;cklagen, der Einnahmen aus kassenm&#228;&#223;igen &#220;bersch&#252;ssen sowie der M&#252;nzeinnahmen einerseits und der Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuf&#252;hrungen an R&#252;cklagen und der Ausgaben zur Deckung eines kassenm&#228;&#223;igen Fehlbetrags andererseits,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der Einnahmen aus Krediten und der Tilgungsausgaben (Kreditfinanzierungsplan).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002301301"/><a href="index-2.html#BJNR012840969BJNE002301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bersichten zum Haushaltsplan, Funktionenplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Haushaltsplan hat folgende Anlagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellungen der Einnahmen und Ausgaben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Gruppierung nach bestimmten Arten (Gruppierungs&#252;bersicht),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Gliederung nach bestimmten Aufgabengebieten (Funktionen&#252;bersicht),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Zusammenfassung nach Buchstabe a und Buchstabe b (Haushaltsquerschnitt);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersicht &#252;ber die den Haushalt in Einnahmen und Ausgaben durchlaufenden Posten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersicht &#252;ber die Planstellen der Beamten und die Stellen der Angestellten und Arbeiter.</div></dd></dl>Die Anlagen sind dem Entwurf des Haushaltsplans beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die Funktionen&#252;bersicht richtet sich nach Verwaltungsvorschriften &#252;ber die Gliederung der Einnahmen und Ausgaben des Haushaltsplans nach Aufgabengebieten (Funktionenplan).</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002400319"/><a href="index-2.html#BJNR012840969BJNE002400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bruttoveranschlagung, Selbstbewirtschaftungsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einnahmen und Ausgaben sind in voller H&#246;he und getrennt voneinander zu veranschlagen. Dies gilt nicht f&#252;r die Veranschlagung der Einnahmen aus Krediten vom Kreditmarkt und der hiermit zusammenh&#228;ngenden Tilgungsausgaben. Dar&#252;ber hinaus k&#246;nnen Ausnahmen von Satz 1 im Haushaltsplan zugelassen werden, insbesondere f&#252;r Nebenkosten und Nebenerl&#246;se bei Erwerbs- oder Ver&#228;u&#223;erungsgesch&#228;ften. In den F&#228;llen des Satzes 3 ist die Berechnung des veranschlagten Betrages dem Haushaltsplan als Anlage beizuf&#252;gen oder in die Erl&#228;uterungen aufzunehmen.</div><div class="jurAbsatz">(2) Ausgaben k&#246;nnen zur Selbstbewirtschaftung veranschlagt werden, wenn hierdurch eine sparsame Bewirtschaftung gef&#246;rdert wird. Selbstbewirtschaftungsmittel stehen &#252;ber das laufende Haushaltsjahr hinaus zur Verf&#252;gung. Bei der Bewirtschaftung aufkommende Einnahmen flie&#223;en den Selbstbewirtschaftungsmitteln zu. Bei der Rechnungslegung ist nur die Zuweisung der Mittel an die beteiligten Stellen als Ausgabe nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002500319"/><a href="index-2.html#BJNR012840969BJNE002500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verpflichtungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verpflichtungserm&#228;chtigungen sind bei den jeweiligen Ausgaben gesondert zu veranschlagen. Wenn Verpflichtungen zu Lasten mehrerer Haushaltsjahre eingegangen werden k&#246;nnen, sollen die Jahresbetr&#228;ge im Haushaltsplan angegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002600319"/><a href="index-2.html#BJNR012840969BJNE002600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Einzelveranschlagung, Erl&#228;uterungen, Planstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einnahmen sind nach dem Entstehungsgrund, die Ausgaben und die Verpflichtungserm&#228;chtigungen nach Zwecken getrennt zu veranschlagen und, soweit erforderlich, zu erl&#228;utern. Erl&#228;uterungen k&#246;nnen f&#252;r verbindlich erkl&#228;rt werden.</div><div class="jurAbsatz">(2) Bei Ausgaben f&#252;r eine sich auf mehrere Jahre erstreckende Ma&#223;nahme sind bei der ersten Veranschlagung im Haushaltsplan die voraussichtlichen Gesamtkosten und bei jeder folgenden Veranschlagung au&#223;erdem die finanzielle Abwicklung darzulegen.</div><div class="jurAbsatz">(3) Zweckgebundene Einnahmen und die dazugeh&#246;rigen Ausgaben sind kenntlich zu machen.</div><div class="jurAbsatz">(4) F&#252;r denselben Zweck sollen Ausgaben und Verpflichtungserm&#228;chtigungen nicht bei verschiedenen Titeln veranschlagt werden.</div><div class="jurAbsatz">(5) Planstellen sind nach Besoldungsgruppen und Amtsbezeichnungen im Haushaltsplan auszubringen. Sie d&#252;rfen nur f&#252;r Aufgaben eingerichtet werden, zu deren Wahrnehmung die Begr&#252;ndung eines Beamtenverh&#228;ltnisses zul&#228;ssig ist und die in der Regel Daueraufgaben sind.</div><div class="jurAbsatz">(6) Andere Stellen als Planstellen sind in den Erl&#228;uterungen auszuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE013300123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE013300123"/><a href="index-2.html#BJNR012840969BJNE013300123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Obergrenzen f&#252;r Bef&#246;rderungs&#228;mter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anteile der Bef&#246;rderungs&#228;mter d&#252;rfen nach Ma&#223;gabe sachgerechter Bewertung nach &#167; 18 des Bundesbesoldungsgesetzes folgende Obergrenzen nicht &#252;berschreiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">im einfachen Dienst in der<br /> Besoldungsgruppe A 6</td><td align="right" valign="bottom" charoff="50">50 Prozent;</td></tr></tbody></table></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im mittleren Polizeivollzugsdienst in der Bundespolizei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 8</td><td align="right" valign="bottom" charoff="50">50 Prozent,</td></tr></tbody></table></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 9</td><td align="right" valign="bottom" charoff="50">50 Prozent;</td></tr></tbody></table></div></dd></dl>die Obergrenzen nach den Buchstaben a und b gelten nur f&#252;r Planstellen, die Funktionen zugeordnet sind, in denen Polizeivollzugsbeamte in der Bundespolizei bis zum Eintritt in den Ruhestand verwendet werden k&#246;nnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im mittleren Zolldienst des Bundes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 8</td><td align="right" valign="bottom" charoff="50">50 Prozent,</td></tr></tbody></table></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 9</td><td align="right" valign="bottom" charoff="50">50 Prozent;</td></tr></tbody></table></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im mittleren Dienst in allen &#252;brigen Laufbahnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 8,<br /> soweit &#252;berwiegend im Bereich<br /> der Erstellung und Betreuung von<br /> Verfahren der Informations- und<br /> Kommunikationstechnik<br /> verwendet</td><td align="right" valign="bottom" charoff="50">50 Prozent,</td></tr></tbody></table></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">im &#220;brigen in der<br /> Besoldungsgruppe A 8</td><td align="right" valign="bottom" charoff="50">40 Prozent,</td></tr></tbody></table></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 9</td><td align="right" valign="bottom" charoff="50">40 Prozent;</td></tr></tbody></table></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im gehobenen Dienst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 12</td><td align="right" valign="bottom" charoff="50">40 Prozent,</td></tr></tbody></table></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in der Besoldungsgruppe A 13</td><td align="right" valign="bottom" charoff="50">30 Prozent;</td></tr></tbody></table></div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im h&#246;heren Dienst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in den Besoldungsgruppen A 15,<br /> A 16 und B 2 nach Einzel-<br /> bewertung zusammen</td><td align="right" valign="bottom" charoff="50">50 Prozent,</td></tr></tbody></table></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in den Besoldungsgruppen A 16<br /> und B 2 zusammen</td><td align="right" valign="bottom" charoff="50">15 Prozent.</td></tr></tbody></table></div></dd></dl></div></dd></dl>Die Prozents&#228;tze nach Satz 1 beziehen sich auf die Gesamtzahl aller Planstellen bei einem Dienstherrn in der jeweiligen Laufbahngruppe, im h&#246;heren Dienst auf die Gesamtzahl der Planstellen in den Besoldungsgruppen A 13 bis A 16 und B 2. Die f&#252;r dauernd besch&#228;ftigte Arbeitnehmer ausgebrachten gleichwertigen Stellen k&#246;nnen mit der Ma&#223;gabe in die Berechnungsgrundlage einbezogen werden, dass eine entsprechende Anrechnung auf die jeweiligen Stellen f&#252;r Bef&#246;rderungs&#228;mter erfolgt. Soweit der Anteil an Bef&#246;rderungs&#228;mtern nach der bis zum 31. Dezember 2015 geltenden Rechtslage &#252;ber den in Satz 1 genannten Obergrenzen liegt, gilt dieser Anteil unver&#228;ndert fort.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die obersten Bundesbeh&#246;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Hauptverwaltung des Bundeseisenbahnverm&#246;gens und die zum Fernstra&#223;en-Bundesamt versetzten Beamten, die sp&#228;testens mit Wirkung zum 1. Januar 2021 der &#8222;Die Autobahn GmbH des Bundes&#8220; zur Dienstleistung zugewiesen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Lehrkr&#228;fte an verwaltungsinternen Hochschulen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Laufbahnen, in denen auf Grund des &#167; 24 Absatz 1 des Bundesbesoldungsgesetzes das Eingangsamt einer h&#246;heren Besoldungsgruppe zugewiesen worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die dem Bundesrechnungshof unmittelbar nachgeordneten Pr&#252;fungs&#228;mter, soweit dies wegen der mit bestimmten Funktionen verbundenen Anforderungen erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die nachstehend bezeichneten Besoldungsgruppen gelten folgende weitere Obergrenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstattung von Funktionen mit einer Amtszulage nach Fu&#223;note 1 zur Besoldungsgruppe A 9 ist auf 30 Prozent der ausgebrachten Planstellen begrenzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtzahl der Planstellen f&#252;r Stabsfeldwebel, Stabsbootsm&#228;nner, Oberstabsfeldwebel und Oberstabsbootsm&#228;nner ist auf 50 Prozent der in den Besoldungsgruppen A 8 und A 9 insgesamt f&#252;r Unteroffiziere ausgebrachten Planstellen begrenzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstattung von Funktionen mit einer Amtszulage nach Fu&#223;note 1 zur Besoldungsgruppe A 13 ist auf 20 Prozent der ausgebrachten Planstellen begrenzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Planstellen f&#252;r Funktionen in der Laufbahn der Offiziere des milit&#228;rfachlichen Dienstes in der Besoldungsgruppe A 13 ist auf 6 Prozent der insgesamt f&#252;r Offiziere in dieser Laufbahn ausgebrachten Planstellen begrenzt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Deutschen Patent- und Markenamt ist die Zahl der in der Besoldungsgruppe A 15 ausgebrachten Planstellen f&#252;r Pr&#252;fer auf 90 Prozent der insgesamt ausgebrachten Planstellen f&#252;r Pr&#252;fer, die keine Gruppenleiter sind, begrenzt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Bundessortenamt ist die Zahl der in der Besoldungsgruppe A 15 ausgebrachten Planstellen f&#252;r Pr&#252;fer auf 90 Prozent der insgesamt f&#252;r Pr&#252;fer ausgebrachten Planstellen begrenzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in obersten Bundesbeh&#246;rden und beim Bundeseisenbahnverm&#246;gen ist die Zahl der Planstellen in der Besoldungsgruppe B 3 auf 75 Prozent der Gesamtzahl der f&#252;r Ministerialr&#228;te, Vortragende Legationsr&#228;te Erster Klasse sowie Oberste, Kapit&#228;ne zur See, Oberstapotheker, Flottenapotheker, Oberst&#228;rzte, Flotten&#228;rzte und Oberstveterin&#228;re ausgebrachten Planstellen begrenzt.</div></dd></dl>Au&#223;erhalb der obersten Bundesbeh&#246;rden d&#252;rfen f&#252;r die in Satz 1 Nummer 7 genannten Dienstgrade bis zu 21 Prozent der Gesamtzahl der im Gesch&#228;ftsbereich der obersten Bundesbeh&#246;rden ausgebrachten Planstellen in der Besoldungsgruppe B 3 ausgebracht werden.</div><div class="jurAbsatz">(4) Mit Zustimmung der obersten Bundesbeh&#246;rde, des Bundesministeriums des Innern, f&#252;r Bau und Heimat und des Bundesministeriums der Finanzen k&#246;nnen die im jeweiligen Einzelplan ausgewiesenen Bef&#246;rderungs&#228;mter die in den Abs&#228;tzen 1 und 3 genannten Obergrenzen &#252;berschreiten, soweit dies wegen der mit den Aufgaben der Beh&#246;rde verbundenen Anforderungen nach Ma&#223;gabe sachgerechter Bewertung erforderlich ist und ein erhebliches &#246;ffentliches Interesse besteht. Dies gilt insbesondere bei der Neueinrichtung, der Umstrukturierung oder bei Personal&#252;berh&#228;ngen von Beh&#246;rden.</div><div class="jurAbsatz">(5) Werden in Verwaltungsbereichen bei einer Verminderung oder Verlagerung von Planstellen infolge von Rationalisierungsma&#223;nahmen nach sachgerechter Bewertung der Bef&#246;rderungs&#228;mter die Obergrenzen nach den Abs&#228;tzen 1 bis 4 &#252;berschritten, so kann aus personalwirtschaftlichen Gr&#252;nden die Umwandlung der die Obergrenzen &#252;berschreitenden Planstellen f&#252;r einen Zeitraum von l&#228;ngstens f&#252;nf Jahren ausgesetzt und danach auf jede dritte freiwerdende Planstelle beschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002704123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002704123"/><a href="index-2.html#BJNR012840969BJNE002704123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Krediterm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einnahmen aus Krediten zur Deckung von Ausgaben d&#252;rfen nur bis zur H&#246;he der nach dem Gesetz zur Ausf&#252;hrung von Artikel 115 des Grundgesetzes in der jeweils geltenden Fassung zul&#228;ssigen Kreditaufnahme in den Haushaltsplan eingestellt werden.</div><div class="jurAbsatz">(2) Das Haushaltsgesetz bestimmt, bis zu welcher H&#246;he das Bundesministerium der Finanzen Kredite aufnehmen darf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Deckung von Ausgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufrechterhaltung einer ordnungsm&#228;&#223;igen Kassenwirtschaft (Kassenverst&#228;rkungskredite). Soweit diese Kredite zur&#252;ckgezahlt sind, kann die Erm&#228;chtigung wiederholt in Anspruch genommen werden. Kassenverst&#228;rkungskredite d&#252;rfen nicht sp&#228;ter als sechs Monate nach Ablauf des Haushaltsjahres, f&#252;r das sie aufgenommen worden sind, f&#228;llig werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erm&#228;chtigungen nach Absatz 2 Nr. 1 gelten bis zum Ende des n&#228;chsten Haushaltsjahres und, wenn das Haushaltsgesetz f&#252;r das zweitn&#228;chste Haushaltsjahr nicht rechtzeitig verk&#252;ndet wird, bis zur Verk&#252;ndung dieses Haushaltsgesetzes. Die Erm&#228;chtigungen nach Absatz 2 Nr. 2 gelten bis zum Ende des laufenden Haushaltsjahres und, wenn das Haushaltsgesetz f&#252;r das n&#228;chste Haushaltsjahr nicht rechtzeitig verk&#252;ndet wird, bis zur Verk&#252;ndung dieses Haushaltsgesetzes.</div><div class="jurAbsatz">(4) Die Erm&#228;chtigungen nach Absatz 2 Nummer 1 umfassen unbeschadet der H&#246;he der Einnahmen aus Krediten die Verpflichtung zur endf&#228;lligen Tilgung der durch den Verkauf von Bundeswertpapieren aufgenommenen Kredite in H&#246;he der Nennwerte. Das Haushaltsgesetz konkretisiert die Art der Anrechnung auf die Krediterm&#228;chtigung entsprechend &#167; 11 Absatz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002801301"/><a href="index-2.html#BJNR012840969BJNE002801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;bertragbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgaben f&#252;r Investitionen und Ausgaben aus zweckgebundenen Einnahmen sind &#252;bertragbar. Andere Ausgaben k&#246;nnen im Haushaltsplan f&#252;r &#252;bertragbar erkl&#228;rt werden, wenn dies ihre wirtschaftliche und sparsame Verwendung f&#246;rdert.</div><div class="jurAbsatz">(2) Zur Deckung der Ausgaben, die &#252;bertragen werden sollen (Ausgabereste), sind Ausgabemittel zu veranschlagen. Die Ausgabemittel sollen so bemessen werden, da&#223; sie zur Deckung der Ausgabereste ausreichen, deren Verausgabung im n&#228;chsten Haushaltsjahr erforderlich ist; nicht zu ber&#252;cksichtigen sind Ausgabereste, f&#252;r die Mittel aus kassenm&#228;&#223;igen Minderausgaben im n&#228;chsten Haushaltsjahr voraussichtlich bereitgestellt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE002901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE002901301"/><a href="index-2.html#BJNR012840969BJNE002901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Deckungsf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deckungsf&#228;hig sind innerhalb desselben Kapitels <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegenseitig</div><div>die Ausgaben f&#252;r Verg&#252;tungen der Angestellten und L&#246;hne der Arbeiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einseitig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgaben f&#252;r Bez&#252;ge der Beamten zugunsten der Ausgaben f&#252;r Verg&#252;tungen der Angestellten und L&#246;hne der Arbeiter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgaben f&#252;r Unterst&#252;tzungen zugunsten der Ausgaben f&#252;r Beihilfen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Im Haushaltsplan k&#246;nnen Ausgaben und Verpflichtungserm&#228;chtigungen jeweils f&#252;r gegenseitig oder einseitig deckungsf&#228;hig erkl&#228;rt werden, wenn ein verwaltungsm&#228;&#223;iger oder sachlicher Zusammenhang besteht oder eine wirtschaftliche und sparsame Verwendung gef&#246;rdert wird.</div><div class="jurAbsatz">(3) Ausgaben und Verpflichtungserm&#228;chtigungen, die ohne n&#228;here Angabe des Verwendungszwecks veranschlagt sind, d&#252;rfen nicht f&#252;r deckungsf&#228;hig erkl&#228;rt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003000319"/><a href="index-2.html#BJNR012840969BJNE003000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Wegfall- und Umwandlungsvermerke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgaben und Planstellen sind als k&#252;nftig wegfallend zu bezeichnen, soweit sie in den folgenden Haushaltsjahren voraussichtlich nicht mehr ben&#246;tigt werden.</div><div class="jurAbsatz">(2) Planstellen sind als k&#252;nftig umzuwandeln zu bezeichnen, soweit sie in den folgenden Haushaltsjahren voraussichtlich in Planstellen einer niedrigeren Besoldungsgruppe oder in Stellen f&#252;r Angestellte oder Arbeiter umgewandelt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003100319"/><a href="index-2.html#BJNR012840969BJNE003100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Sperrvermerk</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ausgaben, die aus besonderen Gr&#252;nden zun&#228;chst noch nicht geleistet oder zu deren Lasten noch keine Verpflichtungen eingegangen werden sollen, sind im Haushaltsplan als gesperrt zu bezeichnen. Entsprechendes gilt f&#252;r Verpflichtungserm&#228;chtigungen. In Ausnahmef&#228;llen kann durch Sperrvermerk bestimmt werden, da&#223; die Leistung von Ausgaben oder die Inanspruchnahme von Verpflichtungserm&#228;chtigungen der Einwilligung des Bundestages bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003201123"/><a href="index-2.html#BJNR012840969BJNE003201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Zuwendungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ausgaben und Verpflichtungserm&#228;chtigungen f&#252;r Leistungen an Stellen au&#223;erhalb der Bundesverwaltung zur Erf&#252;llung bestimmter Zwecke (Zuwendungen) d&#252;rfen nur veranschlagt werden, wenn der Bund an der Erf&#252;llung durch solche Stellen ein erhebliches Interesse hat, das ohne die Zuwendungen nicht oder nicht im notwendigen Umfang befriedigt werden kann. Zuwendungen auf Grundlage von Beschl&#252;ssen des Bundestages erf&#252;llen grunds&#228;tzlich die in Satz 1 genannten Voraussetzungen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003302301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003302301"/><a href="index-2.html#BJNR012840969BJNE003302301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Bauma&#223;nahmen, gr&#246;&#223;ere Beschaffungen, gr&#246;&#223;ere Entwicklungsvorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgaben und Verpflichtungserm&#228;chtigungen f&#252;r Bauma&#223;nahmen d&#252;rfen erst veranschlagt werden, wenn Pl&#228;ne, Kostenermittlungen und Erl&#228;uterungen vorliegen, aus denen die Art der Ausf&#252;hrung, die Kosten der Bauma&#223;nahme, des Grunderwerbs und der Einrichtungen sowie die vorgesehene Finanzierung und ein Zeitplan ersichtlich sind. Den Unterlagen ist eine Sch&#228;tzung der nach Fertigstellung der Ma&#223;nahme entstehenden j&#228;hrlichen Haushaltsbelastungen beizuf&#252;gen.</div><div class="jurAbsatz">(2) Ausgaben und Verpflichtungserm&#228;chtigungen f&#252;r gr&#246;&#223;ere Beschaffungen und gr&#246;&#223;ere Entwicklungsvorhaben d&#252;rfen erst veranschlagt werden, wenn Planungen und Sch&#228;tzungen der Kosten und Kostenbeteiligungen vorliegen. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Ausnahmen von den Abs&#228;tzen 1 und 2 sind nur zul&#228;ssig, wenn es im Einzelfall nicht m&#246;glich ist, die Unterlagen rechtzeitig fertigzustellen, und aus einer sp&#228;teren Veranschlagung dem Bund ein Nachteil erwachsen w&#252;rde. Die Notwendigkeit einer Ausnahme ist in den Erl&#228;uterungen zu begr&#252;nden. Die Ausgaben und Verpflichtungserm&#228;chtigungen f&#252;r Ma&#223;nahmen, f&#252;r welche die Unterlagen noch nicht vorliegen, sind gesperrt.</div><div class="jurAbsatz">(4) Auf einzeln veranschlagte Ausgaben und Verpflichtungserm&#228;chtigungen f&#252;r Zuwendungen sind die Abs&#228;tze 1 bis 3 entsprechend anzuwenden, wenn insgesamt mehr als 50 vom Hundert der Kosten durch Zuwendungen von Bund, L&#228;ndern und Gemeinden gedeckt werden. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003400319"/><a href="index-2.html#BJNR012840969BJNE003400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">&#220;berschu&#223;, Fehlbetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#220;berschu&#223; oder der Fehlbetrag ist der Unterschied zwischen den tats&#228;chlich eingegangenen Einnahmen (Ist-Einnahmen) und den tats&#228;chlich geleisteten Ausgaben (Ist-Ausgaben).</div><div class="jurAbsatz">(2) Ein &#220;berschu&#223; ist insbesondere zur Verminderung des Kreditbedarfs oder zur Tilgung von Schulden zu verwenden oder der Konjunkturausgleichsr&#252;cklage zuzuf&#252;hren. Wird der &#220;berschu&#223; zur Schuldentilgung verwendet oder der Konjunkturausgleichsr&#252;cklage zugef&#252;hrt, ist er in den n&#228;chsten festzustellenden Haushaltsplan einzustellen. &#167; 6 Abs. 1 Satz 3 des Gesetzes zur F&#246;rderung der Stabilit&#228;t und des Wachstums der Wirtschaft vom 8. Juni 1967 (Bundesgesetzbl. I S. 582) bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Ein Fehlbetrag ist sp&#228;testens in den Haushaltsplan f&#252;r das zweitn&#228;chste Haushaltsjahr einzustellen. Er darf durch Einnahmen aus Krediten nur gedeckt werden, soweit die M&#246;glichkeiten einer Kreditaufnahme nicht ausgesch&#246;pft sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003501301"/><a href="index-2.html#BJNR012840969BJNE003501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Bundesbetriebe, Sonderverm&#246;gen, Zuwendungsempf&#228;nger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesbetriebe haben einen Wirtschaftsplan aufzustellen, wenn ein Wirtschaften nach Einnahmen und Ausgaben des Haushaltsplans nicht zweckm&#228;&#223;ig ist. Der Wirtschaftsplan oder eine &#220;bersicht &#252;ber den Wirtschaftsplan ist dem Haushaltsplan als Anlage beizuf&#252;gen oder in die Erl&#228;uterungen aufzunehmen. Im Haushaltsplan sind nur die Zuf&#252;hrungen oder die Ablieferungen zu veranschlagen. Planstellen sind nach Besoldungsgruppen und Amtsbezeichnungen im Haushaltsplan auszubringen.</div><div class="jurAbsatz">(2) Bei Sonderverm&#246;gen sind nur die Zuf&#252;hrungen oder die Ablieferungen im Haushaltsplan zu veranschlagen. &#220;ber die Einnahmen, Ausgaben und Verpflichtungserm&#228;chtigungen der Sonderverm&#246;gen sind &#220;bersichten dem Haushaltsplan als Anlagen beizuf&#252;gen oder in die Erl&#228;uterungen aufzunehmen.</div><div class="jurAbsatz">(3) &#220;ber die Einnahmen und Ausgaben von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristischen Personen des &#246;ffentlichen Rechts, die vom Bund ganz oder zum Teil zu unterhalten sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen au&#223;erhalb der Bundesverwaltung, die vom Bund Zuwendungen zur Deckung der gesamten Ausgaben oder eines nicht abgegrenzten Teils der Ausgaben erhalten,</div></dd></dl>sind &#220;bersichten dem Haushaltsplan als Anlagen beizuf&#252;gen oder in die Erl&#228;uterungen aufzunehmen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003601301"/><a href="index-2.html#BJNR012840969BJNE003601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Voranschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Voranschl&#228;ge sind von der f&#252;r den Einzelplan zust&#228;ndigen Stelle dem Bundesministerium der Finanzen zu dem von ihm zu bestimmenden Zeitpunkt zu &#252;bersenden. Das Bundesministerium der Finanzen kann verlangen, da&#223; den Voranschl&#228;gen Organisations- und Stellenpl&#228;ne beigef&#252;gt werden.</div><div class="jurAbsatz">(2) Die f&#252;r den Einzelplan zust&#228;ndige Stelle &#252;bersendet die Voranschl&#228;ge auch dem Bundesrechnungshof. Er kann hierzu Stellung nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003702360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003702360"/><a href="index-2.html#BJNR012840969BJNE003702360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Aufstellung des Entwurfs des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen pr&#252;ft die Voranschl&#228;ge und stellt den Entwurf des Haushaltsplans auf. Es kann die Voranschl&#228;ge nach Benehmen mit den beteiligten Stellen &#228;ndern.</div><div class="jurAbsatz">(2) &#220;ber Angelegenheiten von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung kann die zust&#228;ndige Bundesministerin oder der zust&#228;ndige Bundesminister die Entscheidung der Bundesregierung einholen. Entscheidet die Bundesregierung gegen oder ohne die Stimme der Bundesministerin oder des Bundesministers der Finanzen, so steht ihr oder ihm ein Widerspruchsrecht zu. Das N&#228;here regelt die Gesch&#228;ftsordnung der Bundesregierung.</div><div class="jurAbsatz">(3) Abweichungen von den Voranschl&#228;gen der Bundespr&#228;sidentin oder des Bundespr&#228;sidenten, des Deutschen Bundestages, des Bundesrates, des Bundesverfassungsgerichts, des Bundesrechnungshofes oder der oder des Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit sind vom Bundesministerium der Finanzen der Bundesregierung mitzuteilen, soweit den &#196;nderungen nicht zugestimmt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003802360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003802360"/><a href="index-2.html#BJNR012840969BJNE003802360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Beschlu&#223; &#252;ber den Entwurf des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Entwurf des Haushaltsgesetzes wird mit dem Entwurf des Haushaltsplans von der Bundesregierung beschlossen.</div><div class="jurAbsatz">(2) Einnahmen, Ausgaben, Verpflichtungserm&#228;chtigungen und Vermerke, die das Bundesministerium der Finanzen in den Entwurf des Haushaltsplans nicht aufgenommen hat, unterliegen auf Antrag des zust&#228;ndigen Bundesministers der Beschlu&#223;fassung der Bundesregierung, wenn es sich um Angelegenheiten von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung handelt. Dasselbe gilt f&#252;r Vorschriften des Entwurfs des Haushaltsgesetzes. Auf die Beschlu&#223;fassung der Bundesregierung ist &#167; 28 Abs. 2 Satz 2 entsprechend anzuwenden. Das N&#228;here regelt die Gesch&#228;ftsordnung der Bundesregierung.</div><div class="jurAbsatz">(3) Weicht der Entwurf des Haushaltsplans von den Voranschl&#228;gen der Bundespr&#228;sidentin oder des Bundespr&#228;sidenten, des Deutschen Bundestages, des Bundesrates, des Bundesverfassungsgerichts, des Bundesrechnungshofes oder der oder des Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit ab und ist der &#196;nderung nicht zugestimmt worden, so sind die Teile, &#252;ber die kein Einvernehmen erzielt worden ist, unver&#228;ndert dem Entwurf des Haushaltsplans beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE003900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE003900319"/><a href="index-2.html#BJNR012840969BJNE003900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Vorlagefrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Entwurf des Haushaltsgesetzes ist mit dem Entwurf des Haushaltsplans vor Beginn des Haushaltsjahres dem Bundesrat zuzuleiten und beim Bundestag einzubringen, in der Regel sp&#228;testens in der ersten Sitzungswoche des Bundestages nach dem 1. September.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004001301"/><a href="index-2.html#BJNR012840969BJNE004001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Finanzbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Entwurf des Haushaltsgesetzes und des Haushaltsplans hat das Bundesministerium der Finanzen einen Bericht &#252;ber den Stand und die voraussichtliche Entwicklung der Finanzwirtschaft auch im Zusammenhang mit der gesamtwirtschaftlichen Entwicklung zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004100319"/><a href="index-2.html#BJNR012840969BJNE004100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Erg&#228;nzungen zum Entwurf des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Erg&#228;nzungen zum Entwurf des Haushaltsgesetzes und des Haushaltsplans sind die Teile I und II entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004200319"/><a href="index-2.html#BJNR012840969BJNE004200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Nachtragshaushaltsgesetze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Nachtr&#228;ge zum Haushaltsgesetz und zum Haushaltsplan sind die Teile I und II entsprechend anzuwenden. Der Entwurf ist bis zum Ende des Haushaltsjahres einzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000300319"/><h2><span>Teil III</span><br /><span>Ausf&#252;hrung des Haushaltsplans</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE004300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004300319"/><a href="index-2.html#BJNR012840969BJNE004300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Erhebung der Einnahmen, Bewirtschaftung der Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einnahmen sind rechtzeitig und vollst&#228;ndig zu erheben.</div><div class="jurAbsatz">(2) Ausgaben d&#252;rfen nur soweit und nicht eher geleistet werden, als sie zur wirtschaftlichen und sparsamen Verwaltung erforderlich sind. Die Ausgabemittel sind so zu bewirtschaften, da&#223; sie zur Deckung aller Ausgaben ausreichen, die unter die einzelne Zweckbestimmung fallen.</div><div class="jurAbsatz">(3) Absatz 2 gilt f&#252;r die Inanspruchnahme von Verpflichtungserm&#228;chtigungen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004400319"/><a href="index-2.html#BJNR012840969BJNE004400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Bruttonachweis, Einzelnachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alle Einnahmen und Ausgaben sind mit ihrem vollen Betrag bei dem hierf&#252;r vorgesehenen Titel zu buchen, soweit sich aus &#167; 15 Abs. 1 Satz 2 und 3 nichts anderes ergibt.</div><div class="jurAbsatz">(2) F&#252;r denselben Zweck d&#252;rfen Ausgaben aus verschiedenen Titeln nur geleistet werden, soweit der Haushaltsplan dies zul&#228;&#223;t. Entsprechendes gilt f&#252;r die Inanspruchnahme von Verpflichtungserm&#228;chtigungen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004501301"/><a href="index-2.html#BJNR012840969BJNE004501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Aufhebung der Sperre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nur mit vorheriger Zustimmung (Einwilligung) des Bundesministeriums der Finanzen d&#252;rfen Ausgaben, die durch Gesetz oder im Haushaltsplan als gesperrt bezeichnet sind, geleistet sowie Verpflichtungen zur Leistung solcher Ausgaben eingegangen werden. In den F&#228;llen des &#167; 22 Satz 3 hat das Bundesministerium der Finanzen die Einwilligung des Bundestages einzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004603123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004603123"/><a href="index-2.html#BJNR012840969BJNE004603123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">&#220;ber- und au&#223;erplanm&#228;&#223;ige Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;berplanm&#228;&#223;ige und au&#223;erplanm&#228;&#223;ige Ausgaben bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen. Sie darf nur im Falle eines unvorhergesehenen und unabweisbaren Bedarfs erteilt werden. Als unabweisbar ist ein Bedarf insbesondere nicht anzusehen, wenn nach Lage des Einzelfalles ein Nachtragshaushaltsgesetz rechtzeitig herbeigef&#252;hrt oder die Ausgabe bis zum n&#228;chsten Haushaltsgesetz zur&#252;ckgestellt werden kann. Eines Nachtragshaushaltsgesetzes bedarf es nicht, wenn die Mehrausgabe im Einzelfall einen im Haushaltsgesetz festzulegenden Betrag nicht &#252;berschreitet oder wenn Rechtsverpflichtungen zu erf&#252;llen sind. &#167; 8 des Gesetzes zur F&#246;rderung der Stabilit&#228;t und des Wachstums der Wirtschaft bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r Ma&#223;nahmen, durch die f&#252;r den Bund Verpflichtungen entstehen k&#246;nnen, f&#252;r die Ausgaben im Haushaltsplan nicht veranschlagt sind.</div><div class="jurAbsatz">(3) &#220;ber- und au&#223;erplanm&#228;&#223;ige Ausgaben sollen durch Einsparungen bei anderen Ausgaben in demselben Einzelplan ausgeglichen werden.</div><div class="jurAbsatz">(4) &#220;ber- und au&#223;erplanm&#228;&#223;ige Ausgaben sind dem Bundestag und dem Bundesrat viertelj&#228;hrlich, in F&#228;llen von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung unverz&#252;glich mitzuteilen. &#220;ber- und au&#223;erplanm&#228;&#223;ige Ausgaben &#252;ber 100 Millionen Euro bed&#252;rfen der Einwilligung des Haushaltsausschusses des Deutschen Bundestages, sofern keine Rechtsverpflichtungen zu erf&#252;llen sind. Die Einwilligung nach Satz 2 ist nicht erforderlich, sofern aus zwingenden Gr&#252;nden eine unerl&#228;ssliche Ausnahme geboten ist. In F&#228;llen des Satzes 3 ist der Haushaltsausschuss des Deutschen Bundestages nach der Entscheidung unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(5) Ausgaben, die ohne n&#228;here Angabe des Verwendungszwecks veranschlagt sind, d&#252;rfen nicht &#252;berschritten werden.</div><div class="jurAbsatz">(6) Mehrausgaben bei &#252;bertragbaren Ausgaben (Vorgriffe) sind unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 auf die n&#228;chstj&#228;hrige Bewilligung f&#252;r den gleichen Zweck anzurechnen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE004603123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 37 Abs. 4: Zur entsprechenden Anwendung vgl. &#167; 4 Abs. 2 Satz 6 HG 2014, &#167; 4 Abs. 2 Satz 6 HG 2015, &#167; 4 Abs. 2 Satz 6 HG 2016, &#167; 4 Abs. 2 Satz 6 HG 2017, &#167; 4 Abs. 2 Satz 6 HG 2018 u. &#167; 4 Abs. 2 Satz 6 HG 2019 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004703301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004703301"/><a href="index-2.html#BJNR012840969BJNE004703301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Verpflichtungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen, die den Bund zur Leistung von Ausgaben in k&#252;nftigen Haushaltsjahren verpflichten k&#246;nnen, sind nur zul&#228;ssig, wenn der Haushaltsplan dazu erm&#228;chtigt. Im Falle eines unvorhergesehenen und unabweisbaren Bedarfs kann das Bundesministerium der Finanzen Ausnahmen zulassen; &#167; 37 Abs. 1 Satz 3 ist entsprechend anzuwenden. Eines Nachtragshaushaltsgesetzes bedarf es nicht, wenn im Einzelfall der Gesamtbetrag der &#252;berplanm&#228;&#223;igen oder au&#223;erplanm&#228;&#223;igen Verpflichtungserm&#228;chtigung einen im Haushaltsgesetz festzulegenden Betrag nicht &#252;berschreitet oder wenn Rechtsverpflichtungen zu erf&#252;llen sind.</div><div class="jurAbsatz">(2) Die Inanspruchnahme von Verpflichtungserm&#228;chtigungen bedarf der Einwilligung des Bundesministeriums der Finanzen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den in &#167; 16 bezeichneten Angaben erheblich abgewichen werden soll oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 16 Satz 2 Jahresbetr&#228;ge nicht angegeben sind.</div></dd></dl>Das Bundesministerium der Finanzen kann auf seine Befugnisse verzichten.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen ist bei Ma&#223;nahmen nach Absatz 1 von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung &#252;ber den Beginn und Verlauf von Verhandlungen zu unterrichten.</div><div class="jurAbsatz">(4) Verpflichtungen f&#252;r laufende Gesch&#228;fte d&#252;rfen eingegangen werden, ohne da&#223; die Voraussetzungen der Abs&#228;tze 1 und 2 vorliegen. Einer Verpflichtungserm&#228;chtigung bedarf es auch dann nicht, wenn zu Lasten &#252;bertragbarer Ausgaben Verpflichtungen eingegangen werden, die im folgenden Haushaltsjahr zu Ausgaben f&#252;hren. Das N&#228;here regelt das Bundesministerium der Finanzen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind auf Vertr&#228;ge im Sinne des Artikels 59 Abs. 2 Satz 1 des Grundgesetzes nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004801301"/><a href="index-2.html#BJNR012840969BJNE004801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Gew&#228;hrleistungen, Kreditzusagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bernahme von B&#252;rgschaften, Garantien oder sonstigen Gew&#228;hrleistungen, die zu Ausgaben in k&#252;nftigen Haushaltsjahren f&#252;hren k&#246;nnen, bedarf einer Erm&#228;chtigung durch Bundesgesetz, die der H&#246;he nach bestimmt ist.</div><div class="jurAbsatz">(2) Kreditzusagen sowie die &#220;bernahme von B&#252;rgschaften, Garantien oder sonstigen Gew&#228;hrleistungen bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen. Es ist an den Verhandlungen zu beteiligen. Es kann auf seine Befugnisse verzichten.</div><div class="jurAbsatz">(3) Bei Ma&#223;nahmen nach Absatz 2 haben die zust&#228;ndigen Dienststellen auszubedingen, da&#223; sie oder ihre Beauftragten bei den Beteiligten jederzeit pr&#252;fen k&#246;nnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die Voraussetzungen f&#252;r die Kreditzusage oder ihre Erf&#252;llung vorliegen oder vorgelegen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob im Falle der &#220;bernahme einer Gew&#228;hrleistung eine Inanspruchnahme des Bundes in Betracht kommen kann oder die Voraussetzungen f&#252;r eine solche vorliegen oder vorgelegen haben.</div></dd></dl>Von der Ausbedingung eines Pr&#252;fungsrechts kann ausnahmsweise mit Einwilligung des Bundesministeriums der Finanzen abgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE004901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE004901301"/><a href="index-2.html#BJNR012840969BJNE004901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Andere Ma&#223;nahmen von finanzieller Bedeutung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erla&#223; von Rechtsverordnungen und Verwaltungsvorschriften, der Abschlu&#223; von Tarifvertr&#228;gen und die Gew&#228;hrung von &#252;ber- oder au&#223;ertariflichen Leistungen sowie die Festsetzung oder &#196;nderung von Entgelten f&#252;r Verwaltungsleistungen bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen, wenn diese Regelungen zu Einnahmeminderungen oder zu zus&#228;tzlichen Ausgaben im laufenden Haushaltsjahr oder in k&#252;nftigen Haushaltsjahren f&#252;hren k&#246;nnen. Satz 1 ist auf sonstige Ma&#223;nahmen von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung anzuwenden, wenn sie zu Einnahmeminderungen im laufenden Haushaltsjahr oder in k&#252;nftigen Haushaltsjahren f&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(2) Auf die Mitwirkung des Bundes an Ma&#223;nahmen &#252;berstaatlicher oder zwischenstaatlicher Einrichtungen ist Absatz 1 Satz 1 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005001301"/><a href="index-2.html#BJNR012840969BJNE005001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Haushaltswirtschaftliche Sperre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn die Entwicklung der Einnahmen oder Ausgaben es erfordert, kann das Bundesministerium der Finanzen nach Benehmen mit dem zust&#228;ndigen Bundesministerium es von seiner Einwilligung abh&#228;ngig machen, ob Verpflichtungen eingegangen oder Ausgaben geleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005100319"/><a href="index-2.html#BJNR012840969BJNE005100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Konjunkturpolitisch bedingte zus&#228;tzliche Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Vorlagen, die dem Bundestag und dem Bundesrat nach &#167; 8 Abs. 1 des Gesetzes zur F&#246;rderung der Stabilit&#228;t und des Wachstums der Wirtschaft zugeleitet werden, kann der Bundestag die Ausgaben k&#252;rzen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005201301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005201301"/><a href="index-2.html#BJNR012840969BJNE005201301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Kassenmittel, Betriebsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen erm&#228;chtigt im Rahmen der zur Verf&#252;gung stehenden Kassenmittel die zust&#228;ndigen Beh&#246;rden, in ihrem Gesch&#228;ftsbereich innerhalb eines bestimmten Zeitraums die notwendigen Auszahlungen bis zur H&#246;he eines bestimmten Betrages leisten zu lassen (Betriebsmittel).</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen soll nicht sofort ben&#246;tigte Kassenmittel so anlegen, da&#223; &#252;ber sie bei Bedarf verf&#252;gt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005303123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005303123"/><a href="index-2.html#BJNR012840969BJNE005303123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Zuwendungen, Verwaltung von Mitteln oder Verm&#246;gensgegenst&#228;nden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zuwendungen d&#252;rfen nur unter den Voraussetzungen des &#167; 23 gew&#228;hrt werden. Dabei ist zu bestimmen, wie die zweckentsprechende Verwendung der Zuwendungen nachzuweisen ist. Au&#223;erdem ist ein Pr&#252;fungsrecht der zust&#228;ndigen Dienststelle oder ihrer Beauftragten festzulegen. Verwaltungsvorschriften, welche die Regelung des Verwendungsnachweises und die Pr&#252;fung durch den Bundesrechnungshof (&#167; 91) betreffen, werden im Einvernehmen mit dem Bundesrechnungshof erlassen.</div><div class="jurAbsatz">(2) Zuwendungen an Kommunen (Gemeinden und Landkreise) sollen bis zur H&#246;he von 6 Millionen Euro grunds&#228;tzlich als Festbetragsf&#246;rderung gew&#228;hrt werden. Der Verwendungsnachweis erfolgt grunds&#228;tzlich im vereinfachten Verfahren. Das N&#228;here regelt eine Rechtsverordnung, die der Zustimmung des Haushaltsausschusses des Deutschen Bundestages bedarf.</div><div class="jurAbsatz">(3) Sollen Bundesmittel oder Verm&#246;gensgegenst&#228;nde des Bundes von Stellen au&#223;erhalb der Bundesverwaltung verwaltet werden, ist Absatz 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Juristischen Personen des privaten Rechts kann mit ihrem Einverst&#228;ndnis die Befugnis verliehen werden, Verwaltungsaufgaben auf dem Gebiet der Zuwendungen im eigenen Namen und in den Handlungsformen des &#246;ffentlichen Rechts wahrzunehmen, wenn sie die Gew&#228;hr f&#252;r eine sachgerechte Erf&#252;llung der ihnen &#252;bertragenen Aufgaben bieten und die Beleihung im &#246;ffentlichen Interesse liegt. Die Verleihung und die Entziehung der Befugnis obliegen dem zust&#228;ndigen Bundesministerium; im Falle der Verleihung ist das Bundesministerium der Finanzen zu unterrichten. Die Beliehene unterliegt der Aufsicht des zust&#228;ndigen Bundesministeriums; dieses kann die Aufsicht auf nachgeordnete Beh&#246;rden &#252;bertragen. Im Falle der Staatshaftung wegen Anspr&#252;chen Dritter kann der Bund gegen&#252;ber einer beliehenen juristischen Person des Privatrechts bei Vorliegen von Vorsatz oder grober Fahrl&#228;ssigkeit R&#252;ckgriff nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005402308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005402308"/><a href="index-2.html#BJNR012840969BJNE005402308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005501301"/><a href="index-2.html#BJNR012840969BJNE005501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Sachliche und zeitliche Bindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgaben und Verpflichtungserm&#228;chtigungen d&#252;rfen nur zu dem im Haushaltsplan bezeichneten Zweck, soweit und solange er fortdauert, und nur bis zum Ende des Haushaltsjahres geleistet oder in Anspruch genommen werden. Nicht in Anspruch genommene Verpflichtungserm&#228;chtigungen gelten, wenn das Haushaltsgesetz f&#252;r das n&#228;chste Haushaltsjahr nicht rechtzeitig verk&#252;ndet wird, bis zur Verk&#252;ndung dieses Haushaltsgesetzes.</div><div class="jurAbsatz">(2) Bei &#252;bertragbaren Ausgaben k&#246;nnen Ausgabereste gebildet werden, die f&#252;r die jeweilige Zweckbestimmung &#252;ber das Haushaltsjahr hinaus bis zum Ende des auf die Bewilligung folgenden zweitn&#228;chsten Haushaltsjahres verf&#252;gbar bleiben. Bei Bauten tritt an die Stelle des Haushaltsjahres der Bewilligung das Haushaltsjahr, in dem der Bau in seinen wesentlichen Teilen in Gebrauch genommen ist. Das Bundesministerium der Finanzen kann im Einzelfall Ausnahmen zulassen.</div><div class="jurAbsatz">(3) Die Inanspruchnahme von Ausgaberesten bedarf der Einwilligung des Bundesministeriums der Finanzen; die Einwilligung darf nur erteilt werden, wenn in demselben oder einem anderen Einzelplan Ausgaben in gleicher H&#246;he bis zum Ende des laufenden Haushaltsjahres nicht geleistet werden oder wenn Ausgabemittel zur Deckung der Ausgabereste veranschlagt worden sind (&#167; 19 Abs. 2).</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen kann in besonders begr&#252;ndeten Einzelf&#228;llen die &#220;bertragbarkeit von Ausgaben zulassen, soweit Ausgaben f&#252;r bereits bewilligte Ma&#223;nahmen noch im n&#228;chsten Haushaltsjahr zu leisten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005600319"/><a href="index-2.html#BJNR012840969BJNE005600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Deckungsf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deckungsf&#228;hige Ausgaben d&#252;rfen, solange sie verf&#252;gbar sind, nach Ma&#223;gabe des &#167; 20 Abs. 1 oder des Deckungsvermerks zugunsten einer anderen Ausgabe verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005700319"/><a href="index-2.html#BJNR012840969BJNE005700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Wegfall- und Umwandlungsvermerke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Ausgaben, die der Haushaltsplan als k&#252;nftig wegfallend bezeichnet, darf von dem Zeitpunkt an, mit dem die im Haushaltsplan bezeichnete Voraussetzung f&#252;r den Wegfall erf&#252;llt ist, nicht mehr verf&#252;gt werden. Entsprechendes gilt f&#252;r Planstellen.</div><div class="jurAbsatz">(2) Ist eine Planstelle ohne n&#228;here Angabe als k&#252;nftig wegfallend bezeichnet, darf die n&#228;chste freiwerdende Planstelle derselben Besoldungsgruppe f&#252;r Beamte derselben Fachrichtung nicht wieder besetzt werden.</div><div class="jurAbsatz">(3) Ist eine Planstelle ohne Bestimmung der Voraussetzungen als k&#252;nftig umzuwandeln bezeichnet, gilt die n&#228;chste freiwerdende Planstelle derselben Besoldungsgruppe f&#252;r Beamte derselben Fachrichtung im Zeitpunkt ihres Freiwerdens als in die Stelle umgewandelt, die in dem Umwandlungsvermerk angegeben ist.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten f&#252;r Stellen der Angestellten und Arbeiter entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005804123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005804123"/><a href="index-2.html#BJNR012840969BJNE005804123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">H&#246;chstaltersgrenze bei der Berufung in ein Beamten- oder Soldatenverh&#228;ltnis oder Versetzung von Beamtinnen und Beamten in den Bundesdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berufungen in ein Beamtenverh&#228;ltnis oder Versetzungen in den Bundesdienst d&#252;rfen nur erfolgen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewerberin oder der Bewerber das 50. Lebensjahr noch nicht vollendet hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein au&#223;erordentlicher Mangel an gleich geeigneten j&#252;ngeren Bewerberinnen und Bewerbern besteht und die Berufung oder Versetzung einen erheblichen Vorteil f&#252;r den Bund bedeutet.</div></dd></dl>An die Stelle des 50. Lebensjahres tritt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 55. Lebensjahr, wenn die zuk&#252;nftigen Versorgungslasten nach dem Versorgungslastenteilungs-Staatsvertrag, nach &#167; 107b des Beamtenversorgungsgesetzes, nach &#167; 110 des Soldatenversorgungsgesetzes oder dem Milit&#228;rseelsorgevertrag vom 22. Februar 1957 (BGBl. 1957 II S. 702) mit dem abgebenden Dienstherrn geteilt werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 62. Lebensjahr, wenn bereits Anspr&#252;che auf Versorgung nach beamten- oder soldatenrechtlichen Vorschriften oder Grunds&#228;tzen zu Lasten des Bundes erworben wurden und das vorgesehene Amt h&#246;chstens der Besoldungsgruppe zugeordnet ist, aus der zuletzt Dienstbez&#252;ge gezahlt wurden.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Berufung oder Versetzung in den Polizeivollzugsdienst des Bundes gilt Absatz 1 Satz 1 mit der Ma&#223;gabe, dass bei einer Verwendung im Bundesministerium des Innern, f&#252;r Bau und Heimat, im Bundeskriminalamt oder im Polizeivollzugsdienst beim Deutschen Bundestag an die Stelle des 50. Lebensjahres das 45. Lebensjahr und bei einer Verwendung in anderen Bereichen an die Stelle des 50. Lebensjahres das 40. Lebensjahr tritt. Au&#223;erdem gilt in diesen F&#228;llen Absatz 1 Satz 2 Nummer 2 mit der Ma&#223;gabe, dass an die Stelle des 62. Lebensjahres das 52. Lebensjahr tritt. Absatz 1 Satz 2 Nummer 1 findet keine Anwendung.</div><div class="jurAbsatz">(3) F&#252;r die Berufung in ein Soldatenverh&#228;ltnis oder die Umwandlung des Dienstverh&#228;ltnisses eines Soldaten auf Zeit in das Dienstverh&#228;ltnis eines Berufssoldaten gilt Absatz 1 Satz 1 mit der Ma&#223;gabe, dass an die Stelle des 50. Lebensjahres das 40. Lebensjahr tritt. Au&#223;erdem gilt in diesen F&#228;llen Absatz 1 Satz 2 Nummer 2 mit der Ma&#223;gabe, dass an die Stelle des 62. Lebensjahres eine Diensterwartung von mehr als drei Jahren tritt. Absatz 1 Satz 2 Nummer 1 findet keine Anwendung.</div><div class="jurAbsatz">(4) Die Entscheidung &#252;ber Berufungen in ein Beamtenverh&#228;ltnis oder &#252;ber Versetzungen in den Bundesdienst trifft die jeweils zust&#228;ndige oberste Bundesbeh&#246;rde f&#252;r ihren Gesch&#228;ftsbereich.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE005900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE005900319"/><a href="index-2.html#BJNR012840969BJNE005900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Einweisung in eine Planstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Amt darf nur zusammen mit der Einweisung in eine besetzbare Planstelle verliehen werden.</div><div class="jurAbsatz">(2) Wer als Beamter bef&#246;rdert wird, kann mit Wirkung vom Ersten des Monats, in dem seine Ernennung wirksam geworden ist, in die entsprechende, zu diesem Zeitpunkt besetzbare Planstelle eingewiesen werden. Er kann mit R&#252;ckwirkung von h&#246;chstens drei Monaten, zum Ersten eines Monats, in eine besetzbare Planstelle eingewiesen werden, wenn er w&#228;hrend dieser Zeit die Obliegenheiten dieses oder eines gleichwertigen Amtes wahrgenommen und die beamtenrechtlichen Voraussetzungen f&#252;r die Bef&#246;rderung erf&#252;llt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006001301"/><a href="index-2.html#BJNR012840969BJNE006001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Umsetzung von Mitteln und Planstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung kann Mittel und Planstellen umsetzen, wenn Aufgaben von einer Verwaltung auf eine andere Verwaltung &#252;bergehen. Eines Beschlusses der Bundesregierung bedarf es nicht, wenn die beteiligten Bundesministerien und das Bundesministerium der Finanzen &#252;ber die Umsetzung einig sind.</div><div class="jurAbsatz">(2) Eine Planstelle darf mit Einwilligung des Bundesministeriums der Finanzen in eine andere Verwaltung umgesetzt werden, wenn dort ein unvorhergesehener und unabweisbarer vordringlicher Personalbedarf besteht. &#220;ber den weiteren Verbleib der Planstelle ist im n&#228;chsten Haushaltsplan zu bestimmen.</div><div class="jurAbsatz">(3) Bei Abordnungen k&#246;nnen mit Einwilligung des Bundesministeriums der Finanzen die Personalausgaben f&#252;r abgeordnete Beamte von der abordnenden Verwaltung bis zur Verk&#252;ndung des n&#228;chsten Haushaltsgesetzes weitergezahlt werden.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten f&#252;r Mittel und f&#252;r Stellen der Angestellten und Arbeiter entsprechend.</div><div class="jurAbsatz">(5) F&#252;r Beamte, die bei einer Vertretung des Bundes im Ausland verwendet werden, kann das Bundesministerium der Finanzen in besonders begr&#252;ndeten Ausnahmef&#228;llen f&#252;r die Dauer von h&#246;chstens sechs Monaten eine Leerstelle schaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006100319"/><a href="index-2.html#BJNR012840969BJNE006100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Besondere Personalausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personalausgaben, die nicht auf Gesetz oder Tarifvertrag beruhen, d&#252;rfen nur geleistet werden, wenn daf&#252;r Ausgabemittel besonders zur Verf&#252;gung gestellt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006201301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006201301"/><a href="index-2.html#BJNR012840969BJNE006201301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Nutzungen und Sachbez&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nutzungen und Sachbez&#252;ge d&#252;rfen Angeh&#246;rigen des &#246;ffentlichen Dienstes nur gegen angemessenes Entgelt gew&#228;hrt werden, soweit nicht durch Gesetz oder Tarifvertrag oder im Haushaltsplan etwas anderes bestimmt ist. Die Bundesregierung kann f&#252;r die Benutzung von Dienstfahrzeugen Ausnahmen zulassen. Das N&#228;here f&#252;r die Zuweisung, Nutzung, Verwaltung und Festsetzung des Nutzungswertes von Dienstwohnungen regelt das Bundesministerium der Finanzen. Die Dienstwohnungen mit Ausnahme der Dienstwohnungen f&#252;r Angestellte und Arbeiter sind im Haushaltsplan auszubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006300319"/><a href="index-2.html#BJNR012840969BJNE006300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Billigkeitsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Leistungen aus Gr&#252;nden der Billigkeit d&#252;rfen nur gew&#228;hrt werden, wenn daf&#252;r Ausgabemittel besonders zur Verf&#252;gung gestellt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006402123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006402123"/><a href="index-2.html#BJNR012840969BJNE006402123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Bauma&#223;nahmen, gr&#246;&#223;ere Beschaffungen, gr&#246;&#223;ere Entwicklungsvorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bauma&#223;nahmen d&#252;rfen nur begonnen werden, wenn ausf&#252;hrliche Entwurfszeichnungen und Kostenberechnungen vorliegen, es sei denn, da&#223; es sich um kleine Ma&#223;nahmen handelt. In den Zeichnungen und Berechnungen darf von den in &#167; 24 bezeichneten Unterlagen nur insoweit abgewichen werden, als die &#196;nderung nicht erheblich ist; weitergehende Ausnahmen bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(2) Gr&#246;&#223;eren Beschaffungen und gr&#246;&#223;eren Entwicklungsvorhaben sind ausreichende Unterlagen zugrunde zu legen. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Vertr&#228;ge &#252;ber Beschaffungsma&#223;nahmen und Entwicklungsvorhaben sowie Betreibervertr&#228;ge, die im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung geschlossen werden sollen und die ein Finanzvolumen von 25 Millionen Euro &#252;berschreiten, sind dem Haushaltsausschuss des Deutschen Bundestages zur Billigung vorzulegen. Bis zur Billigung des Haushaltsausschusses des Deutschen Bundestages sind Vertr&#228;ge zu der entsprechenden Ma&#223;nahme schwebend unwirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006501360"/><a href="index-2.html#BJNR012840969BJNE006501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">&#214;ffentliche Ausschreibung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Abschluss von Vertr&#228;gen &#252;ber Lieferungen und Leistungen muss eine &#214;ffentliche Ausschreibung oder eine Beschr&#228;nkte Ausschreibung mit Teilnahmewettbewerb vorausgehen, sofern nicht die Natur des Gesch&#228;fts oder besondere Umst&#228;nde eine Ausnahme rechtfertigen. Teilnahmewettbewerb ist ein Verfahren, bei dem der &#246;ffentliche Auftraggeber nach vorheriger &#246;ffentlicher Aufforderung zur Teilnahme eine beschr&#228;nkte Anzahl von geeigneten Unternehmen nach objektiven, transparenten und nichtdiskriminierenden Kriterien ausw&#228;hlt und zur Abgabe von Angeboten auffordert.</div><div class="jurAbsatz">(2) Beim Abschlu&#223; von Vertr&#228;gen ist nach einheitlichen Richtlinien zu verfahren.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006601301"/><a href="index-2.html#BJNR012840969BJNE006601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Vorleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor Empfang der Gegenleistung d&#252;rfen Leistungen des Bundes nur vereinbart oder bewirkt werden, wenn dies allgemein &#252;blich oder durch besondere Umst&#228;nde gerechtfertigt ist.</div><div class="jurAbsatz">(2) Werden Zahlungen vor F&#228;lligkeit an den Bund entrichtet, kann nach Richtlinien des Bundesministeriums der Finanzen ein angemessener Abzug gew&#228;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006701301"/><a href="index-2.html#BJNR012840969BJNE006701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Vertr&#228;ge mit Angeh&#246;rigen des &#246;ffentlichen Dienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zwischen Angeh&#246;rigen des &#246;ffentlichen Dienstes und ihrer Dienststelle d&#252;rfen Vertr&#228;ge nur mit Einwilligung des zust&#228;ndigen Bundesministeriums abgeschlossen werden. Dieses kann seine Befugnis auf nachgeordnete Dienststellen &#252;bertragen. Satz 1 gilt nicht bei &#246;ffentlichen Ausschreibungen und Versteigerungen sowie in F&#228;llen, f&#252;r die allgemein Entgelte festgesetzt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006801301"/><a href="index-2.html#BJNR012840969BJNE006801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">&#196;nderung von Vertr&#228;gen, Vergleiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zust&#228;ndige Bundesministerium darf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge zum Nachteil des Bundes nur in besonders begr&#252;ndeten Ausnahmef&#228;llen aufheben oder &#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Vergleich nur abschlie&#223;en, wenn dies f&#252;r den Bund zweckm&#228;&#223;ig und wirtschaftlich ist.</div></dd></dl>Das zust&#228;ndige Bundesministerium kann seine Befugnisse &#252;bertragen.</div><div class="jurAbsatz">(2) Ma&#223;nahmen nach Absatz 1 bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen, soweit es nicht darauf verzichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE006901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE006901301"/><a href="index-2.html#BJNR012840969BJNE006901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">Ver&#228;nderung von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zust&#228;ndige Bundesministerium darf Anspr&#252;che nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stunden, wenn die sofortige Einziehung mit erheblichen H&#228;rten f&#252;r den Anspruchsgegner verbunden w&#228;re und der Anspruch durch die Stundung nicht gef&#228;hrdet wird. Die Stundung soll gegen angemessene Verzinsung und in der Regel nur gegen Sicherheitsleistung gew&#228;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>niederschlagen, wenn feststeht, da&#223; die Einziehung keinen Erfolg haben wird, oder wenn die Kosten der Einziehung au&#223;er Verh&#228;ltnis zur H&#246;he des Anspruchs stehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erlassen, wenn die Einziehung nach Lage des einzelnen Falles f&#252;r den Anspruchsgegner eine besondere H&#228;rte bedeuten w&#252;rde. Das gleiche gilt f&#252;r die Erstattung oder Anrechnung von geleisteten Betr&#228;gen und f&#252;r die Freigabe von Sicherheiten.</div></dd></dl>Das zust&#228;ndige Bundesministerium kann seine Befugnisse &#252;bertragen.</div><div class="jurAbsatz">(2) Ma&#223;nahmen nach Absatz 1 bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen, soweit es nicht darauf verzichtet.</div><div class="jurAbsatz">(3) Andere Regelungen in Rechtsvorschriften bleiben unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE006901301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 59 Abs. 1: Zur entsprechenden Anwendung vgl. &#167; 36 Abs. 1 Satz 1 FFG 2017 +++) <br />"(+++ &#167; 59 Abs. 1 Satz 1 Nr. 1: Zur Anwendung im Haushaltsjahr 2020 vgl. Art. 3  G v. 27.3.2020 I 556 (HNtragsG 2020) +++) <br />(+++ &#167; 59 Abs. 2: Zur entsprechenden Anwendung vgl. &#167; 36 Abs. 1 Satz 2 FFG 2017  +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007001301"/><a href="index-2.html#BJNR012840969BJNE007001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Vorsch&#252;sse, Verwahrungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Vorschu&#223; darf eine Ausgabe nur gebucht werden, wenn die Verpflichtung zur Leistung zwar feststeht, die Ausgabe aber noch nicht endg&#252;ltig gebucht werden kann. Ein Vorschu&#223; ist bis zum Ende des zweiten auf seine Entstehung folgenden Haushaltsjahres endg&#252;ltig zu buchen; Ausnahmen bed&#252;rfen der Einwilligung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(2) In Verwahrung darf eine Einzahlung nur genommen werden, solange sie nicht endg&#252;ltig gebucht werden kann. Aus den Verwahrgeldern d&#252;rfen nur die mit ihnen im Zusammenhang stehenden Auszahlungen geleistet werden.</div><div class="jurAbsatz">(3) Kassenverst&#228;rkungskredite sind wie Verwahrungen zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007101301"/><a href="index-2.html#BJNR012840969BJNE007101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Interne Verrechnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Innerhalb der Bundesverwaltung d&#252;rfen Verm&#246;gensgegenst&#228;nde f&#252;r andere Zwecke als die, f&#252;r die sie beschafft wurden, nur gegen Erstattung ihres vollen Wertes abgegeben werden, soweit sich aus dem Haushaltsplan nichts anderes ergibt. Aufwendungen einer Dienststelle f&#252;r eine andere sind zu erstatten; andere Regelungen in Rechtsvorschriften bleiben unber&#252;hrt. Ein Schadenausgleich zwischen Dienststellen unterbleibt.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn der Wert der abzugebenden Verm&#246;gensgegenst&#228;nde oder die zu erstattenden Aufwendungen einen bestimmten, vom Bundesministerium der Finanzen festzusetzenden Betrag nicht &#252;berschreiten oder das Bundesministerium der Finanzen weitere Ausnahmen zul&#228;&#223;t.</div><div class="jurAbsatz">(3) Der Wert der abgegebenen Verm&#246;gensgegenst&#228;nde und die Aufwendungen sind stets zu erstatten, wenn Bundesbetriebe oder Sonderverm&#246;gen des Bundes beteiligt sind. Entsprechendes gilt f&#252;r den Ausgleich von Sch&#228;den. Im Wege der Verwaltungsvereinbarung k&#246;nnen andere Regelungen getroffen werden, soweit sie aus Gr&#252;nden der Verwaltungsvereinfachung dringend geboten sind.</div><div class="jurAbsatz">(4) F&#252;r die Nutzung von Verm&#246;gensgegenst&#228;nden gelten die Abs&#228;tze 1 bis 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007200319"/><a href="index-2.html#BJNR012840969BJNE007200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel">Kassenverst&#228;rkungsr&#252;cklage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Aufrechterhaltung einer ordnungsm&#228;&#223;igen Kassenwirtschaft ohne Inanspruchnahme von Krediterm&#228;chtigungen (&#167; 18 Abs. 2 Nr. 2) soll durch m&#246;glichst regelm&#228;&#223;ige Zuf&#252;hrung von Haushaltsmitteln eine Kassenverst&#228;rkungsr&#252;cklage bei der Deutschen Bundesbank angesammelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007302308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007302308"/><a href="index-2.html#BJNR012840969BJNE007302308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Erwerb und Ver&#228;u&#223;erung von Verm&#246;gensgegenst&#228;nden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensgegenst&#228;nde sollen nur erworben werden, soweit sie zur Erf&#252;llung der Aufgaben des Bundes in absehbarer Zeit erforderlich sind.</div><div class="jurAbsatz">(2) Verm&#246;gensgegenst&#228;nde d&#252;rfen nur ver&#228;u&#223;ert werden, wenn sie zur Erf&#252;llung der Aufgaben des Bundes in absehbarer Zeit nicht ben&#246;tigt werden. Unbewegliche Verm&#246;gensgegenst&#228;nde, die zur Erf&#252;llung der Aufgaben des Bundes weiterhin ben&#246;tigt werden, d&#252;rfen zur langfristigen Eigennutzung ver&#228;u&#223;ert werden, wenn auf diese Weise die Aufgaben des Bundes nachweislich wirtschaftlicher erf&#252;llt werden k&#246;nnen.</div><div class="jurAbsatz">(3) Verm&#246;gensgegenst&#228;nde d&#252;rfen nur zu ihrem vollen Wert ver&#228;u&#223;ert werden. Ausnahmen k&#246;nnen im Haushaltsplan zugelassen werden. Ist der Wert gering oder besteht ein dringendes Bundesinteresse, so kann das Bundesministerium der Finanzen Ausnahmen zulassen.</div><div class="jurAbsatz">(4) F&#252;r die &#220;berlassung der Nutzung eines Verm&#246;gensgegenstandes gelten die Abs&#228;tze 2 und 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007401301"/><a href="index-2.html#BJNR012840969BJNE007401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">Grundst&#252;cke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundeseigene Grundst&#252;cke d&#252;rfen nur mit Einwilligung des Bundesministeriums der Finanzen und des f&#252;r das Bundesverm&#246;gen zust&#228;ndigen Bundesministeriums ver&#228;u&#223;ert werden; die Bundesministerien k&#246;nnen auf ihre Mitwirkung verzichten.</div><div class="jurAbsatz">(2) Haben Grundst&#252;cke erheblichen Wert oder besondere Bedeutung und ist ihre Ver&#228;u&#223;erung im Haushaltsplan nicht vorgesehen, so d&#252;rfen sie nur mit Einwilligung des Bundestages und des Bundesrates ver&#228;u&#223;ert werden, soweit nicht aus zwingenden Gr&#252;nden eine Ausnahme hiervon geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Ver&#228;u&#223;erung zu unterrichten.</div><div class="jurAbsatz">(3) F&#252;r zu erwerbende oder zu ver&#228;u&#223;ernde Grundst&#252;cke ist eine Wertermittlung aufzustellen.</div><div class="jurAbsatz">(4) Dingliche Rechte d&#252;rfen an bundeseigenen Grundst&#252;cken nur gegen angemessenes Entgelt bestellt werden. Die Bestellung bedarf der Einwilligung des Bundesministeriums der Finanzen und des f&#252;r das Bundesverm&#246;gen zust&#228;ndigen Bundesministeriums; die Bundesministerien k&#246;nnen auf ihre Mitwirkung verzichten.</div><div class="jurAbsatz">(5) Beim Erwerb von Grundst&#252;cken k&#246;nnen Hypotheken, Grund- und Rentenschulden unter Anrechnung auf den Kaufpreis ohne die Voraussetzungen des &#167; 38 Abs. 1 &#252;bernommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007503301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007503301"/><a href="index-2.html#BJNR012840969BJNE007503301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Beteiligung an privatrechtlichen Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund soll sich, au&#223;er in den F&#228;llen des Absatzes 5, an der Gr&#252;ndung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein wichtiges Interesse des Bundes vorliegt und sich der vom Bund angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen l&#228;&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzahlungsverpflichtung des Bundes auf einen bestimmten Betrag begrenzt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund einen angemessenen Einflu&#223;, insbesondere im Aufsichtsrat oder in einem entsprechenden &#220;berwachungsorgan erh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleistet ist, da&#223; der Jahresabschlu&#223; und der Lagebericht, soweit nicht weitergehende gesetzliche Vorschriften gelten oder andere gesetzliche Vorschriften entgegenstehen, in entsprechender Anwendung der Vorschriften des Dritten Buchs des Handelsgesetzbuchs f&#252;r gro&#223;e Kapitalgesellschaften aufgestellt und gepr&#252;ft werden.</div></dd></dl></div><div class="jurAbsatz">(2) Das zust&#228;ndige Bundesministerium hat die Einwilligung des Bundesministeriums der Finanzen einzuholen und das f&#252;r das Bundesverm&#246;gen zust&#228;ndigen Bundesministerium zu beteiligen, bevor der Bund Anteile an einem Unternehmen erwirbt, seine Beteiligung erh&#246;ht oder sie ganz oder zum Teil ver&#228;u&#223;ert. Entsprechendes gilt bei einer &#196;nderung des Nennkapitals oder des Gegenstandes des Unternehmens oder bei einer &#196;nderung des Einflusses des Bundes. Das Bundesministerium der Finanzen ist an den Verhandlungen zu beteiligen.</div><div class="jurAbsatz">(3) Das zust&#228;ndige Bundesministerium soll darauf hinwirken, da&#223; ein Unternehmen, an dem der Bund unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nur mit seiner Zustimmung eine Beteiligung von mehr als dem vierten Teil der Anteile eines anderen Unternehmens erwirbt, eine solche Beteiligung erh&#246;ht oder sie ganz oder zum Teil ver&#228;u&#223;ert. Es hat vor Erteilung seiner Zustimmung die Einwilligung des Bundesministeriums der Finanzen einzuholen und das f&#252;r das Bundesverm&#246;gen zust&#228;ndige Bundesministerium zu beteiligen. Die Grunds&#228;tze des Absatzes 1 Nr. 3 und 4 sowie des Absatzes 2 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen und das f&#252;r das Bundesverm&#246;gen zust&#228;ndige Bundesministerium k&#246;nnen auf die Aus&#252;bung der Befugnisse nach den Abs&#228;tzen 2 und 3 verzichten.</div><div class="jurAbsatz">(5) An einer Genossenschaft soll sich der Bund nur beteiligen, wenn die Haftpflicht der Mitglieder f&#252;r die Verbindlichkeiten der Genossenschaft dieser gegen&#252;ber im voraus auf eine bestimmte Summe beschr&#228;nkt ist. Die Beteiligung des Bundes an einer Genossenschaft bedarf der Einwilligung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(6) Das zust&#228;ndige Bundesministerium soll darauf hinwirken, da&#223; die auf Veranlassung des Bundes gew&#228;hlten oder entsandten Mitglieder der Aufsichtsorgane der Unternehmen bei ihrer T&#228;tigkeit auch die besonderen Interessen des Bundes ber&#252;cksichtigen.</div><div class="jurAbsatz">(7) Haben Anteile an Unternehmen besondere Bedeutung und ist deren Ver&#228;u&#223;erung im Haushaltsplan nicht vorgesehen, so d&#252;rfen sie nur mit Einwilligung des Bundestages und des Bundesrates ver&#228;u&#223;ert werden, soweit nicht aus zwingenden Gr&#252;nden eine Ausnahme geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Ver&#228;u&#223;erung zu unterrichten.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE007503301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 65: Zur Nichtanwendung vgl. &#167; 61 Abs. 2 Satz 3 SAG +++) <br />(+++ &#167; 65 Abs. 1: Zur Anwendung f&#252;r den Deutschen Wetterdienst vgl. &#167; 5 Abs. 2 DWDG F ab 1996-05-02 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007601301"/><a href="index-2.html#BJNR012840969BJNE007601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Unterrichtung des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Besteht eine Mehrheitsbeteiligung im Sinne des &#167; 53 des Haushaltsgrunds&#228;tzegesetzes, so hat das zust&#228;ndige Bundesministerium darauf hinzuwirken, da&#223; dem Bundesrechnungshof die in &#167; 54 des Haushaltsgrunds&#228;tzegesetzes bestimmten Befugnisse einger&#228;umt werden.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE007601301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 66: Zur Nichtanwendung vgl. &#167; 61 Abs. 2 Satz 3 SAG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007701301"/><a href="index-2.html#BJNR012840969BJNE007701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Pr&#252;fungsrecht durch Vereinbarung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Besteht keine Mehrheitsbeteiligung im Sinne des &#167; 53 des Haushaltsgrunds&#228;tzegesetzes, so soll das zust&#228;ndige Bundesministerium, soweit das Interesse des Bundes dies erfordert, bei Unternehmen, die nicht Aktiengesellschaften, Kommanditgesellschaften auf Aktien oder Genossenschaften sind, darauf hinwirken, da&#223; dem Bund in der Satzung oder im Gesellschaftsvertrag die Befugnisse nach den &#167;&#167; 53 und 54 des Haushaltsgrunds&#228;tzegesetzes einger&#228;umt werden. Bei mittelbaren Beteiligungen gilt dies nur, wenn die Beteiligung den vierten Teil der Anteile &#252;bersteigt und einem Unternehmen zusteht, an dem der Bund allein oder zusammen mit anderen Gebietsk&#246;rperschaften mit Mehrheit im Sinne des &#167; 53 des Haushaltgrunds&#228;tzegesetzes beteiligt ist.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE007701301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 67: Zur Nichtanwendung vgl. &#167; 61 Abs. 2 Satz 3 SAG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007801301"/><a href="index-2.html#BJNR012840969BJNE007801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Zust&#228;ndigkeitsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte nach &#167; 53 Abs. 1 des Haushaltsgrunds&#228;tzegesetzes &#252;bt das f&#252;r die Beteiligung zust&#228;ndige Bundesministerium aus. Bei der Wahl oder Bestellung der Pr&#252;fer nach &#167; 53 Abs. 1 Nr. 1 des Haushaltsgrunds&#228;tzegesetzes &#252;bt das zust&#228;ndige Bundesministerium die Rechte des Bundes im Einvernehmen mit dem Bundesrechnungshof aus.</div><div class="jurAbsatz">(2) Einen Verzicht auf die Aus&#252;bung der Rechte des &#167; 53 Abs. 1 des Haushaltsgrunds&#228;tzegesetzes erkl&#228;rt das zust&#228;ndige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen, dem f&#252;r das Bundesverm&#246;gen zust&#228;ndigen Bundesministerium und dem Pr&#228;sidenten des Bundesrechnungshofes.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE007801301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 68: Zur Nichtanwendung vgl. &#167; 61 Abs. 2 Satz 3 SAG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE007901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE007901301"/><a href="index-2.html#BJNR012840969BJNE007901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel">Unterrichtung des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das zust&#228;ndige Bundesministerium &#252;bersendet dem Bundesrechnungshof innerhalb von drei Monaten nach der Haupt- oder Gesellschafterversammlung, die den Jahresabschlu&#223; f&#252;r das abgelaufene Gesch&#228;ftsjahr entgegennimmt oder festzustellen hat, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen, die dem Bund als Aktion&#228;r oder Gesellschafter zug&#228;nglich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichte, welche die auf seine Veranlassung gew&#228;hlten oder entsandten Mitglieder des &#220;berwachungsorgans unter Beif&#252;gung aller ihnen &#252;ber das Unternehmen zur Verf&#252;gung stehenden Unterlagen zu erstatten haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihm nach &#167; 53 des Haushaltsgrunds&#228;tzegesetzes und nach &#167; 67 zu &#252;bersendenden Pr&#252;fungsberichte.</div></dd></dl>Es teilt dabei das Ergebnis seiner Pr&#252;fung mit.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE007901301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 69: Zur Nichtanwendung vgl. &#167; 61 Abs. 2 Satz 3 SAG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE013100160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE013100160"/><a href="index-2.html#BJNR012840969BJNE013100160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69a</span>&#160;<span class="jnentitel">Parlamentarische Kontrolle von Bundesbeteiligungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung unterrichtet den Deutschen Bundestag &#252;ber alle grunds&#228;tzlichen und wesentlichen Fragen der Beteiligungen des Bundes an privatrechtlichen Unternehmen sowie der Beteiligungsverwaltung durch die Bundesregierung. Die Unterrichtung umfasst auch die Beteiligungen des Bundes nach &#167; 112 Absatz 2.</div><div class="jurAbsatz">(2) Die Unterrichtung nach Absatz 1 erfolgt regelm&#228;&#223;ig gegen&#252;ber dem Gremium nach &#167; 3 des Gesetzes zur Regelung des Schuldenwesens des Bundes. &#167; 3 Absatz 2 Satz 2 und 3 und Absatz 3 des Gesetzes zur Regelung des Schuldenwesens des Bundes gelten entsprechend. Auf Beschluss des Gremiums ist der Haushaltsausschuss mit der Unterrichtung zu befassen.</div><div class="jurAbsatz">(3) Sofern grunds&#228;tzliche und wesentliche Fragen gem&#228;&#223; Absatz 1 die Gr&#252;ndung, den Erwerb, die Ver&#228;u&#223;erung von Unternehmen oder &#196;nderung an bestehenden Beteiligungen durch den Bund sowie &#220;bertragungen wesentlicher Verm&#246;genspositionen ber&#252;hren, soll das Gremium nach Absatz 2 zeitnah unterrichtet werden. Die Vorschriften des &#167; 65 Absatz 7 bleiben davon unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Rechte des Deutschen Bundestages und seiner Aussch&#252;sse bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000400319"/><h2><span>Teil IV</span><br /><span>Zahlungen, Buchf&#252;hrung und Rechnungslegung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE008002301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008002301"/><a href="index-2.html#BJNR012840969BJNE008002301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel">Zahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zahlungen d&#252;rfen nur von Kassen und Zahlstellen angenommen oder geleistet werden. Die Anordnung der Zahlung mu&#223; durch das zust&#228;ndige Ministerium oder die von ihm erm&#228;chtigte Dienststelle schriftlich oder auf elektronischem Wege erteilt werden. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008103123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008103123"/><a href="index-2.html#BJNR012840969BJNE008103123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel">Buchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Zahlungen ist nach der im Haushaltsplan oder sonst vorgesehenen Ordnung in zeitlicher Folge Buch zu f&#252;hren. &#220;ber eingegangene Verpflichtungen sowie &#252;ber Geldforderungen des Bundes, die von Bundesbeh&#246;rden verwaltet werden, ist nach Richtlinien des Bundesministeriums der Finanzen Buch zu f&#252;hren. F&#252;r andere Bewirtschaftungsvorg&#228;nge kann das Bundesministerium der Finanzen die Buchf&#252;hrung anordnen.</div><div class="jurAbsatz">(2) Einnahmen und Ausgaben auf Einnahme- und Ausgabereste (Haushaltsreste) aus Vorjahren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im Haushaltsplan des laufenden Haushaltsjahres wiederum ein Titel vorgesehen ist, sind bei diesem zu buchen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im Haushaltsplan des laufenden Haushaltsjahres kein Titel vorgesehen ist, sind an der Stelle zu buchen, an der sie im Falle der Veranschlagung im Haushaltsplan vorzusehen gewesen w&#228;ren.</div></dd></dl></div><div class="jurAbsatz">(3) Absatz 2 Nr. 2 gilt entsprechend f&#252;r au&#223;erplanm&#228;&#223;ige Einnahmen und Ausgaben.</div><div class="jurAbsatz">(4) Abweichend von Absatz 1 wird der periodengerechte Anteil der Differenz zwischen Nennwert und Verkaufserl&#246;s, der beim Verkauf und Kauf von Bundeswertpapieren entsteht, ohne Zahlung im Bundeshaushalt gebucht.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008202301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008202301"/><a href="index-2.html#BJNR012840969BJNE008202301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel">Buchung nach Haushaltsjahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlungen, eingegangene Verpflichtungen, Geldforderungen sowie andere Bewirtschaftungsvorg&#228;nge, f&#252;r die nach &#167; 71 Abs. 1 Satz 3 die Buchf&#252;hrung angeordnet ist, sind nach Haushaltsjahren getrennt zu buchen.</div><div class="jurAbsatz">(2) Alle Zahlungen mit Ausnahme der F&#228;lle nach den Abs&#228;tzen 3 und 4 sind f&#252;r das Haushaltsjahr zu buchen, in dem sie eingegangen oder geleistet worden sind.</div><div class="jurAbsatz">(3) Zahlungen, die im abgelaufenen Haushaltsjahr f&#228;llig waren, jedoch erst sp&#228;ter eingehen oder geleistet werden, sind in den B&#252;chern des abgelaufenen Haushaltsjahres zu buchen, solange die B&#252;cher nicht abgeschlossen sind.</div><div class="jurAbsatz">(4) F&#252;r das neue Haushaltsjahr sind zu buchen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen, die im neuen Haushaltsjahr f&#228;llig werden, jedoch vorher eingehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben, die im neuen Haushaltsjahr f&#228;llig werden, jedoch wegen des fristgerechten Eingangs beim Empf&#228;nger vorher gezahlt werden m&#252;ssen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im voraus zu zahlende Dienst-, Versorgungs- und entsprechende Bez&#252;ge sowie Renten f&#252;r den ersten Monat des neuen Haushaltsjahres.</div></dd></dl></div><div class="jurAbsatz">(5) Die Abs&#228;tze 3 und 4 Nr. 1 gelten nicht f&#252;r Steuern, Geb&#252;hren, andere Abgaben, Geldstrafen, Geldbu&#223;en sowie damit zusammenh&#228;ngende Kosten.</div><div class="jurAbsatz">(6) Ausnahmen von den Abs&#228;tzen 2 bis 4 k&#246;nnen im Haushaltsplan zugelassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008301301"/><a href="index-2.html#BJNR012840969BJNE008301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Verm&#246;gensbuchf&#252;hrung, integrierte Buchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber das Verm&#246;gen und die Schulden ist Buch zu f&#252;hren oder ein anderer Nachweis zu erbringen. Das N&#228;here regelt das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesrechnungshof.</div><div class="jurAbsatz">(2) Die Buchf&#252;hrung &#252;ber das Verm&#246;gen und die Schulden ist mit der Buchf&#252;hrung &#252;ber die Einnahmen und Ausgaben zu verbinden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008401301"/><a href="index-2.html#BJNR012840969BJNE008401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel">Buchf&#252;hrung bei Bundesbetrieben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesbetriebe, die nach &#167; 26 Abs. 1 Satz 1 einen Wirtschaftsplan aufstellen und bei denen eine Buchf&#252;hrung nach den &#167;&#167; 71 bis 79 nicht zweckm&#228;&#223;ig ist, haben nach den Regeln der kaufm&#228;nnischen doppelten Buchf&#252;hrung zu buchen.</div><div class="jurAbsatz">(2) Das zust&#228;ndige Bundesministerium kann im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof anordnen, da&#223; bei Bundesbetrieben zus&#228;tzlich eine Betriebsbuchf&#252;hrung eingerichtet wird, wenn dies aus betriebswirtschaftlichen Gr&#252;nden zweckm&#228;&#223;ig ist.</div><div class="jurAbsatz">(3) Gesch&#228;ftsjahr ist das Haushaltsjahr. Ausnahmen kann das zust&#228;ndige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008500319"/><a href="index-2.html#BJNR012840969BJNE008500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Belegpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Alle Buchungen sind zu belegen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008601301"/><a href="index-2.html#BJNR012840969BJNE008601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel">Abschlu&#223; der B&#252;cher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die B&#252;cher sind j&#228;hrlich abzuschlie&#223;en. Das Bundesministerium der Finanzen bestimmt den Zeitpunkt des Abschlusses.</div><div class="jurAbsatz">(2) Nach dem Abschlu&#223; der B&#252;cher d&#252;rfen Einnahmen oder Ausgaben nicht mehr f&#252;r den abgelaufenen Zeitraum gebucht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008702301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008702301"/><a href="index-2.html#BJNR012840969BJNE008702301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel">Kassensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Anordnungen im Sinne des &#167; 70 erteilt oder an ihnen verantwortlich mitwirkt, darf an Zahlungen oder Buchungen nicht beteiligt sein. Das Bundesministerium der Finanzen kann zulassen, da&#223; die Kassensicherheit auf andere Weise gew&#228;hrleistet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008801301"/><a href="index-2.html#BJNR012840969BJNE008801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel">Unvermutete Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Zahlungen oder Buchungen zust&#228;ndige Stellen sind mindestens j&#228;hrlich, f&#252;r die Verwaltung von Vorr&#228;ten zust&#228;ndige Stellen mindestens alle zwei Jahre unvermutet zu pr&#252;fen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE008905377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE008905377"/><a href="index-2.html#BJNR012840969BJNE008905377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel">Bundeskassen, Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufgaben der Kassen bei der Annahme und der Leistung von Zahlungen f&#252;r den Bund werden f&#252;r alle Stellen innerhalb und au&#223;erhalb der Bundesverwaltung von den Bundeskassen wahrgenommen, soweit es sich nicht um die Erhebung von Steuern handelt, die von den Landesfinanzbeh&#246;rden verwaltet werden.</div><div class="jurAbsatz">(2) Die Zentralkasse besteht beim Bundesministerium der Finanzen. Das Bundesministerium der Finanzen kann bestimmen, dass die Zentralkasse bei einer Bundesbeh&#246;rde seines Gesch&#228;ftsbereichs eingerichtet wird.</div><div class="jurAbsatz">(3) Die Bundeskassen sind bei der Generalzolldirektion zu errichten.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen regelt das N&#228;here <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einrichtung, den Zust&#228;ndigkeitsbereich und das Verwaltungsverfahren der f&#252;r Zahlungen und Buchungen zust&#228;ndigen Stellen des Bundes im Benehmen mit dem zust&#228;ndigen Bundesministerium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einrichtung der B&#252;cher und Belege im Einvernehmen mit dem Bundesrechnungshof.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesrechnungshof Vereinfachungen f&#252;r die Buchf&#252;hrung und die Belegung der Buchungen allgemein anordnen. Der Bundesrechnungshof kann im Einvernehmen mit dem zust&#228;ndigen Bundesministerium im Einzelfall Vereinfachungen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009002301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009002301"/><a href="index-2.html#BJNR012840969BJNE009002301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel">Rechnungslegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Stellen haben f&#252;r jedes Haushaltsjahr auf der Grundlage der abgeschlossenen B&#252;cher Rechnung zu legen. Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesrechnungshof bestimmen, da&#223; f&#252;r einen anderen Zeitraum Rechnung zu legen ist.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Auf der Grundlage der abgeschlossenen B&#252;cher stellt das Bundesministerium der Finanzen f&#252;r jedes Haushaltsjahr die Haushaltsrechnung und die Verm&#246;gensrechnung auf.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009100319"/><a href="index-2.html#BJNR012840969BJNE009100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel">Gliederung der Haushaltsrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Haushaltsrechnung sind die Einnahmen und Ausgaben nach der in &#167; 71 bezeichneten Ordnung den Ans&#228;tzen des Haushaltsplans unter Ber&#252;cksichtigung der Haushaltsreste und der Vorgriffe gegen&#252;berzustellen.</div><div class="jurAbsatz">(2) Bei den einzelnen Titeln und entsprechend bei den Schlu&#223;summen sind besonders anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Einnahmen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ist-Einnahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu &#252;bertragenden Einnahmereste,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Ist-Einnahmen und der zu &#252;bertragenden Einnahmereste,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verm&#246;genswirksamen Betr&#228;ge der Ist-Einnahmen, soweit eine Verm&#246;gensbuchf&#252;hrung besteht,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die veranschlagten Einnahmen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus dem Vorjahr &#252;bertragenen Einnahmereste,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der veranschlagten Einnahmen und der &#252;bertragenen Einnahmereste,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mehr- oder Minderbetrag der Summe aus Buchstabe c gegen&#252;ber der Summe aus Buchstabe g;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Ausgaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ist-Ausgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu &#252;bertragenden Ausgabereste oder die Vorgriffe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Ist-Ausgaben und der zu &#252;bertragenden Ausgabereste oder der Vorgriffe,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verm&#246;genswirksamen Betr&#228;ge der Ist-Ausgaben, soweit eine Verm&#246;gensbuchf&#252;hrung besteht,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die veranschlagten Ausgaben,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus dem Vorjahr &#252;bertragenen Ausgabereste oder die Vorgriffe,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der veranschlagten Ausgaben und der &#252;bertragenen Ausgabereste oder der Vorgriffe,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mehr- oder Minderbetrag der Summe aus Buchstabe c gegen&#252;ber der Summe aus Buchstabe g,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag der &#252;ber- oder au&#223;erplanm&#228;&#223;igen Ausgaben sowie der Vorgriffe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die jeweiligen Titel und entsprechend f&#252;r die Schlu&#223;summen ist die H&#246;he der eingegangenen Verpflichtungen und der Geldforderungen im Sinne des &#167; 71 Abs. 1 Satz 2 besonders anzugeben.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 25 Abs. 2 ist die Verminderung des Kreditbedarfs zugleich mit dem Nachweis des &#220;berschusses darzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009200319"/><a href="index-2.html#BJNR012840969BJNE009200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel">Kassenm&#228;&#223;iger Abschlu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem kassenm&#228;&#223;igen Abschlu&#223; sind nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Ist-Einnahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Ist-Ausgaben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterschied aus Buchstabe a und Buchstabe b (kassenm&#228;&#223;iges Jahresergebnis),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die haushaltsm&#228;&#223;ig noch nicht abgewickelten kassenm&#228;&#223;igen Jahresergebnisse fr&#252;herer Jahre,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das kassenm&#228;&#223;ige Gesamtergebnis aus Buchstabe c und Buchstabe d;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Ist-Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus R&#252;cklagen, der Einnahmen aus kassenm&#228;&#223;igen &#220;bersch&#252;ssen und der M&#252;nzeinnahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Ist-Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuf&#252;hrungen an R&#252;cklagen und der Ausgaben zur Deckung eines kassenm&#228;&#223;igen Fehlbetrags,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Finanzierungssaldo aus Buchstabe a und Buchstabe b.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009300319"/><a href="index-2.html#BJNR012840969BJNE009300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel">Haushaltsabschlu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Haushaltsabschlu&#223; sind nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das kassenm&#228;&#223;ige Jahresergebnis nach &#167; 82 Nr. 1 Buchstabe c,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das kassenm&#228;&#223;ige Gesamtergebnis nach &#167; 82 Nr. 1 Buchstabe e;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus dem Vorjahr &#252;bertragenen Einnahmereste und Ausgabereste,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in das folgende Haushaltsjahr zu &#252;bertragenden Einnahmereste und Ausgabereste,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterschied aus Buchstabe a und Buchstabe b,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das rechnungsm&#228;&#223;ige Jahresergebnis aus Nummer 1 Buchstabe a und Nummer 2 Buchstabe c,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das rechnungsm&#228;&#223;ige Gesamtergebnis aus Nummer 1 Buchstabe b und Nummer 2 Buchstabe b;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der eingegangenen Verpflichtungen und der Geldforderungen im Sinne des &#167; 71 Abs. 1 Satz 2.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009400319"/><a href="index-2.html#BJNR012840969BJNE009400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel">Abschlu&#223;bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der kassenm&#228;&#223;ige Abschlu&#223; und der Haushaltsabschlu&#223; sind in einem Bericht zu erl&#228;utern.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009500319"/><a href="index-2.html#BJNR012840969BJNE009500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel">&#220;bersichten zur Haushaltsrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Haushaltsrechnung sind &#220;bersichten beizuf&#252;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;ber- und au&#223;erplanm&#228;&#223;igen Ausgaben einschlie&#223;lich der Vorgriffe und ihre Begr&#252;ndung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einnahmen und Ausgaben sowie den Bestand an Sonderverm&#246;gen und R&#252;cklagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Jahresabschlu&#223; bei Bundesbetrieben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtbetr&#228;ge der nach &#167; 59 erlassenen Anspr&#252;che nach Gesch&#228;ftsbereichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht veranschlagten Einnahmen aus der Ver&#228;u&#223;erung von Verm&#246;gensgegenst&#228;nden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009600319"/><a href="index-2.html#BJNR012840969BJNE009600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel">Verm&#246;gensrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Verm&#246;gensrechnung sind der Bestand des Verm&#246;gens und der Schulden zu Beginn des Haushaltsjahres, die Ver&#228;nderungen w&#228;hrend des Haushaltsjahres und der Bestand zum Ende des Haushaltsjahres nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009702301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009702301"/><a href="index-2.html#BJNR012840969BJNE009702301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel">Rechnungslegung der Bundesbetriebe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesbetriebe, die nach den Regeln der kaufm&#228;nnischen doppelten Buchf&#252;hrung buchen, stellen einen Jahresabschlu&#223; sowie einen Lagebericht in entsprechender Anwendung der Vorschrift des &#167; 264 Abs. 1 Satz 1 des Handelsgesetzbuchs auf. Das zust&#228;ndige Bundesministerium kann im Einvernehmen mit dem Bundesministerium der Finanzen auf die Aufstellung des Lageberichts verzichten. Die &#167;&#167; 80 bis 85 sollen angewandt werden, soweit sie mit den Regeln der kaufm&#228;nnischen doppelten Buchf&#252;hrung zu vereinbaren sind.</div><div class="jurAbsatz">(2) Ist eine Betriebsbuchf&#252;hrung eingerichtet, so ist die Betriebsergebnisabrechnung dem Bundesministerium der Finanzen und dem Bundesrechnungshof zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000500319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000500319"/><h2><span>Teil V</span><br /><span>Rechnungspr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE009801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009801301"/><a href="index-2.html#BJNR012840969BJNE009801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel">Aufgaben des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gesamte Haushalts- und Wirtschaftsf&#252;hrung des Bundes einschlie&#223;lich seiner Sonderverm&#246;gen und Betriebe wird von dem Bundesrechnungshof nach Ma&#223;gabe der folgenden Bestimmungen gepr&#252;ft.</div><div class="jurAbsatz">(2) Der Bundesrechnungshof kann auf Grund von Pr&#252;fungserfahrungen den Bundestag, den Bundesrat, die Bundesregierung und einzelne Bundesministerien beraten. Soweit der Bundesrechnungshof den Bundestag oder den Bundesrat ber&#228;t, unterrichtet er gleichzeitig die Bundesregierung.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE009900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE009900319"/><a href="index-2.html#BJNR012840969BJNE009900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel">Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof pr&#252;ft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einnahmen, Ausgaben, Verpflichtungen zur Leistung von Ausgaben, das Verm&#246;gen und die Schulden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die sich finanziell auswirken k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwahrungen und Vorsch&#252;sse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung der Mittel, die zur Selbstbewirtschaftung zugewiesen sind.</div></dd></dl></div><div class="jurAbsatz">(2) Der Bundesrechnungshof kann nach seinem Ermessen die Pr&#252;fung beschr&#228;nken und Rechnungen ungepr&#252;ft lassen.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE009900319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 89: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010000319"/><a href="index-2.html#BJNR012840969BJNE010000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel">Inhalt der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung erstreckt sich auf die Einhaltung der f&#252;r die Haushalts- und Wirtschaftsf&#252;hrung geltenden Vorschriften und Grunds&#228;tze, insbesondere darauf, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Haushaltsgesetz und der Haushaltsplan eingehalten worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einnahmen und Ausgaben begr&#252;ndet und belegt sind und die Haushaltsrechnung und die Verm&#246;gensrechnung ordnungsgem&#228;&#223; aufgestellt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirtschaftlich und sparsam verfahren wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgabe mit geringerem Personal- oder Sachaufwand oder auf andere Weise wirksamer erf&#252;llt werden kann.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010000319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 90: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010103360"/><a href="index-2.html#BJNR012840969BJNE010103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel">Pr&#252;fung bei Stellen au&#223;erhalb der Bundesverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof ist vorbehaltlich anderer gesetzlicher Regelung berechtigt, bei Stellen au&#223;erhalb der Bundesverwaltung zu pr&#252;fen, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teile des Bundeshaushaltsplans ausf&#252;hren oder vom Bund Ersatz von Aufwendungen erhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesmittel oder Verm&#246;gensgegenst&#228;nde des Bundes verwalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bund Zuwendungen erhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als juristische Personen des privaten Rechts, an denen der Bund einschlie&#223;lich seiner Sonderverm&#246;gen unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nicht im Wettbewerb stehen, bestimmungsgem&#228;&#223; ganz oder &#252;berwiegend &#246;ffentliche Aufgaben erf&#252;llen oder diesem Zweck dienen und hierf&#252;r Haushaltsmittel oder Gew&#228;hrleistungen des Bundes oder eines seiner Sonderverm&#246;gen erhalten oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsmittel bewirtschaften, die der Bund den L&#228;ndern zweckgebunden zur Erf&#252;llung von L&#228;nderaufgaben zugewiesen hat.</div></dd></dl>Leiten diese Stellen die Mittel an Dritte weiter, so kann der Bundesrechnungshof auch bei diesen pr&#252;fen.</div><div class="jurAbsatz">(2) Die Pr&#252;fung erstreckt sich auf die bestimmungsm&#228;&#223;ige und wirtschaftliche Verwaltung und Verwendung. Bei Zuwendungen kann sie sich auch auf die sonstige Haushalts- und Wirtschaftsf&#252;hrung des Empf&#228;ngers erstrecken, soweit es der Bundesrechnungshof f&#252;r seine Pr&#252;fung f&#252;r notwendig h&#228;lt.</div><div class="jurAbsatz">(3) Bei der Gew&#228;hrung von Krediten aus Haushaltsmitteln sowie bei der &#220;bernahme von B&#252;rgschaften, Garantien oder sonstigen Gew&#228;hrleistungen durch den Bund kann der Bundesrechnungshof bei den Beteiligten pr&#252;fen, ob sie ausreichende Vorkehrungen gegen Nachteile f&#252;r den Bund getroffen oder ob die Voraussetzungen f&#252;r eine Inanspruchnahme des Bundes vorgelegen haben.</div><div class="jurAbsatz">(4) Bei den juristischen Personen im Sinne des Absatzes 1 Satz 1 Nr. 4 erstreckt sich die Pr&#252;fung auf die gesamte Haushalts- und Wirtschaftsf&#252;hrung. Handelt es sich bei der juristischen Person des privaten Rechts im Sinne des Absatzes 1 Satz 1 Nr. 4 um ein Unternehmen, erfolgt die Pr&#252;fung unter Beachtung kaufm&#228;nnischer Grunds&#228;tze.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010201301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010201301"/><a href="index-2.html#BJNR012840969BJNE010201301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel">Pr&#252;fung staatlicher Bet&#228;tigung bei privatrechtlichen Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof pr&#252;ft die Bet&#228;tigung des Bundes bei Unternehmen in einer Rechtsform des privaten Rechts, an denen der Bund unmittelbar oder mittelbar beteiligt ist, unter Beachtung kaufm&#228;nnischer Grunds&#228;tze.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend bei Genossenschaften, in denen der Bund Mitglied ist.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010201301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 92: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010302360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010302360"/><a href="index-2.html#BJNR012840969BJNE010302360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Gemeinsame Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist f&#252;r die Pr&#252;fung sowohl der Bundesrechnungshof als auch ein Landesrechnungshof zust&#228;ndig, so soll gemeinsam gepr&#252;ft werden. Soweit nicht Artikel 114 Abs. 2 Satz 1 des Grundgesetzes die Pr&#252;fung durch den Bundesrechnungshof vorschreibt, kann der Bundesrechnungshof durch Vereinbarung Pr&#252;fungsaufgaben auf die Landesrechnungsh&#246;fe &#252;bertragen. Der Bundesrechnungshof kann durch Vereinbarung auch Pr&#252;fungsaufgaben von den Landesrechnungsh&#246;fen &#252;bernehmen.</div><div class="jurAbsatz">(1a) In den in &#167; 91 Absatz 1 Satz 1 Nummer 5 genannten F&#228;llen hat der Bundesrechnungshof seine Pr&#252;fungen im Benehmen mit den jeweils zust&#228;ndigen Landesrechnungsh&#246;fen durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Der Bundesrechnungshof kann durch Vereinbarung mit ausl&#228;ndischen oder &#252;ber- oder zwischenstaatlichen Pr&#252;fungsbeh&#246;rden die Durchf&#252;hrung einzelner Pr&#252;fungen &#252;bertragen oder &#252;bernehmen, sowie Pr&#252;fungsaufgaben f&#252;r &#252;ber- oder zwischenstaatliche Einrichtungen &#252;bernehmen, wenn er durch v&#246;lkerrechtliche Vertr&#228;ge oder Verwaltungsabkommen oder durch die Bundesregierung dazu erm&#228;chtigt wird.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010302360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 93: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010401309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010401309"/><a href="index-2.html#BJNR012840969BJNE010401309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel">Zeit und Art der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof bestimmt Zeit und Art der Pr&#252;fung und l&#228;&#223;t erforderliche &#246;rtliche Erhebungen durch Beauftragte vornehmen.</div><div class="jurAbsatz">(2) Der Bundesrechnungshof kann Sachverst&#228;ndige hinzuziehen.</div><div class="jurAbsatz">(3)</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010401309_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 94: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010501123"/><a href="index-2.html#BJNR012840969BJNE010501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unterlagen, die der Bundesrechnungshof zur Erf&#252;llung seiner Aufgaben f&#252;r erforderlich h&#228;lt, sind ihm auf Verlangen innerhalb einer bestimmten Frist zu &#252;bersenden oder seinen Beauftragten vorzulegen.</div><div class="jurAbsatz">(2) Dem Bundesrechnungshof und seinen Beauftragten sind die erbetenen Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(3) Die Vorlage- und Auskunftspflicht nach den Abs&#228;tzen 1 und 2 umfasst auch elektronisch gespeicherte Daten sowie deren automatisierten Abruf.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010501123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 95: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE013200360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE013200360"/><a href="index-2.html#BJNR012840969BJNE013200360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95a</span>&#160;<span class="jnentitel">Pr&#252;fungsanordnung und Entfall der aufschiebenden Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erl&#228;sst der Bundesrechnungshof zur Durchsetzung seiner Rechte nach &#167; 94 Absatz 1 und &#167; 95 Anordnungen, so hat die Anfechtungsklage hiergegen keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010602140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010602140"/><a href="index-2.html#BJNR012840969BJNE010602140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel">Pr&#252;fungsergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof teilt das Pr&#252;fungsergebnis den zust&#228;ndigen Dienststellen zur &#196;u&#223;erung innerhalb einer von ihm zu bestimmenden Frist mit. Er kann es auch anderen Dienststellen und dem Haushaltsausschu&#223; des Deutschen Bundestages mitteilen, soweit er dies aus besonderen Gr&#252;nden f&#252;r erforderlich h&#228;lt.</div><div class="jurAbsatz">(2) Pr&#252;fungsergebnisse von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung teilt der Bundesrechnungshof dem Bundesministerium der Finanzen mit.</div><div class="jurAbsatz">(3) Der Bundesrechnungshof ist zu h&#246;ren, wenn die Verwaltung Anspr&#252;che des Bundes, die in Pr&#252;fungsmitteilungen er&#246;rtert worden sind, nicht verfolgen will. Er kann auf die Anh&#246;rung verzichten.</div><div class="jurAbsatz">(4) Der Bundesrechnungshof kann Dritten durch Auskunft, Akteneinsicht oder in sonstiger Weise Zugang zu dem Pr&#252;fungsergebnis gew&#228;hren, wenn dieses abschlie&#223;end festgestellt wurde. Gleiches gilt f&#252;r Berichte, wenn diese abschlie&#223;end vom Parlament beraten wurden. Zum Schutz des Pr&#252;fungs- und Beratungsverfahrens wird Zugang zu den zur Pr&#252;fungs- und Beratungst&#228;tigkeit gef&#252;hrten Akten nicht gew&#228;hrt. Satz 3 gilt auch f&#252;r die entsprechenden Akten bei den gepr&#252;ften Stellen.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010602140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 96: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010702140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010702140"/><a href="index-2.html#BJNR012840969BJNE010702140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel">Bemerkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof fa&#223;t das Ergebnis seiner Pr&#252;fung, soweit es f&#252;r die Entlastung der Bundesregierung wegen der Haushaltsrechnung und der Verm&#246;gensrechnung von Bedeutung sein kann, j&#228;hrlich f&#252;r den Bundestag und den Bundesrat in Bemerkungen zusammen, die er dem Bundestag, dem Bundesrat und der Bundesregierung zuleitet.</div><div class="jurAbsatz">(2) In den Bemerkungen ist insbesondere mitzuteilen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die in der Haushaltsrechnung und der Verm&#246;gensrechnung und die in den B&#252;chern aufgef&#252;hrten Betr&#228;ge &#252;bereinstimmen und die gepr&#252;ften Einnahmen und Ausgaben ordnungsgem&#228;&#223; belegt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchen F&#228;llen von Bedeutung die f&#252;r die Haushalts- und Wirtschaftsf&#252;hrung geltenden Vorschriften und Grunds&#228;tze nicht beachtet worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche wesentlichen Beanstandungen sich aus der Pr&#252;fung der Bet&#228;tigung bei Unternehmen mit eigener Rechtspers&#246;nlichkeit ergeben haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Ma&#223;nahmen f&#252;r die Zukunft empfohlen werden.</div></dd></dl></div><div class="jurAbsatz">(3) In die Bemerkungen k&#246;nnen Feststellungen auch &#252;ber sp&#228;tere oder fr&#252;here Haushaltsjahre aufgenommen werden.</div><div class="jurAbsatz">(4) Bemerkungen zu geheimzuhaltenden Angelegenheiten werden den Pr&#228;sidenten des Bundestages und des Bundesrates sowie dem Bundeskanzler und dem Bundesministerium der Finanzen mitgeteilt.</div><div class="jurAbsatz">(5) Der Bundesrechnungshof ver&#246;ffentlicht seine Bemerkungen au&#223;er in den F&#228;llen des Absatzes 4 unverz&#252;glich nach Zuleitung im Internet.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010702140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 97: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010800319"/><a href="index-2.html#BJNR012840969BJNE010800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel">Aufforderung zum Schadenausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrechnungshof macht der zust&#228;ndigen Stelle unverz&#252;glich Mitteilung, wenn nach seiner Auffassung ein Schadenersatzanspruch geltend zu machen ist.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010800319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 98: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE010901140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE010901140"/><a href="index-2.html#BJNR012840969BJNE010901140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel">Angelegenheiten von besonderer Bedeutung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber Angelegenheiten von besonderer Bedeutung kann der Bundesrechnungshof den Bundestag, den Bundesrat und die Bundesregierung jederzeit unterrichten. Berichtet er dem Bundestag und dem Bundesrat, so unterrichtet er gleichzeitig die Bundesregierung. Der Bundesrechnungshof ver&#246;ffentlicht seine Berichte zu Angelegenheiten von besonderer Bedeutung unverz&#252;glich nach Zuleitung im Internet.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE010901140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 99: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011003301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011003301"/><a href="index-2.html#BJNR012840969BJNE011003301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel">Pr&#252;fungs&#228;mter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrechnungshof kann zur Vorbereitung, Unterst&#252;tzung und Erg&#228;nzung seiner Pr&#252;fungst&#228;tigkeit Pr&#252;fungsaufgaben durch Pr&#252;fungs&#228;mter, die seiner Dienst- und Fachaufsicht unterstellt sind, wahrnehmen lassen. Diese f&#252;hren die Pr&#252;fungsaufgaben in entsprechender Anwendung der f&#252;r den Bundesrechnungshof geltenden Bestimmungen nach den Weisungen des Bundesrechnungshofes durch.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE011003301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 100: Zur Anwendung vgl. &#167; 55 Abs. 1 Satz 2 EinSiG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011100319"/><a href="index-2.html#BJNR012840969BJNE011100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel">Rechnung des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Rechnung des Bundesrechnungshofes wird von dem Bundestag und dem Bundesrat gepr&#252;ft, die auch die Entlastung erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011200319"/><a href="index-2.html#BJNR012840969BJNE011200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel">Unterrichtung des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof ist unverz&#252;glich zu unterrichten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oberste Bundesbeh&#246;rden allgemeine Vorschriften erlassen oder erl&#228;utern, welche die Bewirtschaftung der Haushaltsmittel des Bundes betreffen oder sich auf dessen Einnahmen und Ausgaben auswirken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bundeshaushalt ber&#252;hrende Verwaltungseinrichtungen oder Bundesbetriebe geschaffen, wesentlich ge&#228;ndert oder aufgel&#246;st werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbare Beteiligungen des Bundes oder mittelbare Beteiligungen im Sinne des &#167; 65 Abs. 3 an Unternehmen begr&#252;ndet, wesentlich ge&#228;ndert oder aufgegeben werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinbarungen zwischen dem Bund und einer Stelle au&#223;erhalb der Bundesverwaltung oder zwischen obersten Bundesbeh&#246;rden &#252;ber die Bewirtschaftung von Haushaltsmitteln des Bundes getroffen werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den obersten Bundesbeh&#246;rden organisatorische oder sonstige Ma&#223;nahmen von erheblicher finanzieller Tragweite getroffen werden.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Bundesrechnungshof sind auf Anforderung Vorschriften oder Erl&#228;uterungen der in Absatz 1 Nr. 1 genannten Art auch dann mitzuteilen, wenn andere Stellen des Bundes sie erlassen.</div><div class="jurAbsatz">(3) Der Bundesrechnungshof kann sich jederzeit zu den in den Abs&#228;tzen 1 und 2 genannten Ma&#223;nahmen &#228;u&#223;ern.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011301301"/><a href="index-2.html#BJNR012840969BJNE011301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel">Anh&#246;rung des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof ist vor dem Erla&#223; von Verwaltungsvorschriften zur Durchf&#252;hrung der Bundeshaushaltsordnung zu h&#246;ren.</div><div class="jurAbsatz">(2) Zu den Verwaltungsvorschriften im Sinne des Absatzes 1 geh&#246;ren auch allgemeine Dienstanweisungen &#252;ber die Verwaltung der Kassen und Zahlstellen, &#252;ber die Buchf&#252;hrung und den Nachweis des Verm&#246;gens.</div><div class="jurAbsatz">(3) Vor der Beschlu&#223;fassung &#252;ber den Erla&#223; oder die &#196;nderung von Vorschriften &#252;ber das Haushaltswesen einschlie&#223;lich der Rechnungspr&#252;fung bei &#252;ber- oder zwischenstaatlichen Einrichtungen, deren Mitglied die Bundesrepublik Deutschland ist, soll das zust&#228;ndige Bundesministerium den Bundesrechnungshof h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011400319"/><a href="index-2.html#BJNR012840969BJNE011400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel">Pr&#252;fung der juristischen Personen des privaten Rechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof pr&#252;ft die Haushalts- und Wirtschaftsf&#252;hrung der juristischen Personen des privaten Rechts, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie auf Grund eines Gesetzes vom Bund Zusch&#252;sse erhalten oder eine Garantieverpflichtung des Bundes gesetzlich begr&#252;ndet ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie vom Bund oder einer vom Bund bestellten Person allein oder &#252;berwiegend verwaltet werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Bundesrechnungshof eine Pr&#252;fung durch ihn vereinbart ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht Unternehmen sind und in ihrer Satzung mit Zustimmung des Bundesrechnungshofes eine Pr&#252;fung durch ihn vorgesehen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 ist auf die vom Bund verwalteten Treuhandverm&#246;gen anzuwenden.</div><div class="jurAbsatz">(3) Steht dem Bund vom Gewinn eines Unternehmens, an dem er nicht beteiligt ist, mehr als der vierte Teil zu, so pr&#252;ft der Bundesrechnungshof den Abschlu&#223; und die Gesch&#228;ftsf&#252;hrung daraufhin, ob die Interessen des Bundes nach den bestehenden Bestimmungen gewahrt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000600319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000600319"/><h2><span>Teil VI</span><br /><span>Bundesunmittelbare juristische Personen des &#246;ffentlichen Rechts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE011501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011501301"/><a href="index-2.html#BJNR012840969BJNE011501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r bundesunmittelbare juristische Personen des &#246;ffentlichen Rechts gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 106 bis 110,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 1 bis 87 entsprechend,</div></dd></dl>soweit nicht durch Gesetz oder auf Grund eines Gesetzes etwas anderes bestimmt ist.</div><div class="jurAbsatz">(2) F&#252;r bundesunmittelbare juristische Personen des &#246;ffentlichen Rechts kann das zust&#228;ndige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof Ausnahmen von den in Absatz 1 bezeichneten Vorschriften zulassen, soweit kein erhebliches finanzielles Interesse des Bundes besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011600319"/><a href="index-2.html#BJNR012840969BJNE011600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel">Haushaltsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zur Gesch&#228;ftsf&#252;hrung berufene Organ einer bundesunmittelbaren juristischen Person des &#246;ffentlichen Rechts hat vor Beginn jedes Haushaltsjahres einen Haushaltsplan festzustellen. Er mu&#223; alle im Haushaltsjahr zu erwartenden Einnahmen, voraussichtlich zu leistenden Ausgaben und voraussichtlich ben&#246;tigten Verpflichtungserm&#228;chtigungen enthalten und ist in Einnahme und Ausgabe auszugleichen. In den Haushaltsplan d&#252;rfen nur die Ausgaben und Verpflichtungserm&#228;chtigungen eingestellt werden, die zur Erf&#252;llung der Aufgaben der juristischen Person notwendig sind.</div><div class="jurAbsatz">(2) Hat die juristische Person neben dem zur Gesch&#228;ftsf&#252;hrung berufenen Organ ein besonderes Beschlu&#223;organ, das in wichtigen Verwaltungsangelegenheiten zu entscheiden oder zuzustimmen oder die Gesch&#228;ftsf&#252;hrung zu &#252;berwachen hat, so hat dieses den Haushaltsplan festzustellen. Das zur Gesch&#228;ftsf&#252;hrung berufene Organ hat den Entwurf dem Beschlu&#223;organ vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011700319"/><a href="index-2.html#BJNR012840969BJNE011700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel">Umlagen, Beitr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die bundesunmittelbare juristische Person des &#246;ffentlichen Rechts berechtigt, von ihren Mitgliedern Umlagen oder Beitr&#228;ge zu erheben, so ist die H&#246;he der Umlagen oder der Beitr&#228;ge f&#252;r das neue Haushaltsjahr gleichzeitig mit der Feststellung des Haushaltsplans festzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011801301"/><a href="index-2.html#BJNR012840969BJNE011801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel">Genehmigung des Haushaltsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Haushaltsplan und die Festsetzung der Umlagen oder der Beitr&#228;ge bed&#252;rfen bei bundesunmittelbaren juristischen Personen des &#246;ffentlichen Rechts der Genehmigung des zust&#228;ndigen Bundesministeriums. Die Festsetzung der Umlagen oder der Beitr&#228;ge bedarf au&#223;erdem der Genehmigung des Bundesministeriums der Finanzen. Der Haushaltsplan und der Beschlu&#223; &#252;ber die Festsetzung der Umlagen oder der Beitr&#228;ge sind dem zust&#228;ndigen Bundesministerium sp&#228;testens einen Monat vor Beginn des Haushaltsjahres vorzulegen. Der Haushaltsplan und der Beschlu&#223; k&#246;nnen nur gleichzeitig in Kraft treten.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE011902301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE011902301"/><a href="index-2.html#BJNR012840969BJNE011902301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel">Rechnungslegung, Pr&#252;fung, Entlastung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ende des Haushaltsjahres hat das zur Gesch&#228;ftsf&#252;hrung berufene Organ der bundesunmittelbaren juristischen Person des &#246;ffentlichen Rechts eine Rechnung aufzustellen.</div><div class="jurAbsatz">(2) Die Rechnung und die Haushalts- und Wirtschaftsf&#252;hrung der bundesunmittelbaren juristischen Person des &#246;ffentlichen Rechts sind, unbeschadet einer Pr&#252;fung durch den Bundesrechnungshof nach &#167; 111, von durch Gesetz oder Satzung bestimmten Stellen zu pr&#252;fen. Die Satzungsvorschrift &#252;ber die Durchf&#252;hrung der Pr&#252;fung bedarf der Zustimmung des zust&#228;ndigen Bundesministeriums im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof. Die Ergebnisse der Pr&#252;fung sind dem Bundesrechnungshof vorzulegen. Er kann zulassen, da&#223; die Pr&#252;fung beschr&#228;nkt wird.</div><div class="jurAbsatz">(3) Die Entlastung erteilt das zust&#228;ndige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen. Ist ein besonderes Beschlu&#223;organ vorhanden, obliegt ihm die Entlastung; die Entlastung bedarf dann der Genehmigung des zust&#228;ndigen Bundesministeriums und des Bundesministeriums der Finanzen.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE011902301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 109 Abs. 2: Zur Nichtanwendung vgl. &#167; 37 Abs. 4 Satz 3 FFG 2017 +++) <br />(+++ &#167; 109 Abs. 3: Zur Nichtanwendung vgl. &#167; 8 Abs. 2 Satz 2 FFG 2017 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012001309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012001309"/><a href="index-2.html#BJNR012840969BJNE012001309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 110</span>&#160;<span class="jnentitel">Wirtschaftsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesunmittelbare juristische Personen des &#246;ffentlichen Rechts, bei denen ein Wirtschaften nach Einnahmen und Ausgaben des Haushaltsplans nicht zweckm&#228;&#223;ig ist, haben einen Wirtschaftsplan aufzustellen. Buchen sie nach den Regeln der kaufm&#228;nnischen doppelten Buchf&#252;hrung, stellen sie einen Jahresabschlu&#223; sowie einen Lagebericht in entsprechender Anwendung der Vorschrift des &#167; 264 Abs. 1 Satz 1 des Handelsgesetzbuchs auf.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012102301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012102301"/><a href="index-2.html#BJNR012840969BJNE012102301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel">Pr&#252;fung durch den Bundesrechnungshof</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof pr&#252;ft die Haushalts- und Wirtschaftsf&#252;hrung der bundesunmittelbaren juristischen Personen des &#246;ffentlichen Rechts. Die &#167;&#167; 89 bis 100, 102 und 103 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r bundesunmittelbare juristische Personen des &#246;ffentlichen Rechts kann das zust&#228;ndige Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesrechnungshof Ausnahmen von Absatz 1 zulassen, soweit kein erhebliches finanzielles Interesse des Bundes besteht. Die nach bisherigem Recht zugelassenen Ausnahmen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012204123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012204123"/><a href="index-2.html#BJNR012840969BJNE012204123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel">Sonderregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die bundesunmittelbaren Tr&#228;ger der gesetzlichen Krankenversicherung, der sozialen Pflegeversicherung, der gesetzlichen Unfallversicherung und der gesetzlichen Rentenversicherung einschlie&#223;lich der Alterssicherung der Landwirte sind nur die &#167;&#167; 17a und 111 anzuwenden, und zwar nur dann, wenn sie auf Grund eines Bundesgesetzes vom Bund Zusch&#252;sse erhalten oder eine Garantieverpflichtung des Bundes gesetzlich begr&#252;ndet ist. Auf die Verb&#228;nde und Arbeitsgemeinschaften der in Satz 1 genannten Sozialversicherungstr&#228;ger ist unabh&#228;ngig von ihrer Rechtsform &#167; 111 anzuwenden, wenn Mitglieder dieser Verb&#228;nde und Arbeitsgemeinschaften der Pr&#252;fung durch den Bundesrechnungshof unterliegen. Auf sonstige Vereinigungen auf dem Gebiet der Sozialversicherung finden die Vorschriften dieses Gesetzes keine Anwendung.</div><div class="jurAbsatz">(2) Auf Unternehmen in der Rechtsform einer bundesunmittelbaren juristischen Person des &#246;ffentlichen Rechts sind unabh&#228;ngig von der H&#246;he der Beteiligung des Bundes &#167; 65 Abs. 1 Nr. 3 und 4 und Abs. 2, 3 und 4, &#167; 68 Abs. 1 und &#167; 69 entsprechend, &#167; 111 unmittelbar anzuwenden. F&#252;r Unternehmen in der Rechtsform einer juristischen Person des privaten Rechts, an denen die in Satz 1 genannten Unternehmen unmittelbar oder mittelbar mit Mehrheit beteiligt sind, gelten die &#167;&#167; 53 und 54 des Haushaltsgrunds&#228;tzegesetzes und die &#167;&#167; 65 bis 69 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000700319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000700319"/><h2><span>Teil VII</span><br /><span>Sonderverm&#246;gen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE012300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012300319"/><a href="index-2.html#BJNR012840969BJNE012300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Sonderverm&#246;gen des Bundes sind die Teile I bis IV, VIII und IX dieses Gesetzes entsprechend anzuwenden, soweit nicht durch Gesetz oder auf Grund eines Gesetzes etwas anderes bestimmt ist. Der Bundesrechnungshof pr&#252;ft die Haushalts- und Wirtschaftsf&#252;hrung der Sonderverm&#246;gen, Teil V dieses Gesetzes ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR012840969BJNE012300319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 113: Zur Anwendung vgl. &#167; 5 Abs. 1 Satz 3 KInvFErrG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000800319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000800319"/><h2><span>Teil VIII</span><br /><span>Entlastung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE012401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012401301"/><a href="index-2.html#BJNR012840969BJNE012401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel">Entlastung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen hat dem Bundestag und dem Bundesrat &#252;ber alle Einnahmen und Ausgaben sowie &#252;ber das Verm&#246;gen und die Schulden im Laufe des n&#228;chsten Rechnungsjahres zur Entlastung der Bundesregierung Rechnung zu legen (Artikel 114 Abs. 1 des Grundgesetzes). Der Bundesrechnungshof berichtet unmittelbar dem Bundestag, dem Bundesrat und der Bundesregierung.</div><div class="jurAbsatz">(2) Der Bundestag stellt unter Ber&#252;cksichtigung der Stellungnahme des Bundesrates die wesentlichen Sachverhalte fest und beschlie&#223;t &#252;ber einzuleitende Ma&#223;nahmen.</div><div class="jurAbsatz">(3) An den Bundesrechnungshof k&#246;nnen einzelne Sachverhalte zur weiteren Aufkl&#228;rung zur&#252;ckverwiesen werden.</div><div class="jurAbsatz">(4) Der Bundestag bestimmt einen Termin, zu dem die Bundesregierung &#252;ber die eingeleiteten Ma&#223;nahmen dem Bundestag und dem Bundesrat zu berichten hat. Soweit Ma&#223;nahmen nicht zu dem beabsichtigten Erfolg gef&#252;hrt haben, k&#246;nnen Bundestag oder Bundesrat die Sachverhalte wieder aufgreifen.</div><div class="jurAbsatz">(5) Der Bundestag oder der Bundesrat kann bestimmte Sachverhalte ausdr&#252;cklich mi&#223;billigen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNG000900319" title="Gliederung"><div class="jnheader"><a name="BJNR012840969BJNG000900319"/><h2><span>Teil IX</span><br /><span>&#220;bergangs- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012840969BJNE012500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012500319"/><a href="index-2.html#BJNR012840969BJNE012500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel">&#214;ffentlich-rechtliche Dienst- oder Amtsverh&#228;ltnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorschriften dieses Gesetzes f&#252;r Beamte sind auf andere &#246;ffentlich-rechtliche Dienst- oder Amtsverh&#228;ltnisse entsprechend anzuwenden. &#167; 48 gilt nicht bei der Berufung zum Richter an einem obersten Bundesgericht.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012601301"/><a href="index-2.html#BJNR012840969BJNE012601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel">Endg&#252;ltige Entscheidung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen entscheidet in den F&#228;llen des &#167; 37 Abs. 1 endg&#252;ltig. Soweit dieses Gesetz in anderen F&#228;llen Befugnisse des Bundesministeriums der Finanzen enth&#228;lt, kann der zust&#228;ndige Bundesminister &#252;ber die Ma&#223;nahme des Bundesministeriums der Finanzen die Entscheidung der Bundesregierung einholen; die Bundesregierung entscheidet anstelle des Bundesministeriums der Finanzen endg&#252;ltig. Entscheidet die Bundesregierung gegen oder ohne die Stimme des Bundesministers der Finanzen, so steht ihm ein Widerspruchsrecht zu. Das N&#228;here regelt die Gesch&#228;ftsordnung der Bundesregierung.</div><div class="jurAbsatz">(2) Der Einwilligung des Bundesministeriums der Finanzen bedarf es ausnahmsweise nicht, wenn sofortiges Handeln zur Abwendung einer dem Bund drohenden unmittelbar bevorstehenden Gefahr erforderlich ist, das durch die Notlage gebotene Ma&#223; nicht &#252;berschritten wird und die Einwilligung nicht rechtzeitig eingeholt werden kann. Zu den getroffenen Ma&#223;nahmen ist die Genehmigung des Bundesministeriums der Finanzen unverz&#252;glich einzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012700319"/><a href="index-2.html#BJNR012840969BJNE012700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012800319"/><a href="index-2.html#BJNR012840969BJNE012800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR012840969BJNE012901309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012840969BJNE012901309"/><a href="index-2.html#BJNR012840969BJNE012901309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 119</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am 1. Januar 1970 in Kraft.</div><div class="jurAbsatz"><span style="font-style:italic;">(2) ... Ferner treten diejenigen Vorschriften anderer Gesetze au&#223;er Kraft, die mit den Bestimmungen dieses Gesetzes nicht vereinbar sind.</span></div><div class="jurAbsatz"><span style="font-style:italic;">(3) Soweit in anderen Gesetzen auf die nach Absatz 2 aufgehobenen Bestimmungen Bezug genommen wird, treten an ihre Stelle die Vorschriften dieses Gesetzes.</span></div><div class="jurAbsatz">(4)</div><div class="jurAbsatz">(5)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
