<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SVOrgSaarG - Gesetz zur Neuordnung der Sozialversicherungsträger im Saarland</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001940960" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Neuordnung der Sozialversicherungstr&#228;ger im Saarland</span> <span class="jnkurzue"> (Sozialversicherungs-Organisationsgesetz Saar)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SVOrgSaarG</p><p>Ausfertigungsdatum: 28.03.1960</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sozialversicherungs-Organisationsgesetz Saar in der im Bundesgesetzblatt Teil III, Gliederungsnummer 827-11, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 7a des Gesetzes vom 19. Dezember 2007 (BGBl. I S. 3024) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7a G v. 19.12.2007 I 3024</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001940960_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1971 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000100319"/><h2><span>Erster Abschnitt</span><br /><span>Krankenversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE000800319"/><a href="index-2.html#BJNR001940960BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style="font-style:italic;">Die &#167;&#167; 225 bis 233, 234 Abs. 1 Satz 1 und Abs. 2, &#167; 235 Abs. 1 und 2, &#167;&#167; 236 bis 238, 245 Abs. 1 bis 4, &#167;&#167; 246 bis 249, 250 Abs. 1 bis 4, &#167;&#167; 251 bis 253, 258 bis 267, 270 bis 297, 298 Abs. 1 Nr. 1 bis 3 und 5 bis 8, Abs. 2 und 3, &#167;&#167; 299 bis 305, 307 bis 309, 318 bis 327, 333, 334, 338 bis 357, 360 bis 362, 364 bis 367, 377 bis 379, 389 bis 392, 406 bis 415b, 476 bis 477 Nr. 3, &#167;&#167; 478 bis 487, 488 Abs. 1, 2 und Abs. 4 bis 6, &#167;&#167; 489 bis 493b, 504 bis 513, 516 bis 528 der Reichsversicherungsordnung und die zu ihrer &#196;nderung, Erg&#228;nzung und Durchf&#252;hrung erlassenen Vorschriften gelten im Saarland.</span> Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarl&#228;ndischen Fassung anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR001940960BJNE000800319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Satz 1 Kursivdruck: Die zitierten Vorschriften der RVO sind teilweise durch unterschiedliche Gesetze aufgeh.</div></div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE000900319"/><a href="index-2.html#BJNR001940960BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Saarland wird eine Allgemeine Ortskrankenkasse errichtet; sie hat ihren Sitz in Saarbr&#252;cken.</div><div class="jurAbsatz">(2) Solange im Saarland nur eine Allgemeine Ortskrankenkasse besteht, geh&#246;rt sie mit der Rechtsstellung eines Landesverbandes dem Bundesverband der Ortskrankenkassen an.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001001308"/><a href="index-2.html#BJNR001940960BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zust&#228;ndigkeit der Bundesbahn-Betriebskrankenkasse und der Betriebskrankenkasse des Bundesverkehrsministeriums erstreckt sich auf das Saarland.</div><div class="jurAbsatz">(2) Die Eisenbahn-Betriebskrankenkasse Saarbr&#252;cken wird eine Bezirksleitung der Bundesbahn-Betriebskrankenkasse.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001100319"/><a href="index-2.html#BJNR001940960BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte und Pflichten der Landesversicherungsanstalt f&#252;r das Saarland aus den Versicherungsverh&#228;ltnissen in der Krankenversicherung gehen auf die Allgemeine Ortskrankenkasse f&#252;r das Saarland &#252;ber.</div><div class="jurAbsatz">(2) Die Rechte und Pflichten der Eisenbahn-Betriebskrankenkasse Saarbr&#252;cken aus den Versicherungsverh&#228;ltnissen gehen auf die Bundesbahn-Betriebskrankenkasse &#252;ber.</div><div class="jurAbsatz">(3) &#167; 212 der Reichsversicherungsordnung gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001201308"/><a href="index-2.html#BJNR001940960BJNE001201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt f&#252;r das Saarland, die in der Abteilung Krankenversicherung verwaltet werden, gehen auf die Allgemeine Ortskrankenkasse f&#252;r das Saarland &#252;ber; ausgenommen sind das Verm&#246;gen und die Verbindlichkeiten, die mit der Durchf&#252;hrung der Gemeinschaftsaufgaben in rechtlichem oder wirtschaftlichem Zusammenhang stehen.</div><div class="jurAbsatz">(2) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Eisenbahn-Betriebskrankenkasse Saarbr&#252;cken gehen auf die Bundesbahn-Betriebskrankenkasse &#252;ber. Ausgenommen sind das Verm&#246;gen und die Verbindlichkeiten, die mit der Durchf&#252;hrung der Gemeinschaftsaufgaben in rechtlichem oder wirtschaftlichem Zusammenhang stehen; dieses Verm&#246;gen und diese Verbindlichkeiten gehen auf die Bundesbahn-Versicherungsanstalt &#252;ber.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch f&#252;r Rechte, die durch Gesetz f&#252;r un&#252;bertragbar oder nur auf Grund besonderer Vereinbarungen f&#252;r &#252;bertragbar erkl&#228;rt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001300319"/><a href="index-2.html#BJNR001940960BJNE001300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch den &#220;bergang der Verbindlichkeiten wird der bisherige Schuldner befreit; im &#252;brigen werden die Rechte des Gl&#228;ubigers, insbesondere seine Anspr&#252;che gegen einen B&#252;rgen sowie seine Rechte aus einem Pfandrecht, einer Hypothek oder einer sonstigen Sicherheit nicht ber&#252;hrt. &#167; 418 des B&#252;rgerlichen Gesetzbuchs gilt nicht.</div><div class="jurAbsatz">(2) Zum Nachweis des &#220;bergangs des Eigentums an einem Grundst&#252;ck gegen&#252;ber dem Grundbuchamt gen&#252;gt eine Bescheinigung der Aufsichtsbeh&#246;rde; dies gilt f&#252;r sonstige im Grundbuch eingetragene Rechte entsprechend.</div><div class="jurAbsatz">(3) Gerichtsgeb&#252;hren und andere Abgaben, die aus Anla&#223; und in Durchf&#252;hrung des &#167; 5 entstehen, werden nicht erhoben; bare Auslagen bleiben au&#223;er Ansatz.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001400319"/><a href="index-2.html#BJNR001940960BJNE001400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Allgemeine Ortskrankenkasse f&#252;r das Saarland hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Krankenversicherung der Landesversicherungsanstalt f&#252;r das Saarland besch&#228;ftigten Personen (Beamte, Beamtenanw&#228;rter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu &#252;bernehmen. Dies gilt nicht f&#252;r Personen, die von der Landesversicherungsanstalt f&#252;r das Saarland zur Durchf&#252;hrung der Gemeinschaftsaufgaben ben&#246;tigt werden.</div><div class="jurAbsatz">(2) Die Allgemeine Ortskrankenkasse f&#252;r das Saarland erh&#228;lt f&#252;r die zu &#252;bernehmenden Beamten und Beamtenanw&#228;rter Dienstherrnf&#228;higkeit (&#167; 121 des Beamtenrechtsrahmengesetzes vom 1. Juli 1957 - Bundesgesetzbl. I S. 667).</div><div class="jurAbsatz">(3) Absatz 1 Satz 1 gilt f&#252;r die Versorgungsempf&#228;nger entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001500319"/><a href="index-2.html#BJNR001940960BJNE001500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Arbeitsbedingungen der zu &#252;bernehmenden Angestellten und Arbeiter d&#252;rfen aus Anla&#223; der &#220;bernahme nicht verschlechtert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001600319"/><a href="index-2.html#BJNR001940960BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Innungskrankenkassen mit dem Sitz im Saarland, die Versicherte von der Allgemeinen Ortskrankenkasse f&#252;r das Saarland &#252;bernehmen, und Ersatzkassen, zu denen Versicherte der Allgemeinen Ortskrankenkasse f&#252;r das Saarland &#252;bertreten, haben Angestellte der Allgemeinen Ortskrankenkasse f&#252;r das Saarland in einem angemessenen Verh&#228;ltnis zu &#252;bernehmen. &#220;ber Zahl und Person der zu &#252;bernehmenden Angestellten sowie &#252;ber den Zeitpunkt der &#220;bernahme sollen sich die beteiligten Kassen einigen. Kommt eine Einigung nicht zustande, so entscheidet die f&#252;r die Sozialversicherung zust&#228;ndige oberste Landesbeh&#246;rde des Saarlandes.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Arbeitgeber mit Betrieben, f&#252;r die eine Betriebskrankenkasse besteht oder errichtet wird, deren Bereich sich auf das Saarland erstreckt.</div><div class="jurAbsatz">(3) Bei der nach Absatz 1 Satz 1 erforderlichen Berechnung bleiben Versicherte der Allgemeinen Ortskrankenkasse f&#252;r das Saarland au&#223;er Betracht, die sp&#228;ter als sechs Monate, nachdem die Betriebs- oder Innungskrankenkasse oder die Ersatzkasse ihre T&#228;tigkeit im Saarland aufgenommen hat, Mitglied dieser Kasse werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001700319"/><a href="index-2.html#BJNR001940960BJNE001700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 10 bis 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001940960BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000200319"/><h2><span>Zweiter Abschnitt</span><br /><span>Unfallversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE001800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001800319"/><a href="index-2.html#BJNR001940960BJNE001800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 546 bis 548, 623 bis 629 Abs. 1, &#167;&#167; 629a bis 634, 636, 642 bis 647, 649 bis 653, 656a bis 660, 663 bis 675, 677, 681, 684, 685, 689 bis 701, 703, 704, 713 bis 717, 721, 723, 843 bis 845, 847, 892 bis 896, 915 bis 922, 956 bis 960, 962 bis 965, 967 bis 972, 975, 978, 980 bis 985, 1029, 1033, 1046, 1047, 1050 bis 1058, 1060, 1065 bis 1066a, 1066c bis 1072, 1079, 1081 bis 1083, 1096 bis 1101, 1107 bis 1109, 1113, 1116 bis 1119, 1121 bis 1125, 1128 bis 1130, 1132 bis 1143, 1146 bis 1157, 1159 bis 1164, 1166 bis 1185, 1198, 1199, 1201, 1202, 1206 bis 1225 der Reichsversicherungsordnung sowie die zu ihrer &#196;nderung, Erg&#228;nzung und Durchf&#252;hrung erlassenen Vorschriften gelten im Saarland. Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarl&#228;ndischen Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE001900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE001900319"/><a href="index-2.html#BJNR001940960BJNE001900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zust&#228;ndigkeit der f&#252;r das gesamte Bundesgebiet au&#223;erhalb des Saarlandes bestehenden Berufsgenossenschaften erstreckt sich auf das Saarland.</div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit der S&#252;ddeutschen Eisen- und Stahl-Berufsgenossenschaft f&#252;r die in H&#252;tten-, Walzwerks-, Eisen- und Stahlbetrieben t&#228;tigen Personen, der S&#252;dwestlichen Bau-Berufsgenossenschaft, der S&#252;ddeutschen Holz-Berufsgenossenschaft und der S&#252;ddeutschen Edel- und Unedelmetall-Berufsgenossenschaft wird auf das Saarland erstreckt.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002000319"/><a href="index-2.html#BJNR001940960BJNE002000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bergbau-Berufsgenossenschaft f&#252;r das Saarland wird eine Bezirksverwaltung der Bergbau-Berufsgenossenschaft. Die Organe der Bergbau-Berufsgenossenschaft f&#252;r das Saarland werden Organe der Bezirksverwaltung.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002100319"/><a href="index-2.html#BJNR001940960BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Saarland werden eine Landwirtschaftliche Berufsgenossenschaft und ein Gemeindeunfallversicherungsverband errichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002200319"/><a href="index-2.html#BJNR001940960BJNE002200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Rechte und Pflichten der Landesversicherungsanstalt f&#252;r das Saarland und der Bergbau-Berufsgenossenschaft f&#252;r das Saarland aus den Versicherungsverh&#228;ltnissen in der Unfallversicherung gehen auf die nach diesem Gesetz zust&#228;ndigen Versicherungstr&#228;ger &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002300319"/><a href="index-2.html#BJNR001940960BJNE002300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt f&#252;r das Saarland, die in der Abteilung Allgemeine Unfallversicherung verwaltet werden, werden unter den in &#167; 15 genannten Berufsgenossenschaften aufgeteilt; ausgenommen sind die Bergbau-Berufsgenossenschaft, die Gartenbau-Berufsgenossenschaft und die See-Berufsgenossenschaft.</div><div class="jurAbsatz">(2) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt f&#252;r das Saarland, die in der Abteilung Landwirtschaftliche Unfallversicherung verwaltet werden, werden unter der Landwirtschaftlichen Berufsgenossenschaft f&#252;r das Saarland und der Gartenbau-Berufsgenossenschaft aufgeteilt.</div><div class="jurAbsatz">(3) Die beteiligten Berufsgenossenschaften stellen einen Aufteilungsplan auf, in dem angegeben wird, welche Verm&#246;gensgegenst&#228;nde und welche Verbindlichkeiten auf die einzelnen Berufsgenossenschaften &#252;bergehen sollen; Grundst&#252;cke und im Grundbuch eingetragene Rechte sollen &#252;bereinstimmend mit dem Grundbuch oder durch Hinweis auf das Grundbuchblatt bezeichnet werden. Der Aufteilungsplan ist von der f&#252;r die Sozialversicherung zust&#228;ndigen obersten Landesbeh&#246;rde des Saarlandes zu best&#228;tigen.</div><div class="jurAbsatz">(4) Kommt eine Einigung der beteiligten Berufsgenossenschaften &#252;ber die Aufteilung nicht zustande, dann stellt die f&#252;r die Sozialversicherung zust&#228;ndige oberste Landesbeh&#246;rde des Saarlandes den Aufteilungsplan auf; f&#252;r die Aufteilung ist das Verh&#228;ltnis der von den beteiligten Berufsgenossenschaften zu &#252;bernehmenden Rentenlast ma&#223;gebend.</div><div class="jurAbsatz">(5) Der &#220;bergang der Verm&#246;gensgegenst&#228;nde und der Verbindlichkeiten tritt ein, sobald die f&#252;r die Sozialversicherung zust&#228;ndige oberste Landesbeh&#246;rde des Saarlandes den Aufteilungsplan der Berufsgenossenschaften best&#228;tigt hat oder der von der Landesbeh&#246;rde aufgestellte Aufteilungsplan unanfechtbar geworden ist.</div><div class="jurAbsatz">(6) Der bisherige Schuldner hat den kraft Gesetzes eingetretenen &#220;bergang der Verbindlichkeiten dem Gl&#228;ubiger mitzuteilen.</div><div class="jurAbsatz">(7) Das Verm&#246;gen und die Verbindlichkeiten werden bis zu ihrem &#220;bergang auf die Berufsgenossenschaften von der Landesversicherungsanstalt f&#252;r das Saarland im Auftrag und f&#252;r Rechnung der Rechtsnachfolger verwaltet.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002400319"/><a href="index-2.html#BJNR001940960BJNE002400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt f&#252;r das Saarland, die in der Abteilung Gemeindliche Unfallversicherung verwaltet werden, gehen auf den Gemeindeunfallversicherungsverband f&#252;r das Saarland &#252;ber.</div><div class="jurAbsatz">(2) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Bergbau-Berufsgenossenschaft f&#252;r das Saarland gehen auf die Bergbau-Berufsgenossenschaft &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002500319"/><a href="index-2.html#BJNR001940960BJNE002500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 5 Abs. 3 und &#167; 6 gelten in den F&#228;llen der &#167;&#167; 19 und 20 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002600319"/><a href="index-2.html#BJNR001940960BJNE002600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 15 genannten Berufsgenossenschaften haben die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Allgemeine Unfallversicherung der Landesversicherungsanstalt f&#252;r das Saarland besch&#228;ftigten Personen (Beamte, Beamtenanw&#228;rter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu &#252;bernehmen; ausgenommen sind die Bergbau-Berufsgenossenschaft, die Gartenbau-Berufsgenossenschaft und die See-Berufsgenossenschaft. &#220;ber Zahl und Person der zu &#252;bernehmenden Besch&#228;ftigten sollen sich die beteiligten Versicherungstr&#228;ger einigen; kommt eine Einigung nicht zustande, so entscheidet die f&#252;r die Sozialversicherung zust&#228;ndige oberste Landesbeh&#246;rde des Saarlandes.</div><div class="jurAbsatz">(2) Die Berufsgenossenschaften, die Beamte oder Beamtenanw&#228;rter zu &#252;bernehmen haben, erhalten f&#252;r die zu &#252;bernehmenden Beamten und Beamtenanw&#228;rter Dienstherrnf&#228;higkeit (&#167; 121 des Beamtenrechtsrahmengesetzes).</div><div class="jurAbsatz">(3) Absatz 1 gilt f&#252;r die Versorgungsempf&#228;nger entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002700319"/><a href="index-2.html#BJNR001940960BJNE002700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landwirtschaftliche Berufsgenossenschaft f&#252;r das Saarland hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Landwirtschaftliche Unfallversicherung der Landesversicherungsanstalt f&#252;r das Saarland besch&#228;ftigten Personen (Beamte, Beamtenanw&#228;rter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu &#252;bernehmen.</div><div class="jurAbsatz">(2) Der Gemeindeunfallversicherungsverband f&#252;r das Saarland hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Gemeindliche Unfallversicherung der Landesversicherungsanstalt f&#252;r das Saarland besch&#228;ftigten Personen (Beamte, Beamtenanw&#228;rter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu &#252;bernehmen.</div><div class="jurAbsatz">(3) &#167; 22 Abs. 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002800319"/><a href="index-2.html#BJNR001940960BJNE002800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bergbau-Berufsgenossenschaft hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Bergbau-Berufsgenossenschaft f&#252;r das Saarland besch&#228;ftigten Personen (Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu &#252;bernehmen; die zu &#252;bernehmenden Personen sollen in der Bezirksverwaltung im Saarland (&#167; 16) besch&#228;ftigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE002900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE002900319"/><a href="index-2.html#BJNR001940960BJNE002900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 8 gilt in den F&#228;llen der &#167;&#167; 22 bis 24.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000300319"/><h2><span>Dritter Abschnitt</span><br /><span>Rentenversicherung der Arbeiter</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE003000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003000319"/><a href="index-2.html#BJNR001940960BJNE003000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1326 bis <span style="font-style:italic;">1343, 1348</span> bis <span style="font-style:italic;">1350, 1353 bis 1355, 1358 bis</span> 1360 der Reichsversicherungsordnung sowie die zu ihrer &#196;nderung, Erg&#228;nzung und Durchf&#252;hrung erlassenen Vorschriften gelten im Saarland. Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarl&#228;ndischen Fassung anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR001940960BJNE003000319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 26 Kursivdruck: &#167; 1343 RVO aufgeh. durch Art. II &#167; 1 Nr. 1 Buchst. b G v. 23.12.1976 I 3845, &#167; 1348 RVO gegenstandslos, vgl. jetzt &#167; 121 BRRG 2030-1, &#167;&#167; 1350, 1353 bis 1355 u. 1358 aufgeh. durch Art. II &#167; 1 Nr. 1 Buchst. b G v. 23.12.1976 I 3845, &#167; 1359 gegenstandslos</div></div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE003101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003101308"/><a href="index-2.html#BJNR001940960BJNE003101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE003200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003200319"/><a href="index-2.html#BJNR001940960BJNE003200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte und Pflichten aus den Versicherungsverh&#228;ltnissen sowie das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Eisenbahn-Versicherungsanstalt Saarbr&#252;cken gehen auf die Bundesbahn-Versicherungsanstalt &#252;ber.</div><div class="jurAbsatz">(2) &#167; 5 Abs. 3 und &#167; 6 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000400319"/><h2><span>Vierter Abschnitt</span><br /><span>Rentenversicherung der Angestellten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE003300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003300319"/><a href="index-2.html#BJNR001940960BJNE003300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1 <span style="font-style:italic;">bis 14,</span> 17 und 29 des Gesetzes &#252;ber die Errichtung der Bundesversicherungsanstalt f&#252;r Angestellte vom 7. August 1953 (Bundesgesetzbl. I S. 857) sowie die zu ihrer &#196;nderung, Erg&#228;nzung und Durchf&#252;hrung erlassenen Vorschriften gelten im Saarland. Soweit in ihnen auf andere Vorschriften verwiesen wird, die im Saarland in abweichender Fassung gelten, sind diese in der saarl&#228;ndischen Fassung anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR001940960BJNE003300319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 29 Kursivdruck: &#167;&#167; 2, 4, 6, 8 Nrn. 3, 4, 7, 8 u. 10 u. &#167;&#167; 12 bis 14 G v. 7.8.1953 aufgeh. durch Art. II &#167; 6 G v. 23.12.1976 I 3845, &#167;&#167; 3 u. 5 d. G aufgeh. durch Art. 2 &#167; 3 G v. 3.8.1967 I 845</div></div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE003401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003401308"/><a href="index-2.html#BJNR001940960BJNE003401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE003500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003500319"/><a href="index-2.html#BJNR001940960BJNE003500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte und Pflichten der Landesversicherungsanstalt f&#252;r das Saarland aus den Versicherungsverh&#228;ltnissen in der Rentenversicherung der Angestellten gehen auf die Bundesversicherungsanstalt f&#252;r Angestellte &#252;ber.</div><div class="jurAbsatz">(2) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt f&#252;r das Saarland, die in der Abteilung Rentenversicherung der Angestellten verwaltet werden, gehen auf die Bundesversicherungsanstalt f&#252;r Angestellte &#252;ber.</div><div class="jurAbsatz">(3) &#167; 5 Abs. 3 und &#167; 6 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE003600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003600319"/><a href="index-2.html#BJNR001940960BJNE003600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesversicherungsanstalt f&#252;r Angestellte hat die im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Abteilung Rentenversicherung der Angestellten der Landesversicherungsanstalt f&#252;r das Saarland besch&#228;ftigten Personen (Beamte, Beamtenanw&#228;rter, Angestellte und Arbeiter) zu dem genannten Zeitpunkt zu &#252;bernehmen. Die zu &#252;bernehmenden Personen sollen in der Auskunfts- und Beratungsstelle in Saarbr&#252;cken (&#167; 30 Abs. 2) besch&#228;ftigt werden.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt f&#252;r die Versorgungsempf&#228;nger entsprechend.</div><div class="jurAbsatz">(3) &#167; 8 gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE003700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003700319"/><a href="index-2.html#BJNR001940960BJNE003700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNG000500319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000500319"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>H&#252;ttenknappschaftliche Pensionsversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE003800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003800319"/><a href="index-2.html#BJNR001940960BJNE003800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNG000600319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000600319"/><h2><span>Sechster Abschnitt</span><br /><span>Knappschaftsversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE003900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE003900319"/><a href="index-2.html#BJNR001940960BJNE003900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Saarknappschaft geh&#246;rt der Arbeitsgemeinschaft der Knappschaften der Bundesrepublik Deutschland an.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNG000700319" title="Gliederung"><div class="jnheader"><a name="BJNR001940960BJNG000700319"/><h2><span>Siebenter Abschnitt</span><br /><span>Gemeinsame und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001940960BJNE004000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE004000319"/><a href="index-2.html#BJNR001940960BJNE004000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE004100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE004100319"/><a href="index-2.html#BJNR001940960BJNE004100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Landwirtschaftlichen Familienausgleichskasse Rheinhessen-Pfalz nach &#167; 8 des Gesetzes zur Einf&#252;hrung von Bundesrecht auf den Gebieten der Arbeitsbedingungen und des Familienlastenausgleichs im Saarland vom 30. Juni 1959 (Bundesgesetzbl. I S. 361) wahrgenommenen Aufgaben gelten als im Auftrag und f&#252;r Rechnung der Familienausgleichskasse wahrgenommen, die bei der Landwirtschaftlichen Berufsgenossenschaft f&#252;r das Saarland (&#167; 17) errichtet wird. ...</div><div class="jurAbsatz">(2) <span style="font-style:italic;">Die Aufl&#246;sung der durch Gesetz Nr. 273 &#252;ber Familienzulagen vom 11. Juli 1951 in der Fassung der Bekanntmachung vom 14. M&#228;rz 1957 (Amtsblatt des Saarlandes S. 230) errichteten Kasse f&#252;r Familienzulagen bleibt der Landesgesetzgebung vorbehalten.</span></div><div class="jurAbsatz">(3) Im Falle der Aufl&#246;sung der Kasse sind ihre Beamten, Beamtenanw&#228;rter, Angestellten, Arbeiter und Versorgungsempf&#228;nger vom Saarland oder von saarl&#228;ndischen landesunmittelbaren K&#246;rperschaften, Anstalten oder Stiftungen des &#246;ffentlichen Rechts zu &#252;bernehmen. F&#252;r die &#220;bernahme der Beamten und Versorgungsempf&#228;nger gelten &#167; 129 Abs. 1 und 3, &#167;&#167; 130, 132 Abs. 1 und &#167; 133 des Beamtenrechtsrahmengesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE004200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE004200319"/><a href="index-2.html#BJNR001940960BJNE004200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE004300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE004300319"/><a href="index-2.html#BJNR001940960BJNE004300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Saarland werden folgende Vorschriften eingef&#252;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung &#252;ber die Verg&#252;tung der Krankenkassen f&#252;r die Einziehung der Beitr&#228;ge zur Bundesanstalt f&#252;r Arbeitsvermittlung und Arbeitslosenversicherung vom 29. Oktober 1955 (Bundesanzeiger Nr. 214 vom 4. November 1955),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">die Zweite Verordnung zur Durchf&#252;hrung des Gesetzes &#252;ber Arbeitsvermittlung und Arbeitslosenversicherung (Verordnung zu &#167; 161 AVAVG) vom 25. Juli 1957 (Bundesgesetzbl. I S. 766),</span></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">die Verordnung &#252;ber die H&#246;he der an die Einzugsstellen zu leistenden Verg&#252;tung f&#252;r den Einzug der Beitr&#228;ge zu den Rentenversicherungen der Arbeiter und der Angestellten vom 21. August 1957 (Bundesgesetzbl. I S. 1274).</span></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR001940960BJNE004300319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 39 Nr. 2 Kursivdruck: V zu &#167; 161 AVAVG au&#223;er Kraft durch &#167; 242 Abs. 47 AFG 810-1, vgl. jetzt BeitragseinzugsVO v. 27.4.1972 I 754 <br />&#167; 39 Nr. 3 Kursivdruck: V au&#223;er Kraft durch &#167; 3 V v. 27.5.1971 I 801 mWv 1.1.1971, vgl. fr&#252;her RVBeitrEinzVergV 1973 v. 28.6.1973 I 722, V aufgeh. durch &#167; 4 Abs. 2 V v. 10.7.1985 I 1497 mWv 1.1.1984; derzeit RVBeitrEinzVergV 1985, 8232-34-2</div></div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE004400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE004400319"/><a href="index-2.html#BJNR001940960BJNE004400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR001940960BJNE004500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001940960BJNE004500319"/><a href="index-2.html#BJNR001940960BJNE004500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Ersten des auf seine Verk&#252;ndung folgenden Monats in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
