<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NiederlFrhEWGDG 2 - Zweites Gesetz zur Durchführung von Richtlinien der Europäischen Wirtschaftsgemeinschaft über die Niederlassungsfreiheit und den freien Dienstleistungsverkehr</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR017090970" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zweites Gesetz zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NiederlFrhEWGDG 2</p><p>Ausfertigungsdatum: 14.12.1970</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zweites Gesetz zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr vom 14. Dezember 1970 (BGBl. I S. 1709), das durch Artikel 70 des Gesetzes vom 5. Oktober 1994 (BGBl. I S. 2911) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 70 G v. 5.10.1994 I 2911</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR017090970_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 20.12.1970 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR017090970BJNE000101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017090970BJNE000101308"/><a href="index-2.html#BJNR017090970BJNE000101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Abnahme der in Richtlinien des Rates der Europ&#228;ischen Gemeinschaften &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr sowie &#252;ber die Vergabe &#246;ffentlicher Auftr&#228;ge vorgesehenen eidesstattlichen Versicherungen sind die Notare zust&#228;ndig.</div><div class="jurAbsatz">(2) F&#252;r die Abnahme der in Absatz 1 genannten eidesstattlichen Versicherungen deutscher Staatsangeh&#246;riger sind innerhalb ihres Amtsbezirks auch die Konsuln zust&#228;ndig.</div><div class="jurAbsatz">(3) In der Erkl&#228;rung &#252;ber die Konkursfreiheit ist unter Versicherung an Eides Statt anzugeben, ob und gegebenenfalls wann &#252;ber das Verm&#246;gen des Erkl&#228;renden ein Insolvenzverfahren er&#246;ffnet oder dessen Er&#246;ffnung mangels Masse abgelehnt worden ist. Hat ein Insolvenzverfahren stattgefunden, so kann sich die Erkl&#228;rung auf alle n&#228;heren Umst&#228;nde dieses Verfahrens, insbesondere auch darauf erstrecken, wann und in welcher Weise das Verfahren beendigt worden ist und ob und wie die Gl&#228;ubiger befriedigt worden sind. Ist die Er&#246;ffnung des Insolvenzverfahrens mangels Masse abgelehnt worden, so kann sich die eidesstattliche Versicherung in entsprechender Weise auf die damit im Zusammenhang stehenden n&#228;heren Umst&#228;nde erstrecken.</div></div></div></div></div><div class="jnnorm" id="BJNR017090970BJNE000200313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017090970BJNE000200313"/><a href="index-2.html#BJNR017090970BJNE000200313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchf&#252;hrung von Richtlinien des Rates der Europ&#228;ischen Gemeinschaften &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr f&#252;r gewerbliche T&#228;tigkeiten zu erlassen, soweit nach deutschen Rechtsvorschriften Anforderungen an die allgemeinen, kaufm&#228;nnischen oder fachlichen Kenntnisse und Fertigkeiten der Berufsaus&#252;benden gestellt werden und die Richtlinien vorsehen, da&#223; anstelle dieser Anforderungen eine vorherige praktische T&#228;tigkeit im Heimat- oder Herkunftsstaat oder bestimmte andere Pr&#252;fungen als ausreichend anzusehen sind.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchf&#252;hrung von Bestimmungen der Europ&#228;ischen Wirtschaftsgemeinschaft die nach deutschen Rechtsvorschriften bestehenden Beschr&#228;nkungen der freien Niederlassung und des freien Dienstleistungsverkehrs hinsichtlich der Aufnahme und Aus&#252;bung gewerblicher T&#228;tigkeiten aufzuheben. Die Rechtsverordnung ist gleichzeitig mit der Vorlage an den Bundesrat dem Bundestag zur Kenntnisnahme zuzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR017090970BJNE000300313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017090970BJNE000300313"/><a href="index-2.html#BJNR017090970BJNE000300313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchf&#252;hrung von Richtlinien des Rates der Europ&#228;ischen Gemeinschaften &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr f&#252;r die selbst&#228;ndigen T&#228;tigkeiten der Nahrungs- und Genu&#223;mittelgewerbe zu erlassen, soweit diese Richtlinien von deutschen Rechtsvorschriften abweichende Bestimmungen &#252;ber Pr&#252;fungen und praktische T&#228;tigkeiten enthalten, durch deren Ablegung und Ableistung der Nachweis der erforderlichen Kenntnisse und Fertigkeiten f&#252;r die T&#228;tigkeit als verantwortlicher technischer Leiter einer Molkerei (Meierei) erbracht wird.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen, in denen die in deutschen Rechtsvorschriften geregelten Pr&#252;fungen bezeichnet werden, durch deren Ablegung der Nachweis der erforderlichen fachlichen Kenntnisse und Fertigkeiten f&#252;r die T&#228;tigkeit der f&#252;r den milchwirtschaftlichen Betrieb eines Unternehmens der Be- und Verarbeitung von Milch (Molkerei, Meierei) verantwortlichen Personen (verantwortlicher technischer Leiter) erbracht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR017090970BJNE000400313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017090970BJNE000400313"/><a href="index-2.html#BJNR017090970BJNE000400313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR017090970BJNE000500313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017090970BJNE000500313"/><a href="index-2.html#BJNR017090970BJNE000500313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR017090970BJNE000600313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017090970BJNE000600313"/><a href="index-2.html#BJNR017090970BJNE000600313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
