<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BVLG - Gesetz über die Errichtung eines Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR308400002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Errichtung eines Bundesamtes f&#252;r Verbraucherschutz und Lebensmittelsicherheit</span> <span class="jnkurzueamtabk"> (BVL-Gesetz - BVLG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BVLG</p><p>Ausfertigungsdatum: 06.08.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BVL-Gesetz vom 6. August 2002 (BGBl. I S. 3082, 3084), das zuletzt durch Artikel 8 Absatz 3 des Gesetzes vom 27. September 2021 (BGBl. I S. 4530) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 Abs. 3 G v. 27.9.2021 I 4530</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR308400002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2002 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 6.8.2002 I 3082 vom Bundestag beschlossen. Es tritt gem. Art. 14 dieses G am 1.11.2002 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE001402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE001402116"/><a href="index-2.html#BJNR308400002BJNE001402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsform, Name</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) ist ein "Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit" (Bundesamt) als selbst&#228;ndige Bundesoberbeh&#246;rde errichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE001514116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE001514116"/><a href="index-2.html#BJNR308400002BJNE001514116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">T&#228;tigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt wird, unbeschadet der Zust&#228;ndigkeiten sonstiger Einrichtungen des Bundes f&#252;r Fragen der Gesundheit des Menschen, insbesondere auf folgenden Gebieten t&#228;tig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Vorsorge und des Schutzes im Bereich der Lebensmittelsicherheit und des Verbraucherschutzes, vor allem im Hinblick auf Lebensmittel, Erzeugnisse im Sinne des &#167; 2 Nummer 1 des Tabakerzeugnisgesetzes, kosmetische Mittel und sonstige Bedarfsgegenst&#228;nde, Pflanzenschutzmittel und Biozidprodukte, Futtermittel und Futtermittelzusatzstoffe, tierische Nebenprodukte und Folgeprodukte, Chemikalien sowie Tierarzneimittel einschlie&#223;lich deren Herstellung, Anwendung und Verkehr, und bei Tieren angewandte pharmakologisch wirksame Stoffe, ausgenommen Tierimpfstoffe, soweit dem Bund die Verwaltungszust&#228;ndigkeit zusteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirkung an der Vorbereitung und Begleitung von &#220;berwachungsprogrammen und -pl&#228;nen der L&#228;nder in den in Nummer 1 genannten Bereichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung, Begleitung und Nachbereitung einschlie&#223;lich Berichterstattung von &#220;berpr&#252;fungen durch Einrichtungen der Europ&#228;ischen Union oder durch Einrichtungen von Drittl&#228;ndern in den in Nummer 1 genannten Bereichen, sowie in den Bereichen Tierseuchen und Tierschutz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbereitung, Zusammenfassung, Dokumentation und Berichterstattung im Hinblick auf die bei der Durchf&#252;hrung der Lebensmittel- und Futtermittel&#252;berwachung und des Monitorings nach den &#167;&#167; 50 bis 52 des Lebensmittel- und Futtermittelgesetzbuches sowie die im Rahmen der Mitteilungen &#252;ber gesundheitlich nicht erw&#252;nschte Stoffe &#252;bermittelten oder erhaltenen Daten und Ergebnisse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Laborvergleichsuntersuchungen und Ringversuchen, soweit diese Aufgabe nicht von einer anderen Stelle wahrgenommen wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung und Registrierung von Tierarzneimitteln, ausgenommen immunologische Tierarzneimittel und die weiteren in &#167; 65 Absatz 1 Nummer 1 des Tierarzneimittelgesetzes genannten Tierarzneimittel, nach den tierarzneimittelrechtlichen Vorschriften,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmung der Funktion eines gemeinschaftlichen und nationalen Referenzlabors f&#252;r R&#252;ckst&#228;nde nach der Richtlinie 96/23/EG des Rates vom 29. April 1996 &#252;ber Kontrollma&#223;nahmen hinsichtlich bestimmter Stoffe und ihrer R&#252;ckst&#228;nde in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/469/EWG und der Entscheidungen 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10) in ihrer jeweils geltenden Fassung, soweit f&#252;r diese T&#228;tigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europ&#228;ischen Gemeinschaft das Bundesgesundheitsamt oder das Bundesinstitut f&#252;r gesundheitlichen Verbraucherschutz und Veterin&#228;rmedizin benannt ist, sowie Wahrnehmung der Funktion einer Zentralstelle nach Artikel 4 Abs. 1 der Richtlinie 96/23/EG,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmung der Funktion eines gemeinschaftlichen oder nationalen Referenzlabors, soweit f&#252;r diese T&#228;tigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union das Bundesamt benannt wird,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmung der Funktion einer koordinierenden Stelle f&#252;r die Datensammlung und die Berichterstattung und Mitwirkung daran, insbesondere in den Bereichen Lebensmittel, Ern&#228;hrung, Produktsicherheit, Verzehrserhebungen sowie Durchf&#252;hrung von Datensammlungen und Berichterstattung im Bereich Antibiotikaresistenz,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung eines R&#252;ckstands&#252;berwachungsplanes nach Ma&#223;gabe der Richtlinie 96/23/EG des Rates vom 29. April 1996 &#252;ber Kontrollma&#223;nahmen hinsichtlich bestimmter Stoffe und ihrer R&#252;ckst&#228;nde in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/469/EWG und der Entscheidungen 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10); die zust&#228;ndigen Beh&#246;rden der L&#228;nder sind zu beteiligen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmung der Funktion einer beratenden und koordinierenden Stelle bei Angelegenheiten der Ausfuhr von Tieren, tierischen Erzeugnissen und Futtermitteln in den Bereichen Lebensmittelsicherheit und Futtermittelsicherheit, Tierseuchen und Tierschutz, einschlie&#223;lich der Listung von Betrieben und der Mitwirkung bei der Bearbeitung von Beanstandungen durch Drittl&#228;nder,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung der &#214;ffentlichkeit &#252;ber Erkenntnisse und Arbeitsergebnisse, die es im Rahmen seiner T&#228;tigkeiten und Befugnisse gewonnen hat.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung des <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmittel- und Futtermittelgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierische Nebenprodukte-Beseitigungsgesetzes</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#252;ngemittelgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierschutzgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutzgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weingesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiergesundheitsgesetzes,</div></dd><dt>9. bis 12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen),</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierarzneimittelgesetzes, soweit es den Verkehr und die Anwendung von Tierarzneimitteln betrifft und es sich dabei nicht um immunologische Tierarzneimittel oder die weiteren in &#167; 65 Absatz 1 Nummer 1 des Tierarzneimittelgesetzes genannten Tierarzneimittel handelt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktsicherheitsgesetzes, soweit sein Anwendungsbereich sich auf Produkte erstreckt, die von den in den Nummern 1 bis 13 genannten Gesetzen erfasst werden,</div></dd></dl>sowie zur Durchf&#252;hrung von im Anwendungsbereich dieser Gesetze unmittelbar geltenden Rechtsakten der Europ&#228;ischen Gemeinschaft, der Europ&#228;ischen Union oder der Europ&#228;ischen Atomgemeinschaft erforderliche allgemeine Verwaltungsvorschriften k&#246;nnen vom Bundesamt im Rahmen seiner Aufgaben und T&#228;tigkeiten im Benehmen mit dem nach Absatz 5 jeweils fachlich zust&#228;ndigen Ausschuss vorbereitet werden.</div><div class="jurAbsatz">(3) Zur Vorbereitung allgemeiner Verwaltungsvorschriften nach Absatz 2 werden beim Bundesamt folgende Aussch&#252;sse eingerichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschuss Verbraucherschutz und Lebensmittelsicherheit; dieser Ausschuss hat die Aufgabe, gesetzes&#252;bergreifende, grunds&#228;tzliche und andere als die &#220;berwachung betreffende Fragen im Bereich des Verbraucherschutzes und der Lebensmittelsicherheit zu behandeln,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschuss f&#252;r tierische Nebenprodukte; dieser Ausschuss hat die Aufgabe, gesetzes&#252;bergreifende grunds&#228;tzliche und andere als die &#220;berwachung betreffende Fragen im Bereich der tierischen Nebenprodukte und Folgeprodukte zu behandeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschuss &#220;berwachung; dieser Ausschuss hat die Aufgabe, gesetzes&#252;bergreifende, grunds&#228;tzliche &#220;berwachungsfragen im Bereich des gesundheitlichen Verbraucherschutzes und der Lebensmittelsicherheit sowie im Bereich der tierischen Nebenprodukte und Folgeprodukte zu behandeln.</div></dd></dl>Jedem der in Satz 1 genannten Aussch&#252;sse geh&#246;ren an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu zwei Vertreterinnen oder Vertreter aus jedem Land,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Vertreterinnen oder Vertreter des Bundesamtes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vertreterin oder ein Vertreter des Bundesinstitutes f&#252;r Risikobewertung.</div></dd></dl></div><div class="jurAbsatz">(4) Die Aussch&#252;sse beraten unter dem Vorsitz einer Vertreterin oder eines Vertreters des Bundesamtes. Sie tagen nach Bedarf; auf Verlangen eines Landes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sitzung des Ausschusses einzuberufen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Angelegenheit auf die Tagesordnung einer Sitzung des Ausschusses zu nehmen.</div></dd></dl></div><div class="jurAbsatz">(5) Die in Absatz 3 Satz 1 genannten Aussch&#252;sse k&#246;nnen Unteraussch&#252;sse einsetzen. F&#252;r diese gelten die Bestimmungen des Absatzes 3 Satz 2 und des Absatzes 4 entsprechend.</div><div class="jurAbsatz">(6) Beauftragte des Bundesministeriums sind befugt, an den Sitzungen der in Absatz 3 Satz 1 und Absatz 5 Satz 1 genannten Aussch&#252;sse und Unteraussch&#252;sse teilzunehmen; ihnen ist jederzeit Geh&#246;r zu gew&#228;hren. Soweit das Bundesamt Aufgaben aus dem Gesch&#228;ftsbereich einer anderen obersten Bundesbeh&#246;rde wahrnimmt, gilt Satz 1 auch f&#252;r die zust&#228;ndige oberste Bundesbeh&#246;rde.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;hrt die Gesch&#228;fte der Aussch&#252;sse und Unteraussch&#252;sse nach Absatz 3 Satz 1 und Absatz 5 Satz 1.</div><div class="jurAbsatz">(8) Das Bundesamt beteiligt das Bundesinstitut f&#252;r Risikobewertung (Bundesinstitut) und das Bundesamt f&#252;r Strahlenschutz jeweils in allen wissenschaftlichen Fragen, die in das T&#228;tigkeitsgebiet des Bundesinstitutes oder des Bundesamtes fallen, im Rahmen der Erledigung seiner Aufgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE001603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE001603116"/><a href="index-2.html#BJNR308400002BJNE001603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufgabendurchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt erledigt im Rahmen der ihm durch &#167; 2 Absatz 1 zugewiesenen T&#228;tigkeiten die Verwaltungsaufgaben des Bundes, die dem Bundesamt durch Gesetz oder auf Grund eines Gesetzes zugewiesen sind.</div><div class="jurAbsatz">(2) Das Bundesamt erledigt, soweit keine andere Zust&#228;ndigkeit gesetzlich festgelegt ist, Aufgaben des Bundes in seinem T&#228;tigkeitsbereich, mit deren Durchf&#252;hrung das Bundesamt vom Bundesministerium beauftragt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE001704311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE001704311"/><a href="index-2.html#BJNR308400002BJNE001704311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bekanntmachungen im Bundesanzeiger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Rechtsverordnungen auf Grund des Lebensmittel- und Futtermittelgesetzbuches, des Milch- und Margarinegesetzes, des Tiergesundheitsgesetzes, des Tierschutzgesetzes, des Tierzuchtgesetzes oder des Pflanzenschutzgesetzes kann vorgesehen werden, dass das Bundesministerium zust&#228;ndig ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen der Europ&#228;ischen Gemeinschaft oder Entscheidungen oder Beschl&#252;sse der Europ&#228;ischen Union zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich der genannten Gesetze im Bundesanzeiger bekannt zu machen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Bekanntmachungen zur Durchf&#252;hrung der genannten Gesetze und der auf Grund dieser Gesetze erlassenen Rechtsverordnungen im Bundesanzeiger zu ver&#246;ffentlichen.</div></dd></dl>In den in Satz 1 bezeichneten Rechtsverordnungen kann die Zust&#228;ndigkeit des Bundesministeriums ganz oder teilweise auf das Bundesamt &#252;bertragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE001800000"/><a href="index-2.html#BJNR308400002BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufsicht im besonderen Fall</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit das Bundesamt Aufgaben aus einem anderen Gesch&#228;ftsbereich als dem des Bundesministeriums wahrnimmt, untersteht es den fachlichen Weisungen der sachlich zust&#228;ndigen obersten Bundesbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE001905116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE001905116"/><a href="index-2.html#BJNR308400002BJNE001905116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR308400002BJNE002001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE002001310"/><a href="index-2.html#BJNR308400002BJNE002001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bernahme der Beamtinnen und Beamten und Arbeitnehmerinnen und Arbeitnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die beim Bundesinstitut f&#252;r gesundheitlichen Verbraucherschutz und Veterin&#228;rmedizin und der Biologischen Bundesanstalt f&#252;r Land- und Forstwirtschaft t&#228;tigen Beamtinnen und Beamten sind mit dem Inkrafttreten dieses Gesetzes zum Bundesamt versetzt, soweit sie bislang ausschlie&#223;lich Aufgaben wahrgenommen haben, die k&#252;nftig vom Bundesamt wahrgenommen werden.</div><div class="jurAbsatz">(2) Die bei der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung t&#228;tigen Beamtinnen und Beamten werden mit dem Inkrafttreten dieses Gesetzes Beamtinnen und Beamte des Bundesamtes, soweit sie bislang ausschlie&#223;lich Aufgaben wahrgenommen haben, die k&#252;nftig vom Bundesamt wahrgenommen werden. &#167; 136 Abs. 1 des Bundesbeamtengesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Die beim Bundesinstitut f&#252;r gesundheitlichen Verbraucherschutz und Veterin&#228;rmedizin und der Biologischen Bundesanstalt f&#252;r Land- und Forstwirtschaft t&#228;tigen Arbeitnehmerinnen und Arbeitnehmer werden mit dem Inkrafttreten dieses Gesetzes Arbeitnehmerinnen und Arbeitnehmer des Bundesamtes, soweit sie bislang ausschlie&#223;lich Aufgaben wahrgenommen haben, die k&#252;nftig vom Bundesamt wahrgenommen werden.</div><div class="jurAbsatz">(4) Die bei der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung t&#228;tigen Arbeitnehmerinnen und Arbeitnehmer sind mit dem Inkrafttreten dieses Gesetzes in den Dienst des Bundesamtes &#252;bernommen, soweit sie bislang ausschlie&#223;lich Aufgaben wahrgenommen haben, die k&#252;nftig vom Bundesamt wahrgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR308400002BJNE002101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308400002BJNE002101310"/><a href="index-2.html#BJNR308400002BJNE002101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
