<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 WBVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR231910009BJNE000801116"/><a href="index-2.html#BJNR231910009BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung von Verträgen über Wohnraum mit Pflege- oder Betreuungsleistungen (Wohn- und Betreuungsvertragsgesetz - WBVG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Leistungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer ist verpflichtet, dem Verbraucher den Wohnraum in einem zum vertragsgem&#228;&#223;en Gebrauch geeigneten Zustand zu &#252;berlassen und w&#228;hrend der vereinbarten Vertragsdauer in diesem Zustand zu erhalten sowie die vertraglich vereinbarten Pflege- oder Betreuungsleistungen nach dem allgemein anerkannten Stand fachlicher Erkenntnisse zu erbringen.</div><div class="jurAbsatz">(2) Der Verbraucher hat das vereinbarte Entgelt zu zahlen, soweit dieses insgesamt und nach seinen Bestandteilen im Verh&#228;ltnis zu den Leistungen angemessen ist. In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch festgelegte H&#246;he des Entgelts als vereinbart und angemessen. In Vertr&#228;gen mit Verbrauchern, denen Hilfe in Einrichtungen nach dem Zw&#246;lften Buch Sozialgesetzbuch gew&#228;hrt wird, gilt die aufgrund des Zehnten Kapitels des Zw&#246;lften Buches Sozialgesetzbuch festgelegte H&#246;he des Entgelts als vereinbart und angemessen. In Vertr&#228;gen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch festgelegte H&#246;he des Entgelts f&#252;r diese Leistungen als vereinbart und angemessen.</div><div class="jurAbsatz">(3) Der Unternehmer hat das Entgelt sowie die Entgeltbestandteile f&#252;r die Verbraucher nach einheitlichen Grunds&#228;tzen zu bemessen. Eine Differenzierung ist zul&#228;ssig, soweit eine &#246;ffentliche F&#246;rderung von betriebsnotwendigen Investitionsaufwendungen nur f&#252;r einen Teil der Einrichtung erfolgt ist. Sie ist auch insofern zul&#228;ssig, als Verg&#252;tungsvereinbarungen nach dem Zehnten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch &#252;ber Investitionsbetr&#228;ge oder gesondert berechenbare Investitionskosten getroffen worden sind.</div><div class="jurAbsatz">(4) Werden Leistungen unmittelbar zu Lasten eines Sozialleistungstr&#228;gers erbracht, ist der Unternehmer verpflichtet, den Verbraucher unverz&#252;glich schriftlich unter Mitteilung des Kostenanteils hierauf hinzuweisen.</div><div class="jurAbsatz">(5) Soweit der Verbraucher l&#228;nger als drei Tage abwesend ist, muss sich der Unternehmer den Wert der dadurch ersparten Aufwendungen auf seinen Entgeltanspruch anrechnen lassen. Im Vertrag kann eine Pauschalierung des Anrechnungsbetrags vereinbart werden. In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, ergibt sich die H&#246;he des Anrechnungsbetrags aus den in &#167; 87a Absatz 1 Satz 7 des Elften Buches Sozialgesetzbuch genannten Vereinbarungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
