<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WBVG - Gesetz zur Regelung von Verträgen über Wohnraum mit Pflege- oder Betreuungsleistungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR231910009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung von Vertr&#228;gen &#252;ber Wohnraum mit Pflege- oder Betreuungsleistungen</span> <span class="jnkurzueamtabk"> (Wohn- und Betreuungsvertragsgesetz - WBVG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WBVG</p><p>Ausfertigungsdatum: 29.07.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wohn- und Betreuungsvertragsgesetz vom 29. Juli 2009 (BGBl. I S. 2319), das zuletzt durch Artikel 12 des Gesetzes vom 30. November 2019 (BGBl. I S. 1948) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 30.11.2019 I 1948</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR231910009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2009 +++)<br /> <br />Das G wurde als Art. 1 des G v. 29.7.2009 I 2319 vom Bundestag beschlossen. Es <br />tritt gem. Art. 3 Satz 1 dieses G am 1.10.2009 in Kraft 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000101116"/><a href="index-2.html#BJNR231910009BJNE000101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Ausnahmen vom Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Informationspflichten vor Vertragsschluss</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Vertragsschluss und Vertragsdauer</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Wechsel der Vertragsparteien</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Schriftform und Vertragsinhalt</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Leistungspflichten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Vertragsanpassung bei &#196;nderung des Pflege- oder Betreuungsbedarfs</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Entgelterh&#246;hung bei &#196;nderung der Berechnungsgrundlage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Nichtleistung oder Schlechtleistung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">K&#252;ndigung durch den Verbraucher</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">K&#252;ndigung durch den Unternehmer</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Nachweis von Leistungsersatz und &#220;bernahme von Umzugskosten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Sicherheitsleistungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Besondere Bestimmungen bei Bezug von Sozialleistungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Unwirksamkeit abweichender Vereinbarungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">&#220;bergangsvorschriften</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000200000"/><a href="index-2.html#BJNR231910009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist anzuwenden auf einen Vertrag zwischen einem Unternehmer und einem vollj&#228;hrigen Verbraucher, in dem sich der Unternehmer zur &#220;berlassung von Wohnraum und zur Erbringung von Pflege- oder Betreuungsleistungen verpflichtet, die der Bew&#228;ltigung eines durch Alter, Pflegebed&#252;rftigkeit oder Behinderung bedingten Hilfebedarfs dienen. Unerheblich ist, ob die Pflege- oder Betreuungsleistungen nach den vertraglichen Vereinbarungen vom Unternehmer zur Verf&#252;gung gestellt oder vorgehalten werden. Das Gesetz ist nicht anzuwenden, wenn der Vertrag neben der &#220;berlassung von Wohnraum ausschlie&#223;lich die Erbringung von allgemeinen Unterst&#252;tzungsleistungen wie die Vermittlung von Pflege- oder Betreuungsleistungen, Leistungen der hauswirtschaftlichen Versorgung oder Notrufdienste zum Gegenstand hat.</div><div class="jurAbsatz">(2) Dieses Gesetz ist entsprechend anzuwenden, wenn die vom Unternehmer geschuldeten Leistungen Gegenstand verschiedener Vertr&#228;ge sind und <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestand des Vertrags &#252;ber die &#220;berlassung von Wohnraum von dem Bestand des Vertrags &#252;ber die Erbringung von Pflege- oder Betreuungsleistungen abh&#228;ngig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbraucher an dem Vertrag &#252;ber die &#220;berlassung von Wohnraum nach den vertraglichen Vereinbarungen nicht unabh&#228;ngig von dem Vertrag &#252;ber die Erbringung von Pflege- oder Betreuungsleistungen festhalten kann oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer den Abschluss des Vertrags &#252;ber die &#220;berlassung von Wohnraum von dem Abschluss des Vertrags &#252;ber die Erbringung von Pflege- oder Betreuungsleistungen tats&#228;chlich abh&#228;ngig macht.</div></dd></dl>Dies gilt auch, wenn in den F&#228;llen des Satzes 1 die Leistungen von verschiedenen Unternehmern geschuldet werden, es sei denn, diese sind nicht rechtlich oder wirtschaftlich miteinander verbunden.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000300000"/><a href="index-2.html#BJNR231910009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausnahmen vom Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz ist nicht anzuwenden auf Vertr&#228;ge &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Krankenh&#228;user, Vorsorge- oder Rehabilitationseinrichtungen im Sinne des &#167; 107 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Internate der Berufsbildungs- und Berufsf&#246;rderungswerke,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im Sinne des &#167; 41 des Achten Buches Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen, die im Rahmen von Kur- oder Erholungsaufenthalten erbracht werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000400000"/><a href="index-2.html#BJNR231910009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Informationspflichten vor Vertragsschluss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat den Verbraucher rechtzeitig vor Abgabe von dessen Vertragserkl&#228;rung in Textform und in leicht verst&#228;ndlicher Sprache &#252;ber sein allgemeines Leistungsangebot und &#252;ber den wesentlichen Inhalt seiner f&#252;r den Verbraucher in Betracht kommenden Leistungen zu informieren.</div><div class="jurAbsatz">(2) Zur Information des Unternehmers &#252;ber sein allgemeines Leistungsangebot geh&#246;rt die Darstellung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausstattung und Lage des Geb&#228;udes, in dem sich der Wohnraum befindet, sowie der dem gemeinschaftlichen Gebrauch dienenden Anlagen und Einrichtungen, zu denen der Verbraucher Zugang hat, und gegebenenfalls ihrer Nutzungsbedingungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der darin enthaltenen Leistungen nach Art, Inhalt und Umfang,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ergebnisse der Qualit&#228;tspr&#252;fungen, soweit sie nach &#167; 115 Absatz 1a Satz 1 des Elften Buches Sozialgesetzbuch oder nach landesrechtlichen Vorschriften zu ver&#246;ffentlichen sind.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Information &#252;ber die f&#252;r den Verbraucher in Betracht kommenden Leistungen geh&#246;rt die Darstellung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Wohnraums, der Pflege- oder Betreuungsleistungen, gegebenenfalls der Verpflegung als Teil der Betreuungsleistungen sowie der einzelnen weiteren Leistungen nach Art, Inhalt und Umfang,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des den Pflege- oder Betreuungsleistungen zugrunde liegenden Leistungskonzepts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die in Nummer 1 benannten Leistungen jeweils zu zahlenden Entgelte, der nach &#167; 82 Absatz 3 und 4 des Elften Buches Sozialgesetzbuch gesondert berechenbaren Investitionskosten sowie des Gesamtentgelts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Voraussetzungen f&#252;r m&#246;gliche Leistungs- und Entgeltver&#228;nderungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Umfangs und der Folgen eines Ausschlusses der Angebotspflicht nach &#167; 8 Absatz 4, wenn ein solcher Ausschluss vereinbart werden soll.</div></dd></dl>Die Darstellung nach Satz 1 Nummer 5 muss in hervorgehobener Form erfolgen.</div><div class="jurAbsatz">(4) Erf&#252;llt der Unternehmer seine Informationspflichten nach den Abs&#228;tzen 1 bis 3 nicht, ist &#167; 6 Absatz 2 Satz 2 und 3 entsprechend anzuwenden. Weitergehende zivilrechtliche Anspr&#252;che des Verbrauchers bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die sich aus anderen Gesetzen ergebenden Informationspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000500000"/><a href="index-2.html#BJNR231910009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vertragsschluss und Vertragsdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vertrag wird auf unbestimmte Zeit geschlossen. Die Vereinbarung einer Befristung ist zul&#228;ssig, wenn die Befristung den Interessen des Verbrauchers nicht widerspricht. Ist die vereinbarte Befristung nach Satz 2 unzul&#228;ssig, gilt der Vertrag f&#252;r unbestimmte Zeit, sofern nicht der Verbraucher seinen entgegenstehenden Willen innerhalb von zwei Wochen nach Ende der vereinbarten Vertragsdauer dem Unternehmer erkl&#228;rt.</div><div class="jurAbsatz">(2) War der Verbraucher bei Abschluss des Vertrags gesch&#228;ftsunf&#228;hig, so h&#228;ngt die Wirksamkeit des Vertrags von der Genehmigung eines Bevollm&#228;chtigten oder Betreuers ab. &#167; 108 Absatz 2 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden. In Ansehung einer bereits bewirkten Leistung und deren Gegenleistung gilt der Vertrag als wirksam geschlossen. Solange der Vertrag nicht wirksam geschlossen worden ist, kann der Unternehmer das Vertragsverh&#228;ltnis nur aus wichtigem Grund f&#252;r gel&#246;st erkl&#228;ren; die &#167;&#167; 12 und 13 Absatz 2 und 4 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Mit dem Tod des Verbrauchers endet das Vertragsverh&#228;ltnis zwischen ihm und dem Unternehmer. Die vertraglichen Bestimmungen hinsichtlich der Behandlung des in den R&#228;umen oder in Verwahrung des Unternehmers befindlichen Nachlasses des Verbrauchers bleiben wirksam. Eine Fortgeltung des Vertrags kann f&#252;r die &#220;berlassung des Wohnraums gegen Fortzahlung der darauf entfallenden Entgeltbestandteile vereinbart werden, soweit ein Zeitraum von zwei Wochen nach dem Sterbetag des Verbrauchers nicht &#252;berschritten wird. In diesen F&#228;llen erm&#228;&#223;igt sich das geschuldete Entgelt um den Wert der ersparten Aufwendungen des Unternehmers.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000600000"/><a href="index-2.html#BJNR231910009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wechsel der Vertragsparteien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Personen, die mit dem Verbraucher einen auf Dauer angelegten gemeinsamen Haushalt f&#252;hren und nicht Vertragspartner des Unternehmers hinsichtlich der &#220;berlassung des Wohnraums sind, wird das Vertragsverh&#228;ltnis beim Tod des Verbrauchers hinsichtlich der &#220;berlassung des Wohnraums gegen Zahlung der darauf entfallenden Entgeltbestandteile bis zum Ablauf des dritten Kalendermonats nach dem Sterbetag des Verbrauchers fortgesetzt. Erkl&#228;ren Personen, mit denen das Vertragsverh&#228;ltnis fortgesetzt wurde, innerhalb von vier Wochen nach dem Sterbetag des Verbrauchers dem Unternehmer, dass sie das Vertragsverh&#228;ltnis nicht fortsetzen wollen, gilt die Fortsetzung des Vertragsverh&#228;ltnisses als nicht erfolgt. Ist das Vertragsverh&#228;ltnis mit mehreren Personen fortgesetzt worden, so kann jeder die Erkl&#228;rung f&#252;r sich abgeben.</div><div class="jurAbsatz">(2) Wird der &#252;berlassene Wohnraum nach Beginn des Vertragsverh&#228;ltnisses von dem Unternehmer an einen Dritten ver&#228;u&#223;ert, gelten f&#252;r die Rechte und Pflichten des Erwerbers hinsichtlich der &#220;berlassung des Wohnraums die &#167;&#167; 566 bis 567b des B&#252;rgerlichen Gesetzbuchs entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000701116"/><a href="index-2.html#BJNR231910009BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Schriftform und Vertragsinhalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vertrag ist schriftlich abzuschlie&#223;en. Der Abschluss des Vertrags in elektronischer Form ist ausgeschlossen. Der Unternehmer hat dem Verbraucher eine Ausfertigung des Vertrags auszuh&#228;ndigen.</div><div class="jurAbsatz">(2) Wird der Vertrag nicht in schriftlicher Form geschlossen, sind zu Lasten des Verbrauchers von den gesetzlichen Regelungen abweichende Vereinbarungen unwirksam, auch wenn sie durch andere Vorschriften dieses Gesetzes zugelassen werden; im &#220;brigen bleibt der Vertrag wirksam. Der Verbraucher kann den Vertrag jederzeit ohne Einhaltung einer Frist k&#252;ndigen. Ist der schriftliche Vertragsschluss im Interesse des Verbrauchers unterblieben, insbesondere weil zum Zeitpunkt des Vertragsschlusses beim Verbraucher Gr&#252;nde vorlagen, die ihn an der schriftlichen Abgabe seiner Vertragserkl&#228;rung hinderten, muss der schriftliche Vertragsschluss unverz&#252;glich nachgeholt werden.</div><div class="jurAbsatz">(3) Der Vertrag muss mindestens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen des Unternehmers nach Art, Inhalt und Umfang einzeln beschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r diese Leistungen jeweils zu zahlenden Entgelte, getrennt nach &#220;berlassung des Wohnraums, Pflege- oder Betreuungsleistungen, gegebenenfalls Verpflegung als Teil der Betreuungsleistungen sowie den einzelnen weiteren Leistungen, die nach &#167; 82 Absatz 3 und 4 des Elften Buches Sozialgesetzbuch gesondert berechenbaren Investitionskosten und das Gesamtentgelt angeben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen des Unternehmers nach &#167; 3 als Vertragsgrundlage benennen und m&#246;gliche Abweichungen von den vorvertraglichen Informationen gesondert kenntlich machen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen nach &#167; 36 Absatz 1 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) geben; dies gilt auch, wenn der Unternehmer keine Webseite unterh&#228;lt oder keine Allgemeinen Gesch&#228;ftsbedingungen verwendet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000801116"/><a href="index-2.html#BJNR231910009BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Leistungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer ist verpflichtet, dem Verbraucher den Wohnraum in einem zum vertragsgem&#228;&#223;en Gebrauch geeigneten Zustand zu &#252;berlassen und w&#228;hrend der vereinbarten Vertragsdauer in diesem Zustand zu erhalten sowie die vertraglich vereinbarten Pflege- oder Betreuungsleistungen nach dem allgemein anerkannten Stand fachlicher Erkenntnisse zu erbringen.</div><div class="jurAbsatz">(2) Der Verbraucher hat das vereinbarte Entgelt zu zahlen, soweit dieses insgesamt und nach seinen Bestandteilen im Verh&#228;ltnis zu den Leistungen angemessen ist. In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch festgelegte H&#246;he des Entgelts als vereinbart und angemessen. In Vertr&#228;gen mit Verbrauchern, denen Hilfe in Einrichtungen nach dem Zw&#246;lften Buch Sozialgesetzbuch gew&#228;hrt wird, gilt die aufgrund des Zehnten Kapitels des Zw&#246;lften Buches Sozialgesetzbuch festgelegte H&#246;he des Entgelts als vereinbart und angemessen. In Vertr&#228;gen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch festgelegte H&#246;he des Entgelts f&#252;r diese Leistungen als vereinbart und angemessen.</div><div class="jurAbsatz">(3) Der Unternehmer hat das Entgelt sowie die Entgeltbestandteile f&#252;r die Verbraucher nach einheitlichen Grunds&#228;tzen zu bemessen. Eine Differenzierung ist zul&#228;ssig, soweit eine &#246;ffentliche F&#246;rderung von betriebsnotwendigen Investitionsaufwendungen nur f&#252;r einen Teil der Einrichtung erfolgt ist. Sie ist auch insofern zul&#228;ssig, als Verg&#252;tungsvereinbarungen nach dem Zehnten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch &#252;ber Investitionsbetr&#228;ge oder gesondert berechenbare Investitionskosten getroffen worden sind.</div><div class="jurAbsatz">(4) Werden Leistungen unmittelbar zu Lasten eines Sozialleistungstr&#228;gers erbracht, ist der Unternehmer verpflichtet, den Verbraucher unverz&#252;glich schriftlich unter Mitteilung des Kostenanteils hierauf hinzuweisen.</div><div class="jurAbsatz">(5) Soweit der Verbraucher l&#228;nger als drei Tage abwesend ist, muss sich der Unternehmer den Wert der dadurch ersparten Aufwendungen auf seinen Entgeltanspruch anrechnen lassen. Im Vertrag kann eine Pauschalierung des Anrechnungsbetrags vereinbart werden. In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, ergibt sich die H&#246;he des Anrechnungsbetrags aus den in &#167; 87a Absatz 1 Satz 7 des Elften Buches Sozialgesetzbuch genannten Vereinbarungen.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE000901116"/><a href="index-2.html#BJNR231910009BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Vertragsanpassung bei &#196;nderung des Pflege- oder Betreuungsbedarfs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;ndert sich der Pflege- oder Betreuungsbedarf des Verbrauchers, muss der Unternehmer eine entsprechende Anpassung der Leistungen anbieten. Der Verbraucher kann das Angebot auch teilweise annehmen. Die Leistungspflicht des Unternehmers und das vom Verbraucher zu zahlende angemessene Entgelt erh&#246;hen oder verringern sich in dem Umfang, in dem der Verbraucher das Angebot angenommen hat.</div><div class="jurAbsatz">(2) In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen oder denen Hilfe in Einrichtungen nach dem Zw&#246;lften Buch Sozialgesetzbuch gew&#228;hrt wird, ist der Unternehmer berechtigt, bei einer &#196;nderung des Pflege- oder Betreuungsbedarfs des Verbrauchers den Vertrag nach Ma&#223;gabe des Absatzes 1 Satz 3 durch einseitige Erkl&#228;rung anzupassen. Absatz 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Unternehmer hat das Angebot zur Anpassung des Vertrags dem Verbraucher durch Gegen&#252;berstellung der bisherigen und der angebotenen Leistungen sowie der daf&#252;r jeweils zu entrichtenden Entgelte schriftlich darzustellen und zu begr&#252;nden.</div><div class="jurAbsatz">(4) Der Unternehmer kann die Pflicht, eine Anpassung anzubieten, durch gesonderte Vereinbarung mit dem Verbraucher bei Vertragsschluss ganz oder teilweise ausschlie&#223;en. Der Ausschluss ist nur wirksam, soweit der Unternehmer unter Ber&#252;cksichtigung des dem Vertrag zugrunde gelegten Leistungskonzepts daran ein berechtigtes Interesse hat und dieses in der Vereinbarung begr&#252;ndet. Die Belange von Menschen mit Behinderungen sind besonders zu ber&#252;cksichtigen. Die Vereinbarung bedarf zu ihrer Wirksamkeit der Schriftform; die elektronische Form ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001001116"/><a href="index-2.html#BJNR231910009BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entgelterh&#246;hung bei &#196;nderung der Berechnungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer kann eine Erh&#246;hung des Entgelts verlangen, wenn sich die bisherige Berechnungsgrundlage ver&#228;ndert. Neben dem erh&#246;hten Entgelt muss auch die Erh&#246;hung selbst angemessen sein. Satz 2 gilt nicht f&#252;r die in &#167; 7 Absatz 2 Satz 2 bis 4 genannten F&#228;lle. Entgelterh&#246;hungen aufgrund von Investitionsaufwendungen sind nur zul&#228;ssig, soweit sie nach der Art des Betriebs notwendig sind und nicht durch &#246;ffentliche F&#246;rderung gedeckt werden.</div><div class="jurAbsatz">(2) Der Unternehmer hat dem Verbraucher die beabsichtigte Erh&#246;hung des Entgelts schriftlich mitzuteilen und zu begr&#252;nden. Aus der Mitteilung muss der Zeitpunkt hervorgehen, zu dem der Unternehmer die Erh&#246;hung des Entgelts verlangt. In der Begr&#252;ndung muss er unter Angabe des Umlagema&#223;stabs die Positionen benennen, f&#252;r die sich durch die ver&#228;nderte Berechnungsgrundlage Kostensteigerungen ergeben, und die bisherigen Entgeltbestandteile den vorgesehenen neuen Entgeltbestandteilen gegen&#252;berstellen. Der Verbraucher schuldet das erh&#246;hte Entgelt fr&#252;hestens vier Wochen nach Zugang des hinreichend begr&#252;ndeten Erh&#246;hungsverlangens. Der Verbraucher muss rechtzeitig Gelegenheit erhalten, die Angaben des Unternehmers durch Einsichtnahme in die Kalkulationsunterlagen zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001101116"/><a href="index-2.html#BJNR231910009BJNE001101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nichtleistung oder Schlechtleistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erbringt der Unternehmer die vertraglichen Leistungen ganz oder teilweise nicht oder weisen sie nicht unerhebliche M&#228;ngel auf, kann der Verbraucher unbeschadet weitergehender zivilrechtlicher Anspr&#252;che bis zu sechs Monate r&#252;ckwirkend eine angemessene K&#252;rzung des vereinbarten Entgelts verlangen.</div><div class="jurAbsatz">(2) Zeigt sich w&#228;hrend der Vertragsdauer ein Mangel des Wohnraums oder wird eine Ma&#223;nahme zum Schutz des Wohnraums gegen eine nicht vorhergesehene Gefahr erforderlich, so hat der Verbraucher dies dem Unternehmer unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(3) Soweit der Unternehmer infolge einer schuldhaften Unterlassung der Anzeige nach Absatz 2 nicht Abhilfe schaffen konnte, ist der Verbraucher nicht berechtigt, sein K&#252;rzungsrecht nach Absatz 1 geltend zu machen.</div><div class="jurAbsatz">(4) Absatz 1 ist nicht anzuwenden, soweit nach &#167; 115 Absatz 3 des Elften Buches Sozialgesetzbuch wegen desselben Sachverhalts ein K&#252;rzungsbetrag vereinbart oder festgesetzt worden ist.</div><div class="jurAbsatz">(5) Bei Verbrauchern, denen Hilfe in Einrichtungen nach dem Zw&#246;lften Buch Sozialgesetzbuch gew&#228;hrt wird, steht der K&#252;rzungsbetrag nach Absatz 1 bis zur H&#246;he der erbrachten Leistungen vorrangig dem Tr&#228;ger der Sozialhilfe zu. Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, steht der K&#252;rzungsbetrag bis zur H&#246;he ihres Eigenanteils selbst zu; ein &#252;berschie&#223;ender Betrag ist an die Pflegekasse auszuzahlen. Bei Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, steht der K&#252;rzungsbetrag nach Absatz 1 bis zur H&#246;he der erbrachten Leistungen vorrangig dem Tr&#228;ger der Eingliederungshilfe zu.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001200000"/><a href="index-2.html#BJNR231910009BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">K&#252;ndigung durch den Verbraucher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verbraucher kann den Vertrag sp&#228;testens am dritten Werktag eines Kalendermonats zum Ablauf desselben Monats schriftlich k&#252;ndigen. Bei einer Erh&#246;hung des Entgelts ist eine K&#252;ndigung jederzeit zu dem Zeitpunkt m&#246;glich, zu dem der Unternehmer die Erh&#246;hung des Entgelts verlangt. In den F&#228;llen des &#167; 1 Absatz 2 Satz 1 Nummer 1 und 2 kann der Verbraucher nur alle Vertr&#228;ge einheitlich k&#252;ndigen. Bei Vertr&#228;gen im Sinne des &#167; 1 Absatz 2 Satz 2 hat der Verbraucher die K&#252;ndigung dann gegen&#252;ber allen Unternehmern zu erkl&#228;ren.</div><div class="jurAbsatz">(2) Innerhalb von zwei Wochen nach Beginn des Vertragsverh&#228;ltnisses kann der Verbraucher jederzeit ohne Einhaltung einer Frist k&#252;ndigen. Wird dem Verbraucher erst nach Beginn des Vertragsverh&#228;ltnisses eine Ausfertigung des Vertrags ausgeh&#228;ndigt, kann der Verbraucher auch noch bis zum Ablauf von zwei Wochen nach der Aush&#228;ndigung k&#252;ndigen.</div><div class="jurAbsatz">(3) Der Verbraucher kann den Vertrag aus wichtigem Grund jederzeit ohne Einhaltung einer K&#252;ndigungsfrist k&#252;ndigen, wenn ihm die Fortsetzung des Vertrags bis zum Ablauf der K&#252;ndigungsfrist nicht zuzumuten ist.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 2 und 3 sind in den F&#228;llen des &#167; 1 Absatz 2 auf jeden der Vertr&#228;ge gesondert anzuwenden. Kann der Verbraucher hiernach einen Vertrag k&#252;ndigen, ist er auch zur K&#252;ndigung der anderen Vertr&#228;ge berechtigt. Er hat dann die K&#252;ndigung einheitlich f&#252;r alle Vertr&#228;ge und zu demselben Zeitpunkt zu erkl&#228;ren. Bei Vertr&#228;gen im Sinne des &#167; 1 Absatz 2 Satz 2 hat der Verbraucher die K&#252;ndigung gegen&#252;ber allen Unternehmern zu erkl&#228;ren.</div><div class="jurAbsatz">(5) K&#252;ndigt der Unternehmer in den F&#228;llen des &#167; 1 Absatz 2 einen Vertrag, kann der Verbraucher zu demselben Zeitpunkt alle anderen Vertr&#228;ge k&#252;ndigen. Die K&#252;ndigung muss unverz&#252;glich nach Zugang der K&#252;ndigungserkl&#228;rung des Unternehmers erfolgen. Absatz 4 Satz 3 und 4 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001300000"/><a href="index-2.html#BJNR231910009BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">K&#252;ndigung durch den Unternehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer kann den Vertrag nur aus wichtigem Grund k&#252;ndigen. Die K&#252;ndigung bedarf der Schriftform und ist zu begr&#252;nden. Ein wichtiger Grund liegt insbesondere vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer den Betrieb einstellt, wesentlich einschr&#228;nkt oder in seiner Art ver&#228;ndert und die Fortsetzung des Vertrags f&#252;r den Unternehmer eine unzumutbare H&#228;rte bedeuten w&#252;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer eine fachgerechte Pflege- oder Betreuungsleistung nicht erbringen kann, weil <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbraucher eine vom Unternehmer angebotene Anpassung der Leistungen nach &#167; 8 Absatz 1 nicht annimmt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer eine Anpassung der Leistungen aufgrund eines Ausschlusses nach &#167; 8 Absatz 4 nicht anbietet</div></dd></dl></div><div>und dem Unternehmer deshalb ein Festhalten an dem Vertrag nicht zumutbar ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbraucher seine vertraglichen Pflichten schuldhaft so gr&#246;blich verletzt, dass dem Unternehmer die Fortsetzung des Vertrags nicht mehr zugemutet werden kann, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbraucher <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r zwei aufeinander folgende Termine mit der Entrichtung des Entgelts oder eines Teils des Entgelts, der das Entgelt f&#252;r einen Monat &#252;bersteigt, im Verzug ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Zeitraum, der sich &#252;ber mehr als zwei Termine erstreckt, mit der Entrichtung des Entgelts in H&#246;he eines Betrags in Verzug gekommen ist, der das Entgelt f&#252;r zwei Monate erreicht.</div></dd></dl></div></dd></dl>Eine K&#252;ndigung des Vertrags zum Zwecke der Erh&#246;hung des Entgelts ist ausgeschlossen.</div><div class="jurAbsatz">(2) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 2 Buchstabe a nur k&#252;ndigen, wenn er zuvor dem Verbraucher gegen&#252;ber sein Angebot nach &#167; 8 Absatz 1 Satz 1 unter Bestimmung einer angemessenen Annahmefrist und unter Hinweis auf die beabsichtigte K&#252;ndigung erneuert hat und der K&#252;ndigungsgrund durch eine Annahme des Verbrauchers im Sinne des &#167; 8 Absatz 1 Satz 2 nicht entfallen ist.</div><div class="jurAbsatz">(3) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 4 nur k&#252;ndigen, wenn er zuvor dem Verbraucher unter Hinweis auf die beabsichtigte K&#252;ndigung erfolglos eine angemessene Zahlungsfrist gesetzt hat. Ist der Verbraucher in den F&#228;llen des Absatzes 1 Satz 3 Nummer 4 mit der Entrichtung des Entgelts f&#252;r die &#220;berlassung von Wohnraum in R&#252;ckstand geraten, ist die K&#252;ndigung ausgeschlossen, wenn der Unternehmer vorher befriedigt wird. Die K&#252;ndigung wird unwirksam, wenn der Unternehmer bis zum Ablauf von zwei Monaten nach Eintritt der Rechtsh&#228;ngigkeit des R&#228;umungsanspruchs hinsichtlich des f&#228;lligen Entgelts befriedigt wird oder eine &#246;ffentliche Stelle sich zur Befriedigung verpflichtet.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 Satz 3 Nummer 2 bis 4 kann der Unternehmer den Vertrag ohne Einhaltung einer Frist k&#252;ndigen. Im &#220;brigen ist eine K&#252;ndigung bis zum dritten Werktag eines Kalendermonats zum Ablauf des n&#228;chsten Monats zul&#228;ssig.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind in den F&#228;llen des &#167; 1 Absatz 2 auf jeden der Vertr&#228;ge gesondert anzuwenden. Der Unternehmer kann in den F&#228;llen des &#167; 1 Absatz 2 einen Vertrag auch dann k&#252;ndigen, wenn ein anderer Vertrag gek&#252;ndigt wird und ihm deshalb ein Festhalten an dem Vertrag unter Ber&#252;cksichtigung der berechtigten Interessen des Verbrauchers nicht zumutbar ist. Er kann sein K&#252;ndigungsrecht nur unverz&#252;glich nach Kenntnis von der K&#252;ndigung des anderen Vertrags aus&#252;ben. Dies gilt unabh&#228;ngig davon, ob die K&#252;ndigung des anderen Vertrags durch ihn, einen anderen Unternehmer oder durch den Verbraucher erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001400000"/><a href="index-2.html#BJNR231910009BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Nachweis von Leistungsersatz und &#220;bernahme von Umzugskosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Verbraucher nach &#167; 11 Absatz 3 Satz 1 aufgrund eines vom Unternehmer zu vertretenden K&#252;ndigungsgrundes gek&#252;ndigt, ist der Unternehmer dem Verbraucher auf dessen Verlangen zum Nachweis eines angemessenen Leistungsersatzes zu zumutbaren Bedingungen und zur &#220;bernahme der Umzugskosten in angemessenem Umfang verpflichtet. &#167; 115 Absatz 4 des Elften Buches Sozialgesetzbuch bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Hat der Unternehmer nach &#167; 12 Absatz 1 Satz 1 aus den Gr&#252;nden des &#167; 12 Absatz 1 Satz 3 Nummer 1 oder nach &#167; 12 Absatz 5 gek&#252;ndigt, so hat er dem Verbraucher auf dessen Verlangen einen angemessenen Leistungsersatz zu zumutbaren Bedingungen nachzuweisen. In den F&#228;llen des &#167; 12 Absatz 1 Satz 3 Nummer 1 hat der Unternehmer auch die Kosten des Umzugs in angemessenem Umfang zu tragen.</div><div class="jurAbsatz">(3) Der Verbraucher kann den Nachweis eines angemessenen Leistungsersatzes zu zumutbaren Bedingungen nach Absatz 1 auch dann verlangen, wenn er noch nicht gek&#252;ndigt hat.</div><div class="jurAbsatz">(4) Wird in den F&#228;llen des &#167; 1 Absatz 2 ein Vertrag gek&#252;ndigt, gelten die Abs&#228;tze 1 bis 3 entsprechend. Der Unternehmer hat die Kosten des Umzugs in angemessenem Umfang nur zu tragen, wenn ein Vertrag &#252;ber die &#220;berlassung von Wohnraum gek&#252;ndigt wird. Werden mehrere Vertr&#228;ge gek&#252;ndigt, kann der Verbraucher den Nachweis eines angemessenen Leistungsersatzes zu zumutbaren Bedingungen und unter der Voraussetzung des Satzes 2 auch die &#220;bernahme der Umzugskosten von jedem Unternehmer fordern, dessen Vertrag gek&#252;ndigt ist. Die Unternehmer haften als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001501116"/><a href="index-2.html#BJNR231910009BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Sicherheitsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer kann von dem Verbraucher Sicherheiten f&#252;r die Erf&#252;llung seiner Pflichten aus dem Vertrag verlangen, wenn dies im Vertrag vereinbart ist. Die Sicherheiten d&#252;rfen das Doppelte des auf einen Monat entfallenden Entgelts nicht &#252;bersteigen. Auf Verlangen des Verbrauchers k&#246;nnen die Sicherheiten auch durch eine Garantie oder ein sonstiges Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Gesch&#228;ftsbetrieb befugten Kreditinstituts oder Kreditversicherers oder einer &#246;ffentlich-rechtlichen K&#246;rperschaft geleistet werden.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 1 Absatz 2 gilt Absatz 1 mit der Ma&#223;gabe, dass der Unternehmer von dem Verbraucher f&#252;r die Erf&#252;llung seiner Pflichten aus dem Vertrag nur Sicherheiten verlangen kann, soweit der Vertrag die &#220;berlassung von Wohnraum betrifft.</div><div class="jurAbsatz">(3) Ist als Sicherheit eine Geldsumme bereitzustellen, so kann diese in drei gleichen monatlichen Teilleistungen erbracht werden. Die erste Teilleistung ist zu Beginn des Vertragsverh&#228;ltnisses f&#228;llig. Der Unternehmer hat die Geldsumme von seinem Verm&#246;gen getrennt f&#252;r jeden Verbraucher einzeln bei einem Kreditinstitut zu dem f&#252;r Spareinlagen mit dreimonatiger K&#252;ndigungsfrist markt&#252;blichen Zinssatz anzulegen. Die Zinsen stehen, auch soweit ein h&#246;herer Zinssatz erzielt wird, dem Verbraucher zu und erh&#246;hen die Sicherheit.</div><div class="jurAbsatz">(4) Von Verbrauchern, die Leistungen nach den &#167;&#167; 42 und 43 des Elften Buches Sozialgesetzbuch in Anspruch nehmen, oder Verbrauchern, denen Hilfe in Einrichtungen nach dem Zw&#246;lften Buch Sozialgesetzbuch gew&#228;hrt wird, kann der Unternehmer keine Sicherheiten nach Absatz 1 verlangen. Von Verbrauchern, die Leistungen nach dem Dritten oder Vierten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch erhalten und in einer besonderen Wohnform nach &#167; 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 des Zw&#246;lften Buches Sozialgesetzbuch leben, kann der Unternehmer keine Sicherheiten nach Absatz 1 verlangen, wenn das f&#252;r die &#220;berlassung von Wohnraum geschuldete Entgelt durch Direktzahlung des Sozialhilfetr&#228;gers an den Unternehmer geleistet wird. Von Verbrauchern, die Leistungen im Sinne des &#167; 36 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch in Anspruch nehmen, kann der Unternehmer nur f&#252;r die Erf&#252;llung der die &#220;berlassung von Wohnraum betreffenden Pflichten aus dem Vertrag Sicherheiten verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001601116"/><a href="index-2.html#BJNR231910009BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Besondere Bestimmungen bei Bezug von Sozialleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, m&#252;ssen die Vereinbarungen den Regelungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch sowie den aufgrund des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch getroffenen Regelungen entsprechen. Vereinbarungen, die diesen Regelungen nicht entsprechen, sind unwirksam.</div><div class="jurAbsatz">(2) In Vertr&#228;gen mit Verbrauchern, die Leistungen nach dem Zw&#246;lften Buch Sozialgesetzbuch in Anspruch nehmen, m&#252;ssen die Vereinbarungen den aufgrund des Zehnten Kapitels des Zw&#246;lften Buches Sozialgesetzbuch getroffenen Regelungen entsprechen. Absatz 1 Satz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) In Vertr&#228;gen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, m&#252;ssen die Vereinbarungen den aufgrund des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch getroffenen Regelungen entsprechen. Absatz 1 Satz 2 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001700000"/><a href="index-2.html#BJNR231910009BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Unwirksamkeit abweichender Vereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von den Vorschriften dieses Gesetzes zum Nachteil des Verbrauchers abweichende Vereinbarungen sind unwirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR231910009BJNE001801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231910009BJNE001801116"/><a href="index-2.html#BJNR231910009BJNE001801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Heimvertr&#228;ge im Sinne des &#167; 5 Absatz 1 Satz 1 des Heimgesetzes, die vor dem 1. Oktober 2009 geschlossenen worden sind, sind bis zum 30. April 2010 die &#167;&#167; 5 bis 9 und 14 Absatz 2 Nummer 4, Absatz 4, 7 und 8 des Heimgesetzes in ihrer bis zum 30. September 2009 geltenden Fassung anzuwenden. Ab dem 1. Mai 2010 richten sich die Rechte und Pflichten aus den in Satz 1 genannten Vertr&#228;gen nach diesem Gesetz. Der Unternehmer hat den Verbraucher vor der erforderlichen schriftlichen Anpassung eines Vertrags in entsprechender Anwendung des &#167; 3 zu informieren.</div><div class="jurAbsatz">(2) Auf die bis zum 30. September 2009 geschlossenen Vertr&#228;ge, die keine Heimvertr&#228;ge im Sinne des &#167; 5 Absatz 1 Satz 1 des Heimgesetzes sind, ist dieses Gesetz nicht anzuwenden.</div><div class="jurAbsatz">(3) &#167; 6 Absatz 3 Nummer 4 gilt nur f&#252;r nach dem 31. M&#228;rz 2016 geschlossene Vertr&#228;ge.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
