<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 GGVSEB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138900009BJNE001816123"/><a href="index-2.html#BJNR138900009BJNE001816123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die innerstaatliche und grenzüberschreitende Beförderung gefährlicher Güter auf der Straße, mit Eisenbahnen und auf Binnengewässern *) (Gefahrgutverordnung Straße, Eisenbahn und Binnenschifffahrt - GGVSEB)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Besondere Zust&#228;ndigkeiten in der Binnenschifffahrt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Physikalisch-Technische Bundesanstalt ist zust&#228;ndige Beh&#246;rde f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Typzulassung von Flammendurchschlagsicherungen nach Absatz 1.6.7.2.2.2 ADN (&#220;bergangsvorschrift zur Begriffsbestimmung &#8222;Flammendurchschlagsicherung&#8220;), von Hochgeschwindigkeitsventilen nach Absatz 1.6.7.2.2.2 ADN (&#220;bergangsvorschrift zur Begriffsbestimmung &#8222;Hochgeschwindigkeitsventil&#8220;), von Deflagrationssicherheit der Probeentnahme&#246;ffnung nach Absatz 1.6.7.2.2.2 ADN (&#220;bergangsvorschrift zur Begriffsbestimmung &#8222;Probeentnahme&#246;ffnung&#8220;), von Deflagrationssicherheit der Vorrichtung zum gefahrlosen Entspannen von Ladetanks nach Absatz 1.6.7.2.2.2 ADN (&#220;bergangsvorschrift zur Begriffsbestimmung &#8222;Vorrichtung zum gefahrlosen Entspannen von Ladetanks&#8220;) und von Unterdruckventilen nach Absatz 1.6.7.2.2.2 ADN (&#220;bergangsvorschrift zur Begriffsbestimmung &#8222;Unterdruckventil-Deflagrationssicherheit&#8220;) sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass von Vorschriften f&#252;r den &#214;ffnungsdruck von Sicherheitsventilen von Drucktanks nach Abschnitt 1.2.1 ADN Begriffsbestimmung &#8222;&#214;ffnungsdruck&#8220;.</div></dd></dl></div><div class="jurAbsatz">(2) Die Generaldirektion Wasserstra&#223;en und Schifffahrt ist zust&#228;ndige Beh&#246;rde f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben nach Kapitel 1.16 mit Ausnahme der Unterabschnitte 1.16.2.3 und 1.16.13.2 Satz 2 und 3 ADN;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung und &#220;berwachung der Schulungen und Pr&#252;fungen nach Unterabschnitt 8.2.2.6 sowie die Anerkennung von Dokumenten nach den Unterabschnitten 8.2.1.9 und 8.2.1.10 ADN;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung von Personen zur Pr&#252;fung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Isolationswiderst&#228;nde und der Erdung der festinstallierten elektrischen Anlagen und Ger&#228;te nach Unterabschnitt 8.1.7.1 ADN und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlagen und Ger&#228;te zum Einsatz in explosionsgef&#228;hrdeten Bereichen, der Ger&#228;te vom Typ &#8222;begrenzte Explosionsgefahr&#8220;, der Anlagen und Ger&#228;te, die den Unterabschnitten 9.3.1.51, 9.3.2.51 und 9.3.3.51 entsprechen, sowie der autonomen Schutzsysteme oder der &#220;bereinstimmung von Unterlagen mit den Gegebenheiten an Bord nach Unterabschnitt 8.1.7.2 ADN;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung von Personen f&#252;r die Nachpr&#252;fung und Untersuchung der Feuerl&#246;schger&#228;te, der Feuerl&#246;schschl&#228;uche und der Lade- und L&#246;schschl&#228;uche nach den Unterabschnitten 8.1.6.1 und 8.1.6.2 ADN;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, ob elektrische Ger&#228;te, Mess-, Regel- und Alarmeinrichtungen und Motoren gem&#228;&#223; Absatz 1.6.7.2.2.2 (&#220;bergangsvorschrift zu den Abs&#228;tzen 9.3.1.53.1, 9.3.2.53.1 und 9.3.3.53.1 ADN) hinsichtlich ihrer Betriebssicherheit in explosionsf&#228;higer Atmosph&#228;re gepr&#252;ft und zugelassen sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eintragen eines Sichtvermerkes in die Unterlagen zu den elektrischen Betriebsmitteln nach Absatz 1.6.7.2.2.2 (&#220;bergangsvorschrift zu Unterabschnitt 8.1.2.3 Buchstabe r, s, t und v ADN) und das Eintragen eines Sichtvermerkes in die an Bord mitzuf&#252;hrenden Dokumente nach den Unterabschnitten 8.1.2.2 und 8.1.2.3 ADN;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das F&#252;hren eines Verzeichnisses &#252;ber alle g&#252;ltigen Schulungsbescheinigungen f&#252;r Sachkundige nach Unterabschnitt 1.10.1.6 ADN;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme der Berichte &#252;ber die Meldung von Ereignissen mit gef&#228;hrlichen G&#252;tern nach Unterabschnitt 1.8.5.1 ADN und deren Vorlage an das Bundesministerium f&#252;r Digitales und Verkehr;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung von sachkundigen Personen oder Firmen nach Unterabschnitt 3.2.3.1 Tabelle C Spalte 20 Nummer 12 Buchstabe q und Nummer 33 Buchstabe i 2 ADN;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung von alternativen Bauweisen und das Verlangen zus&#228;tzlicher Berechnungen und Nachweise nach Absatz 9.3.4.1.4 ADN;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gleichwertigkeiten und Abweichungen nach Abschnitt 1.5.3 ADN;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung von Ladepl&#228;nen nach Unterabschnitt 3.2.3.1 Tabelle C Spalte 20 Nummer 12 Buchstabe p ADN bei der Bef&#246;rderung von UN 1280 und UN 2983;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung der &#220;bereinstimmung der Kopie des Zulassungszeugnisses auf der Tafel eines Schubleichters mit dem Original nach den Unterabschnitten 8.1.2.6 und 8.1.2.7 ADN und</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass von Betriebsvorschriften nach Absatz 1.6.7.2.2.2 &#220;bergangsvorschrift zu den Abs&#228;tzen 9.3.1.17.1 und 9.3.3.17.1 ADN.</div></dd></dl>Die in Satz 1 Nummer 3, 4, 9, 10 und 12 genannten Zulassungen und Genehmigungen k&#246;nnen widerruflich erteilt, befristet und mit Auflagen versehen werden, soweit dies erforderlich ist, um die Einhaltung der gefahrgutbef&#246;rderungsrechtlichen Vorschriften sicherzustellen.</div><div class="jurAbsatz">(3) Zust&#228;ndige Beh&#246;rde f&#252;r die Zulassung von Personen zur Feststellung und Bescheinigung der Gasfreiheit nach den Abs&#228;tzen 7.2.3.7.1.6 Satz 3 und 7.2.3.7.2.6 Satz 3 ADN ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Generaldirektion Wasserstra&#223;en und Schifffahrt im Bereich der Bundeswasserstra&#223;en und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige nach Landesrecht zust&#228;ndige Stelle im Bereich der &#252;brigen schiffbaren Wasserstra&#223;en.</div></dd></dl>Die Zulassung gilt als erteilt f&#252;r die von einer Industrie- und Handelskammer &#246;ffentlich bestellten und vereidigten Handelschemiker mit der besonderen Qualifikation f&#252;r die Feststellung von Gaszust&#228;nden auf Wasserfahrzeugen und die Ausstellung von Gaszustandsbescheinigungen. Die Zulassung kann widerruflich erteilt, befristet und mit Auflagen versehen werden, soweit dies erforderlich ist, um die Einhaltung der gefahrgutbef&#246;rderungsrechtlichen Vorschriften sicherzustellen.</div><div class="jurAbsatz">(4) Die Generaldirektion Wasserstra&#223;en und Schifffahrt im Bereich der Bundeswasserstra&#223;en und die jeweilige nach Landesrecht zust&#228;ndige Stelle im Bereich der &#252;brigen schiffbaren Wasserstra&#223;en ist zust&#228;ndige Beh&#246;rde f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach &#167; 37.</div><div class="jurAbsatz">(5) Die Generaldirektion Wasserstra&#223;en und Schifffahrt ist zust&#228;ndige Beh&#246;rde f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausstellen von Bescheinigungen nach den Unterabschnitten 8.2.1.2 und 8.2.2.8 ADN und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Pr&#252;fungen nach Unterabschnitt 8.2.2.7 ADN.</div></dd></dl></div><div class="jurAbsatz">(6) Das Wasserstra&#223;en- und Schifffahrtsamt in seinem jeweiligen Amtsbezirk im Bereich der Bundeswasserstra&#223;en und die jeweilige nach Landesrecht zust&#228;ndige Stelle im Bereich der &#252;brigen schiffbaren Wasserstra&#223;en ist zust&#228;ndige Beh&#246;rde f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben nach Teil 7 ADN mit Ausnahme von Aufgaben nach Absatz 3 und &#167; 11 Nummer 6;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Genehmigen von Arbeiten an Bord mit elektrischem Strom oder Feuer oder bei deren Ausf&#252;hrung Funken entstehen k&#246;nnen nach Abschnitt 8.3.5 ADN;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme der Meldungen &#252;ber erh&#246;hte Konzentrationen an Schwefelwasserstoff nach Unterabschnitt 3.2.3.2 Tabelle C Spalte 20 Nummer 28 Buchstabe b ADN bei der Bef&#246;rderung von UN 2448;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrollen nach Absatz 1.8.1.1.1 und die Untersagung der Verwendung eines Schiffes f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter nach Unterabschnitt 1.16.13.2 ADN und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme der Informationen und Mitteilungen nach Unterabschnitt 1.7.6.1 Buchstabe b Gliederungseinheit iv und Buchstabe c ADN.</div></dd></dl>Zust&#228;ndige Beh&#246;rde nach Satz 1 Nummer 4 und 5 sowie Unterabschnitt 7.1.5.5 ADN ist auch die jeweils nach Landesrecht zust&#228;ndige Stelle. Die in Nummer 2 genannte Genehmigung kann widerruflich erteilt, befristet und mit Auflagen versehen werden, soweit dies erforderlich ist, um die Einhaltung der gefahrgutbef&#246;rderungsrechtlichen Vorschriften sicherzustellen.</div><div class="jurAbsatz">(7) Die jeweilige nach Landesrecht zust&#228;ndige Stelle ist zust&#228;ndige Beh&#246;rde f&#252;r Kontrollen nach Unterabschnitt 1.8.1.4 ADN.</div><div class="jurAbsatz">(8) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation ist zust&#228;ndig nach der IMO Resolution A.749 (18) einschlie&#223;lich deren Anlage &#8220;Code &#252;ber Intaktstabilit&#228;t aller Schiffstypen&#8221; in der Fassung der Bekanntmachung vom 18. M&#228;rz 1999 (VkBl. S. 164) f&#252;r die Pr&#252;fung der Stabilit&#228;tsunterlagen nach Absatz 9.2.0.94.4 ADN.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
