<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 GGVSEB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138900009BJNE000716123"/><a href="index-2.html#BJNR138900009BJNE000716123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die innerstaatliche und grenzüberschreitende Beförderung gefährlicher Güter auf der Straße, mit Eisenbahnen und auf Binnengewässern *) (Gefahrgutverordnung Straße, Eisenbahn und Binnenschifffahrt - GGVSEB)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndigen Stellen k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Stra&#223;enverkehr auf Antrag Ausnahmen von den Teilen 1 bis 9 &#8211; ausgenommen die Kapitel 1.8 und 1.10 &#8211; ADR sowie von den &#167;&#167; 35 bis 35b und Anlage 2 dieser Verordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Eisenbahnverkehr f&#252;r den Bereich der nichtbundeseigenen Eisenbahnen auf Antrag Ausnahmen von den Teilen 1 bis 7 &#8211; ausgenommen die Kapitel 1.8 und 1.10 &#8211; RID und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Binnenschifffahrt auf Wasserstra&#223;en, die nicht Bundeswasserstra&#223;en sind, auf Antrag Ausnahmen von den Teilen 1 bis 9 &#8211; ausgenommen die Kapitel 1.8 und 1.10 &#8211; ADN</div></dd></dl>f&#252;r Bef&#246;rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG vom 24. September 2008 des Europ&#228;ischen Parlaments und des Rates &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter im Binnenland (ABl. L 260 vom 30.9.2008, S. 13) zul&#228;ssig ist.</div><div class="jurAbsatz">(2) Das Eisenbahn-Bundesamt kann im Eisenbahnverkehr f&#252;r den Bereich der Eisenbahnen des Bundes auf Antrag Ausnahmen von den Teilen 1 bis 7 &#8211; ausgenommen die Kapitel 1.8 und 1.10 &#8211; RID f&#252;r Bef&#246;rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG zul&#228;ssig ist.</div><div class="jurAbsatz">(3) Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann in der Binnenschifffahrt f&#252;r den Bereich der Bundeswasserstra&#223;en auf Antrag Ausnahmen von den Teilen 1 bis 9 ADN &#8211; ausgenommen Abschnitt 1.5.2 ADN, Kapitel 1.8 und 1.10 ADN &#8211; f&#252;r Bef&#246;rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG zul&#228;ssig ist. Diese Ausnahmen schlie&#223;en f&#252;r den Bereich der Bundeswasserstra&#223;en weitere f&#252;r das Vorhaben erforderliche Entscheidungen nach Teil 7 ADN &#8211; ausgenommen Unterabschnitt 7.2.2.6 und Abs&#228;tze 7.2.3.7.1 und 7.2.3.7.6 ADN &#8211; mit ein; die Entscheidung ergeht insoweit im Benehmen mit der nach &#167; 16 Absatz 6 zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(4) Bei Ausnahmen nach den Abs&#228;tzen 1 bis 3 ist &#252;ber die erforderlichen Sicherheitsvorkehrungen vom Antragsteller ein Gutachten eines Sachverst&#228;ndigen vorzulegen. In diesem Gutachten m&#252;ssen insbesondere die verbleibenden Gefahren dargestellt und es muss begr&#252;ndet werden, weshalb die Zulassung der Ausnahme trotz der verbleibenden Gefahren als vertretbar angesehen wird. Die zust&#228;ndige Stelle kann die Vorlage weiterer Gutachten auf Kosten des Antragstellers verlangen oder diese im Benehmen mit dem Antragsteller selbst erstellen lassen. In begr&#252;ndeten Einzelf&#228;llen kann die zust&#228;ndige Stelle auf die Vorlage eines Gutachtens verzichten.</div><div class="jurAbsatz">(5) Ausnahmen nach den Abs&#228;tzen 1 bis 3 sind schriftlich oder elektronisch und unter dem Vorbehalt des Widerrufs f&#252;r den Fall zu erteilen, dass sich die auferlegten Sicherheitsvorkehrungen als unzureichend zur Einschr&#228;nkung der von der Bef&#246;rderung ausgehenden Gefahren erweisen. Die nach Artikel 6 Absatz 2 der Richtlinie 2008/68/EG vorgesehenen Ausnahmen m&#252;ssen dem Verfahren nach Artikel 6 Absatz 2 oder 4 unterzogen und von der Kommission anerkannt worden sein; sie sind dem Bundesministerium f&#252;r Digitales und Verkehr mitzuteilen. Sie d&#252;rfen ab dem Zeitpunkt ihrer Genehmigung durch die Kommission f&#252;r h&#246;chstens sechs Jahre erteilt werden; f&#252;r die Verl&#228;ngerung einer Ausnahme gilt das Verfahren nach Artikel 6 Absatz 4 der Richtlinie 2008/68/EG.</div><div class="jurAbsatz">(6) Das Bundesministerium der Verteidigung oder die von ihm bestimmten Stellen d&#252;rfen f&#252;r die Bundeswehr, in ihrem Auftrag hoheitlich t&#228;tige zivile Unternehmen und f&#252;r ausl&#228;ndische Streitkr&#228;fte Ausnahmen von dieser Verordnung zulassen, soweit dies Gr&#252;nde der Verteidigung erfordern und die &#246;ffentliche Sicherheit geb&#252;hrend ber&#252;cksichtigt ist. Ausnahmen nach Satz 1 sind f&#252;r den Bundesnachrichtendienst zuzulassen, soweit er im Rahmen seiner Aufgaben f&#252;r das Bundesministerium der Verteidigung t&#228;tig wird und soweit sicherheitspolitische Interessen dies erfordern.</div><div class="jurAbsatz">(7) Die Bundesministerien des Innern und f&#252;r Heimat, der Justiz und der Finanzen sowie die Innen- und Justizminister (-senatoren) der L&#228;nder oder die von ihnen bestimmten Stellen d&#252;rfen in ihrem Aufgabenbereich Ausnahmen f&#252;r Bef&#246;rderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG zul&#228;ssig ist. Absatz 5 Satz 2 gilt entsprechend. Unabh&#228;ngig davon d&#252;rfen sie Ausnahmen von den &#167;&#167; 35 bis 35b und von Anlage 2 dieser Verordnung zulassen.</div><div class="jurAbsatz">(8) Die f&#252;r den Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eisenbahnen des Bundes zugelassenen Ausnahmen nach Absatz 2 gelten auch f&#252;r den Bereich der &#252;brigen Eisenbahnen. Die von den L&#228;ndern nach Absatz 1 Satz 1 Nummer 2 zugelassenen Ausnahmen gelten im Benehmen mit dem Eisenbahn-Bundesamt auch f&#252;r den Bereich der Eisenbahnen des Bundes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundeswasserstra&#223;en nach Absatz 3 zugelassenen Ausnahmen gelten auch f&#252;r den Bereich der &#252;brigen schiffbaren Gew&#228;sser. Die von den L&#228;ndern nach Absatz 1 Satz 1 Nummer 3 zugelassenen Ausnahmen gelten im Benehmen mit der Generaldirektion Wasserstra&#223;en und Schifffahrt auch f&#252;r den Bereich der Bundeswasserstra&#223;en,</div></dd></dl>sofern die die Ausnahme erteilende Beh&#246;rde nicht etwas anderes bestimmt.</div><div class="jurAbsatz">(9) Hat die Bundesrepublik Deutschland Vereinbarungen nach Abschnitt 1.5.1 ADR/RID oder Abkommen nach Abschnitt 1.5.1 ADN in Verbindung mit &#167; 6 Nummer 1 abgeschlossen, d&#252;rfen innerstaatliche Bef&#246;rderungen nach deren Bestimmungen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(10) Eine Ausnahme f&#252;r eine innerstaatliche Bef&#246;rderung gilt auch f&#252;r die Bef&#246;rderung auf der innerdeutschen Teilstrecke einer innergemeinschaftlichen oder grenz&#252;berschreitenden Bef&#246;rderung, soweit in der Ausnahme nicht ausdr&#252;cklich etwas anderes bestimmt ist.</div><div class="jurAbsatz">(11) Bei dem Bescheid nach Absatz 1 bis 3 gen&#252;gt das Mitf&#252;hren eines fernkopierten Bescheides oder des Ausdrucks eines elektronisch erteilten und signierten Bescheides sowie dessen digitalisierte Form auf einem Speichermedium, wenn diese derart mitgef&#252;hrt wird, dass sie bei einer Kontrolle auf Verlangen zust&#228;ndigen Personen lesbar gemacht werden kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
