<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VIG - Gesetz zur Verbesserung der gesundheitsbezogenen Verbraucherinformation</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR255810007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Verbesserung der gesundheitsbezogenen Verbraucherinformation</span> <span class="jnkurzueamtabk"> (Verbraucherinformationsgesetz - VIG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VIG</p><p>Ausfertigungsdatum: 05.11.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verbraucherinformationsgesetz in der Fassung der Bekanntmachung vom 17. Oktober 2012 (BGBl. I S. 2166, 2725), das zuletzt durch Artikel 8 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 17.10.2012 I 2166, 2725</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 8 G v. 27.7.2021 I 3146</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR255810007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 10.11.2007 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 5.11.2007 I 2558 vom Bundestag beschlossen. Es ist gem. Art. 4 Abs. 1 dieses G am 10.11.2007 in Kraft getreten. Die &#167;&#167; 1 bis 5 treten gem. Art. 4 Abs. 2 am 1.5.2008 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000702116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000702116"/><a href="index-2.html#BJNR255810007BJNE000702116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch dieses Gesetz erhalten Verbraucherinnen und Verbraucher freien Zugang zu den bei informationspflichtigen Stellen vorliegenden Informationen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugnisse im Sinne des Lebensmittel- und Futtermittelgesetzbuches (Erzeugnisse) sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbraucherprodukte, die dem &#167; 2 Nummer 25 des Produktsicherheitsgesetzes unterfallen (Verbraucherprodukte),</div></dd></dl>damit der Markt transparenter gestaltet und hierdurch der Schutz der Verbraucherinnen und Verbraucher vor gesundheitssch&#228;dlichen oder sonst unsicheren Erzeugnissen und Verbraucherprodukten sowie vor T&#228;uschung beim Verkehr mit Erzeugnissen und Verbraucherprodukten verbessert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000105116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000105116"/><a href="index-2.html#BJNR255810007BJNE000105116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anspruch auf Zugang zu Informationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder hat nach Ma&#223;gabe dieses Gesetzes Anspruch auf freien Zugang zu allen Daten &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den nach Bundes- oder Landesrecht zust&#228;ndigen Stellen festgestellte nicht zul&#228;ssige Abweichungen von Anforderungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Lebensmittel- und Futtermittelgesetzbuches und des Produktsicherheitsgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der auf Grund dieser Gesetze erlassenen Rechtsverordnungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar geltender Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich der genannten Gesetze</div></dd></dl>sowie Ma&#223;nahmen und Entscheidungen, die im Zusammenhang mit den in den Buchstaben a bis c genannten Abweichungen getroffen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Erzeugnis oder einem Verbraucherprodukt ausgehende Gefahren oder Risiken f&#252;r Gesundheit und Sicherheit von Verbraucherinnen und Verbrauchern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung von Erzeugnissen und Verbraucherprodukten, ihre Beschaffenheit, die physikalischen, chemischen und biologischen Eigenschaften einschlie&#223;lich ihres Zusammenwirkens und ihrer Einwirkung auf den K&#246;rper, auch unter Ber&#252;cksichtigung der bestimmungsgem&#228;&#223;en Verwendung oder vorhersehbaren Fehlanwendung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung, die Herkunft, die Verwendung, das Herstellen und das Behandeln von Erzeugnissen und Verbraucherprodukten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene Abweichungen von den in Nummer 1 genannten Rechtsvorschriften &#252;ber die in den Nummern 3 und 4 genannten Merkmale oder T&#228;tigkeiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgangsstoffe und die bei der Gewinnung der Ausgangsstoffe angewendeten Verfahren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachungsma&#223;nahmen oder andere beh&#246;rdliche T&#228;tigkeiten oder Ma&#223;nahmen zum Schutz von Verbraucherinnen und Verbrauchern, einschlie&#223;lich der Auswertung dieser T&#228;tigkeiten und Ma&#223;nahmen, sowie Statistiken &#252;ber Verst&#246;&#223;e gegen in &#167; 39 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches und &#167;&#160;8 des Markt&#252;berwachungsgesetzes genannte Rechtsvorschriften, soweit sich die Verst&#246;&#223;e auf Erzeugnisse oder Verbraucherprodukte beziehen,</div></dd></dl>(Informationen), die bei einer Stelle im Sinne des Absatzes 2 unabh&#228;ngig von der Art ihrer Speicherung vorhanden sind. Der Anspruch nach Satz 1 besteht insoweit, als kein Ausschluss- oder Beschr&#228;nkungsgrund nach &#167; 3 vorliegt.</div><div class="jurAbsatz">(2) Stelle im Sinne des Absatzes 1 Satz 1 ist<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Beh&#246;rde im Sinne des &#167; 1 Absatz 4 des Verwaltungsverfahrensgesetzes, die auf Grund<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderer bundesrechtlicher oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landesrechtlicher</div></dd></dl>Vorschriften &#246;ffentlich-rechtliche Aufgaben oder T&#228;tigkeiten wahrnimmt, die der Erf&#252;llung der in &#167; 1 des Lebensmittel- und Futtermittelgesetzbuches genannten Zwecke oder bei Verbraucherprodukten der Gew&#228;hrleistung von Sicherheit und Gesundheit nach den Vorschriften des Produktsicherheitsgesetzes sowie der auf Grund des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede nat&#252;rliche oder juristische Person des Privatrechts, die auf Grund<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderer bundesrechtlicher oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landesrechtlicher</div></dd></dl>Vorschriften &#246;ffentlich-rechtliche Aufgaben oder T&#228;tigkeiten wahrnimmt, die der Erf&#252;llung der in &#167; 1 des Lebensmittel- und Futtermittelgesetzbuches genannten Zwecke oder bei Verbraucherprodukten der Gew&#228;hrleistung von Sicherheit und Gesundheit nach den Vorschriften des Produktsicherheitsgesetzes sowie der auf Grund des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen dienen und der Aufsicht einer Beh&#246;rde unterstellt ist.</div></dd></dl>Satz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht &#252;bertragen worden sind.</div><div class="jurAbsatz">(3) Zu den Stellen im Sinne des Absatzes 2 Satz 1 geh&#246;ren nicht die obersten Bundes- und Landesbeh&#246;rden, soweit sie im Rahmen der Gesetzgebung oder beim Erlass von Rechtsverordnungen t&#228;tig werden, unabh&#228;ngige Organe der Finanzkontrolle sowie Gerichte, Justizvollzugsbeh&#246;rden, Strafverfolgungs- und Disziplinarbeh&#246;rden und diesen vorgesetzte Dienststellen.</div><div class="jurAbsatz">(4) Die Vorschriften dieses Gesetzes gelten nicht, soweit in anderen Rechtsvorschriften entsprechende oder weitergehende Vorschriften vorgesehen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000203311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000203311"/><a href="index-2.html#BJNR255810007BJNE000203311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausschluss- und Beschr&#228;nkungsgr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Anspruch nach &#167; 2 besteht wegen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegenstehender &#246;ffentlicher Belange nicht,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Bekanntwerden der Informationen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachteilige Auswirkungen haben kann auf internationale Beziehungen oder milit&#228;rische und sonstige sicherheitsempfindliche Belange der Bundeswehr oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertraulichkeit der Beratung von Beh&#246;rden ber&#252;hrt oder eine erhebliche Gefahr f&#252;r die &#246;ffentliche Sicherheit verursachen kann;</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Dauer eines Verwaltungsverfahrens, eines Gerichtsverfahrens, eines strafrechtlichen Ermittlungsverfahrens, eines Disziplinarverfahrens, eines Gnadenverfahrens oder eines ordnungswidrigkeitsrechtlichen Verfahrens hinsichtlich der Informationen, die Gegenstand des Verfahrens sind, es sei denn, es handelt sich um Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 1 oder 2 oder das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Bekanntwerden der Information geeignet ist, fiskalische Interessen der um Auskunft ersuchten Stelle im Wirtschaftsverkehr zu beeintr&#228;chtigen, oder Dienstgeheimnisse verletzt werden k&#246;nnten;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Informationen betroffen sind, die im Rahmen einer Dienstleistung entstanden sind, die die Stelle auf Grund einer privatrechtlichen Vereinbarung au&#223;erhalb des ihr gesetzlich zugewiesenen Aufgabenbereichs des Verbraucherschutzes erbracht hat;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Regel bei Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 1, die vor mehr als f&#252;nf Jahren seit der Antragstellung entstanden sind;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegenstehender privater Belange nicht, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu personenbezogenen Daten beantragt wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz des geistigen Eigentums, insbesondere Urheberrechte, dem Informationsanspruch entgegensteht,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die begehrten Informationen Betriebs- oder Gesch&#228;ftsgeheimnisse, insbesondere Rezepturen, Konstruktions- oder Produktionsunterlagen, Informationen &#252;ber Fertigungsverfahren, Forschungs- und Entwicklungsvorhaben sowie sonstiges geheimnisgesch&#252;tztes technisches oder kaufm&#228;nnisches Wissen, offenbart w&#252;rden oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu Informationen beantragt wird, die einer Stelle auf Grund einer durch Rechtsvorschrift angeordneten Pflicht zur Meldung oder Unterrichtung mitgeteilt worden sind; dies gilt auch, wenn das meldende oder unterrichtende Unternehmen irrig angenommen hat, zur Meldung oder Unterrichtung verpflichtet zu sein.</div></dd></dl></div></dd></dl>Satz 1 Nummer 2 Buchstabe a bis c gilt nicht, wenn die Betroffenen dem Informationszugang zugestimmt haben oder das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt. Im Fall des Satzes 1 Nummer 1 Buchstabe b zweiter Halbsatz d&#252;rfen Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 1 w&#228;hrend eines laufenden strafrechtlichen Ermittlungsverfahrens oder eines Verfahrens vor einem Strafgericht nur<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit und solange hierdurch der mit dem Verfahren verfolgte Untersuchungszweck nicht gef&#228;hrdet wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit der zust&#228;ndigen Staatsanwaltschaft oder dem zust&#228;ndigen Gericht</div></dd></dl>herausgegeben werden. Im Fall des Satzes 1 Nummer 2 Buchstabe a gilt &#167; 5 Absatz 1 Satz 2 und Absatz 3 und 4 des Informationsfreiheitsgesetzes entsprechend. Der Zugang zu folgenden Informationen kann nicht unter Berufung auf das Betriebs- und Gesch&#228;ftsgeheimnis abgelehnt werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 1 und 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 3 und 4, soweit im Einzelfall hinreichende Anhaltspunkte daf&#252;r vorliegen, dass von dem jeweiligen Erzeugnis oder Verbraucherprodukt eine Gef&#228;hrdung oder ein Risiko f&#252;r Sicherheit und Gesundheit ausgeht und auf Grund unzureichender wissenschaftlicher Erkenntnis oder aus sonstigen Gr&#252;nden die Ungewissheit nicht innerhalb der gebotenen Zeit behoben werden kann, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 3 bis 6, soweit sie im Rahmen der amtlichen &#220;berwachungst&#228;tigkeit nach den in &#167; 2 Absatz 1 Satz 1 Nummer 1 genannten Vorschriften gewonnen wurden und die Einhaltung der Grenzwerte, H&#246;chstgehalte oder H&#246;chstmengen betreffen, die in den in &#167; 2 Absatz 1 Satz 1 Nummer 1 genannten Vorschriften enthalten sind.</div></dd></dl>Gleiches gilt f&#252;r den Namen des H&#228;ndlers, der das Erzeugnis oder Verbraucherprodukt an Verbraucher abgibt, sowie f&#252;r die Handelsbezeichnung, eine aussagekr&#228;ftige Beschreibung und bildliche Darstellung des Erzeugnisses oder Verbraucherproduktes und in den F&#228;llen des &#167; 2 Absatz 1 Satz 1 Nummer 1 zus&#228;tzlich f&#252;r den Namen und die Anschrift des Herstellers, Bevollm&#228;chtigten, Einf&#252;hrers, H&#228;ndlers sowie jedes Gliedes der Liefer- und Vertriebskette; Satz 1 Nummer 2 Buchstabe a ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000303311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000303311"/><a href="index-2.html#BJNR255810007BJNE000303311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Information wird auf Antrag erteilt. Der Antrag muss hinreichend bestimmt sein und insbesondere erkennen lassen, auf welche Informationen er gerichtet ist. Ferner soll der Antrag den Namen und die Anschrift des Antragstellers enthalten. Zust&#228;ndig ist<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Zugang zu Informationen bei einer Stelle des Bundes beantragt wird, diese Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen die nach Landesrecht zust&#228;ndige Stelle.</div></dd></dl>Abweichend von Satz 4 Nummer 1 ist im Fall einer nat&#252;rlichen oder juristischen Person des Privatrechts f&#252;r die Bescheidung des Antrags die Aufsicht f&#252;hrende Beh&#246;rde zust&#228;ndig.</div><div class="jurAbsatz">(2) Informationspflichtig ist jeweils die nach Ma&#223;gabe des Absatzes 1 Satz 4 auch in Verbindung mit Satz 5 zust&#228;ndige Stelle. Diese ist nicht dazu verpflichtet, Informationen, die bei ihr nicht vorhanden sind oder auf Grund von Rechtsvorschriften nicht verf&#252;gbar gehalten werden m&#252;ssen, zu beschaffen.</div><div class="jurAbsatz">(3) Der Antrag soll abgelehnt werden,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit er sich auf Entw&#252;rfe zu Entscheidungen sowie Arbeiten und Beschl&#252;sse zu ihrer unmittelbaren Vorbereitung bezieht, es sei denn, es handelt sich um die Ergebnisse einer Beweiserhebung, ein Gutachten oder eine Stellungnahme von Dritten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei vertraulich &#252;bermittelten oder erhobenen Informationen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch das vorzeitige Bekanntwerden der Erfolg bevorstehender beh&#246;rdlicher Ma&#223;nahmen gef&#228;hrdet w&#252;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit durch die Bearbeitung des Antrags die ordnungsgem&#228;&#223;e Erf&#252;llung der Aufgaben der Beh&#246;rde beeintr&#228;chtigt w&#252;rde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei wissenschaftlichen Forschungsvorhaben einschlie&#223;lich der im Rahmen eines Forschungsvorhabens erhobenen und noch nicht abschlie&#223;end ausgewerteten Daten, bis diese Vorhaben wissenschaftlich publiziert werden.</div></dd></dl></div><div class="jurAbsatz">(4) Ein missbr&#228;uchlich gestellter Antrag ist abzulehnen. Dies ist insbesondere der Fall, wenn der Antragsteller &#252;ber die begehrten Informationen bereits verf&#252;gt.</div><div class="jurAbsatz">(5) Wenn der Antragsteller sich die begehrten Informationen in zumutbarer Weise aus allgemein zug&#228;nglichen Quellen beschaffen kann, kann der Antrag abgelehnt und der Antragsteller auf diese Quellen hingewiesen werden. Die Voraussetzungen nach Satz 1 sind insbesondere dann erf&#252;llt, wenn die Stelle den Informationszugang bereits nach &#167; 6 Absatz 1 Satz 3 gew&#228;hrt. Satz 1 gilt entsprechend, soweit sich in den F&#228;llen des &#167; 2 Absatz 1 Satz 1 Nummer 2 bis 6 eine der in &#167; 3 Satz 6 genannten Personen im Rahmen einer nach den Vorschriften des Verwaltungsverfahrensgesetzes oder den entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der L&#228;nder durchgef&#252;hrten Anh&#246;rung verpflichtet, die begehrte Information selbst zu erteilen, es sei denn, der Antragsteller hat nach &#167; 6 Absatz 1 Satz 2 ausdr&#252;cklich um eine beh&#246;rdliche Auskunftserteilung gebeten oder es bestehen Anhaltspunkte daf&#252;r, dass die Information durch die Person nicht, nicht rechtzeitig oder nicht vollst&#228;ndig erfolgen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000403311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000403311"/><a href="index-2.html#BJNR255810007BJNE000403311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Entscheidung &#252;ber den Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren einschlie&#223;lich der Beteiligung Dritter, deren rechtliche Interessen durch den Ausgang des Verfahrens ber&#252;hrt werden k&#246;nnen, richtet sich nach dem Verwaltungsverfahrensgesetz oder den Verwaltungsverfahrensgesetzen der L&#228;nder. F&#252;r die Anh&#246;rung gelten &#167; 28 des Verwaltungsverfahrensgesetzes oder die entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der L&#228;nder mit der Ma&#223;gabe, dass von einer Anh&#246;rung auch abgesehen werden kann<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Weitergabe von Informationen im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen dem oder der Dritten die Erhebung der Information durch die Stelle bekannt ist und er oder sie in der Vergangenheit bereits Gelegenheit hatte, zur Weitergabe derselben Information Stellung zu nehmen, insbesondere wenn bei gleichartigen Antr&#228;gen auf Informationszugang eine Anh&#246;rung zu derselben Information bereits durchgef&#252;hrt worden ist.</div></dd></dl>Bei gleichf&#246;rmigen Antr&#228;gen von mehr als 20 Personen gelten die &#167;&#167; 17 und 19 des Verwaltungsverfahrensgesetzes entsprechend.</div><div class="jurAbsatz">(2) Der Antrag ist in der Regel innerhalb von einem Monat zu bescheiden. Im Fall einer Beteiligung Dritter verl&#228;ngert sich die Frist auf zwei Monate; der Antragsteller ist hier&#252;ber zu unterrichten. Die Entscheidung &#252;ber den Antrag ist auch der oder dem Dritten bekannt zu geben. Auf Nachfrage des Dritten legt die Stelle diesem Namen und Anschrift des Antragstellers offen.</div><div class="jurAbsatz">(3) Wird dem Antrag stattgegeben, sind Ort, Zeit und Art des Informationszugangs mitzuteilen. Wird der Antrag vollst&#228;ndig oder teilweise abgelehnt, ist mitzuteilen, ob und gegebenenfalls wann die Informationen ganz oder teilweise zu einem sp&#228;teren Zeitpunkt zug&#228;nglich sind.</div><div class="jurAbsatz">(4) Widerspruch und Anfechtungsklage haben in den in &#167; 2 Absatz 1 Satz 1 Nummer 1 genannten F&#228;llen keine aufschiebende Wirkung. Auch wenn von der Anh&#246;rung Dritter nach Absatz 1 abgesehen wird, darf der Informationszugang erst erfolgen, wenn die Entscheidung dem oder der Dritten bekannt gegeben worden ist und diesem ein ausreichender Zeitraum zur Einlegung von Rechtsbehelfen einger&#228;umt worden ist. Der Zeitraum nach Satz 2 soll 14 Tage nicht &#252;berschreiten.</div><div class="jurAbsatz">(5) Ein Vorverfahren findet abweichend von &#167; 68 der Verwaltungsgerichtsordnung auch dann statt, wenn die Entscheidung von einer obersten Bundesbeh&#246;rde erlassen worden ist. Widerspruchsbeh&#246;rde ist die oberste Bundesbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000503311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000503311"/><a href="index-2.html#BJNR255810007BJNE000503311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Informationsgew&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die informationspflichtige Stelle kann den Informationszugang durch Auskunftserteilung, Gew&#228;hrung von Akteneinsicht oder in sonstiger Weise er&#246;ffnen. Wird eine bestimmte Art des Informationszugangs begehrt, so darf dieser nur aus wichtigem Grund auf andere Art gew&#228;hrt werden. Die informationspflichtige Stelle kann Informationen, zu denen Zugang zu gew&#228;hren ist, auch unabh&#228;ngig von einem Antrag nach &#167; 4 Absatz 1 &#252;ber das Internet oder in sonstiger &#246;ffentlich zug&#228;nglicher Weise zug&#228;nglich machen; &#167; 5 Absatz 1 gilt entsprechend. Die Informationen sollen f&#252;r die Verbraucherinnen und Verbraucher verst&#228;ndlich dargestellt werden.</div><div class="jurAbsatz">(2) Soweit der informationspflichtigen Stelle keine Erkenntnisse &#252;ber im Antrag nach &#167; 4 Absatz 1 begehrte Informationen vorliegen, leitet sie den Antrag, soweit ihr dies bekannt und m&#246;glich ist, von Amts wegen an die Stelle weiter, der die Informationen vorliegen, und unterrichtet den Antragsteller &#252;ber die Weiterleitung.</div><div class="jurAbsatz">(3) Die informationspflichtige Stelle ist nicht verpflichtet, die inhaltliche Richtigkeit der Informationen zu &#252;berpr&#252;fen, soweit es sich nicht um personenbezogene Daten handelt. Der informationspflichtigen Stelle bekannte Hinweise auf Zweifel an der Richtigkeit sind mitzuteilen.</div><div class="jurAbsatz">(4) Stellen sich die von der informationspflichtigen Stelle zug&#228;nglich gemachten Informationen im Nachhinein als falsch oder die zugrunde liegenden Umst&#228;nde als unrichtig wiedergegeben heraus, so ist dies unverz&#252;glich richtig zu stellen, sofern der oder die Dritte dies beantragt oder dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist. Die Richtigstellung soll in derselben Weise erfolgen, in der die Information zug&#228;nglich gemacht wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR255810007BJNE000603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR255810007BJNE000603116"/><a href="index-2.html#BJNR255810007BJNE000603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geb&#252;hren und Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen der Beh&#246;rden nach diesem Gesetz werden vorbehaltlich des Satzes 2 kostendeckende Geb&#252;hren und Auslagen erhoben. Der Zugang zu Informationen nach &#167; 2 Absatz 1 Satz 1 Nummer 1 ist bis zu einem Verwaltungsaufwand von 1&#160;000 Euro geb&#252;hren- und auslagenfrei, der Zugang zu sonstigen Informationen bis zu einem Verwaltungsaufwand von 250 Euro. Sofern der Antrag nicht geb&#252;hren- und auslagenfrei bearbeitet wird, ist der Antragsteller &#252;ber die voraussichtliche H&#246;he der Geb&#252;hren und Auslagen vorab zu informieren. Er ist auf die M&#246;glichkeit hinzuweisen, seinen Antrag zur&#252;cknehmen oder einschr&#228;nken zu k&#246;nnen.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb&#252;hrenpflichtigen Tatbest&#228;nde und die Geb&#252;hrenh&#246;he zu bestimmen, soweit dieses Gesetz durch Stellen des Bundes ausgef&#252;hrt wird. &#167; 15 Absatz 2 des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) in der am 14. August 2013 geltenden Fassung findet keine Anwendung.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
