<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 MBergG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR078200995BJNE000405118"/><a href="index-2.html#BJNR078200995BJNE000405118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung des Meeresbodenbergbaus (Meeresbodenbergbaugesetz - MBergG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zugangsbedingungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Gebiet prospektieren will, bedarf der vorherigen Registrierung durch den Generalsekret&#228;r der Beh&#246;rde. Der Prospektor hat die Registrierung dem Landesamt vor Beginn der Prospektion anzuzeigen.</div><div class="jurAbsatz">(2) Wer im Gebiet T&#228;tigkeiten aus&#252;ben will, bedarf der Bef&#252;rwortung durch das Landesamt und eines Vertrages mit der Beh&#246;rde.</div><div class="jurAbsatz">(3) Der Antrag auf Bef&#252;rwortung ist zusammen mit dem Antrag auf Abschlu&#223; eines Vertrages mit der Beh&#246;rde, mit dem Entwurf des Arbeitsplanes und allen sonstigen erforderlichen Unterlagen dem Landesamt vorzulegen. Der Antrag auf Abschlu&#223; eines Vertrages mit der Beh&#246;rde, der Entwurf des Arbeitsplanes und die sonstigen zum Abschlu&#223; eines Vertrages mit der Beh&#246;rde erforderlichen Unterlagen sind auch in englischer Fassung vorzulegen.</div><div class="jurAbsatz">(4) Das Landesamt pr&#252;ft, ob die Voraussetzungen f&#252;r die Bef&#252;rwortung des Antragstellers gegeben sind. Zu dem Entwurf des Arbeitsplanes holt es jeweils die Stellungnahme des Bundesamtes f&#252;r Seeschiffahrt und Hydrographie zu Angelegenheiten des Seeverkehrs und des Umweltschutzes ein und ber&#252;cksichtigt sie bei seiner Entscheidung. In Angelegenheiten des Umweltschutzes gibt das Bundesamt f&#252;r Seeschiffahrt und Hydrographie seine Stellungnahme im Einvernehmen mit dem Umweltbundesamt ab.</div><div class="jurAbsatz">(5) Gehen f&#252;r dasselbe Feld oder Teile von ihm mehrere Antr&#228;ge auf Bef&#252;rwortung ein, so entscheidet die zeitliche Reihenfolge des Eingangs beim Landesamt &#252;ber den Vorrang. Der Vorrang besteht jedoch nur, wenn der Antrag ausreichende Angaben enth&#228;lt, die eine &#220;berpr&#252;fung der wesentlichen Voraussetzungen f&#252;r eine Bef&#252;rwortung erlauben.</div><div class="jurAbsatz">(6) Ein Antragsteller ist zu bef&#252;rworten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag und der Arbeitsplan die Voraussetzungen des &#220;bereinkommens, des Durchf&#252;hrungs&#252;bereinkommens und der von der Beh&#246;rde erlassenen Bestimmungen f&#252;r den Abschlu&#223; eines Vertrages erf&#252;llen und insbesondere die Verpflichtungen nach Artikel 4 Abs. 6 Buchstabe a bis c der Anlage III zum &#220;bereinkommen enthalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit besitzt und die Gew&#228;hr f&#252;r eine geordnete und die Belange der Betriebssicherheit, des Arbeitsschutzes und des Umweltschutzes wahrende Durchf&#252;hrung der T&#228;tigkeiten im Gebiet bietet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der T&#228;tigkeiten im Gebiet erforderlichen Mittel aufbringen kann und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>glaubhaft macht, da&#223; die im Gebiet geplanten T&#228;tigkeiten wirtschaftlich durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Ist ein Antragsteller Mitglied einer Partnerschaft oder eines Konsortiums von Rechtstr&#228;gern aus mehreren Vertragsstaaten des &#220;bereinkommens (Artikel 4 Abs. 3 der Anlage III des &#220;bereinkommens), kann der Antragsteller ohne Pr&#252;fung des Arbeitsplanes bef&#252;rwortet werden, wenn der Entwurf des Arbeitsplanes in einem der beteiligten Vertragsstaaten gepr&#252;ft und der antragstellende Rechtstr&#228;ger bef&#252;rwortet worden ist, sofern in dem betreffenden Vertragsstaat gleichwertige Voraussetzungen f&#252;r die Pr&#252;fung von Entw&#252;rfen von Arbeitspl&#228;nen und die Bef&#252;rwortung von Antragstellern bestehen.</div><div class="jurAbsatz">(8) Die Bef&#252;rwortung ist zu versagen, soweit f&#252;r das im Antrag vorgesehene Feld bereits ein Vertrag zwischen der Beh&#246;rde und einem Dritten &#252;ber die Erforschung oder Ausbeutung derselben Bodensch&#228;tze abgeschlossen ist.</div><div class="jurAbsatz">(9) Die Bef&#252;rwortung kann zur Erreichung der in &#167; 1 genannten Zwecke mit Auflagen versehen werden. Soweit es zur Erreichung dieser Zwecke erforderlich ist, sind nachtr&#228;glich Auflagen zul&#228;ssig.</div><div class="jurAbsatz">(10) Bef&#252;rwortet das Landesamt den Antragsteller, leitet es die Bef&#252;rwortung, die englische Fassung des Antrags auf Abschlu&#223; eines Vertrages, des Entwurfs des Arbeitsplanes und aller sonstigen erforderlichen Unterlagen dem Bundesministerium f&#252;r Wirtschaft und Energie zu, das die Bef&#252;rwortung mit diesen Unterlagen an die Beh&#246;rde weiterleitet.</div><div class="jurAbsatz">(11) Die Bef&#252;rwortung ist nicht &#252;bertragbar.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
