<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MBergG - Gesetz zur Regelung des Meeresbodenbergbaus</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR078200995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung des Meeresbodenbergbaus</span> <span class="jnkurzueamtabk"> (Meeresbodenbergbaugesetz - MBergG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MBergG</p><p>Ausfertigungsdatum: 06.06.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Meeresbodenbergbaugesetz vom 6. Juni 1995 (BGBl. I S. 778, 782), das zuletzt durch Artikel 238 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 238 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR078200995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 15.6.1995 +++)<br /><br /> 
</pre>Das G ist als Artikel 9 G 9501-23 v. 6.6.1995 I 778 (SeeR&#220;bkAG) vom Bundestag mit Zustimmung des Bundesrates beschlossen worden. Es ist gem. Art. 15 dieses G mWv 15.6.1995 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000100305"/><a href="index-2.html#BJNR078200995BJNE000100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck dieses Gesetzes ist es, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der sich aus Teil XI des &#220;bereinkommens, seiner Anlage III, dem Durchf&#252;hrungs&#252;bereinkommen und den von der Beh&#246;rde erlassenen Bestimmungen ergebenden Verpflichtungen der Bundesrepublik Deutschland zu gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit der Besch&#228;ftigten im Meeresbodenbergbau und der Betriebsanlagen f&#252;r den Meeresbodenbergbau sowie den Schutz der Meeresumwelt zu gew&#228;hrleisten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorsorge gegen Gefahren zu treffen, die sich aus Prospektion und T&#228;tigkeiten im Gebiet f&#252;r Leben, Gesundheit oder Sachg&#252;ter Dritter ergeben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufsicht &#252;ber Prospektion und T&#228;tigkeiten im Gebiet zu regeln.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Rechte am Gebiet, an seinen Bodensch&#228;tzen und an daraus gewonnenen Rohstoffen sind die Vorschriften des &#220;bereinkommens, des Durchf&#252;hrungs&#252;bereinkommens und die von der Beh&#246;rde erlassenen Bestimmungen ma&#223;gebend.</div><div class="jurAbsatz">(3) F&#252;r Prospektoren und Vertragsnehmer gelten neben den Vorschriften des &#220;bereinkommens, des Durchf&#252;hrungs&#252;bereinkommens, den Bestimmungen und Anordnungen der Beh&#246;rde und den Regelungen der von ihnen mit der Beh&#246;rde abgeschlossenen Vertr&#228;ge die Vorschriften dieses Gesetzes und der auf Grund von &#167; 7 erlassenen Rechtsverordnungen.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000201360"/><a href="index-2.html#BJNR078200995BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen:</div><div>das Seerechts&#252;bereinkommen der Vereinten Nationen vom 10. Dezember 1982 einschlie&#223;lich seiner Anlagen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungs&#252;bereinkommen:</div><div>das &#220;bereinkommen vom 29. Juli 1994 zur Durchf&#252;hrung des Teiles XI des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiet:</div><div>der Meeresboden und der Meeresuntergrund jenseits der Grenzen des Bereichs nationaler Hoheitsbefugnisse;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodensch&#228;tze (Ressourcen):</div><div>mit Ausnahme von Wasser alle im Gebiet vorkommenden mineralischen Rohstoffe in festem, fl&#252;ssigem oder gasf&#246;rmigem Zustand, die sich in Ablagerungen oder Ansammlungen im Gebiet auf oder unter dem Meeresboden befinden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten im Gebiet:</div><div>alle T&#228;tigkeiten zur Erforschung und Ausbeutung der Bodensch&#228;tze des Gebiets;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rde:</div><div>die Internationale Meeresbodenbeh&#246;rde;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landesamt:</div><div>das Landesamt f&#252;r Bergbau, Energie und Geologie (LBEG) mit Sitz in Hannover und Clausthal-Zellerfeld;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen:</div><div>die von der Beh&#246;rde gem&#228;&#223; Artikel 160 Abs. 2 Buchstabe f Ziffer ii und Artikel 162 Abs. 2 Buchstabe o Ziffer ii des &#220;bereinkommens und Artikel 17 seiner Anlage III sowie Nummer 15 des Abschnitts 1 der Anlage zum Durchf&#252;hrungs&#252;bereinkommen erlassenen Regeln, Vorschriften und Verfahren;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prospektor:</div><div>jede nat&#252;rliche oder juristische Person oder Personenhandelsgesellschaft, die die deutsche Staatsangeh&#246;rigkeit besitzt oder nach deutschem Recht gegr&#252;ndet ist, der Kontrolle der deutschen Beh&#246;rden unterliegt und im Gebiet prospektiert;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antragsteller:</div><div>jede nat&#252;rliche oder juristische Person oder Personenhandelsgesellschaft, die die Best&#228;tigung eines Arbeitsplanes f&#252;r T&#228;tigkeiten im Gebiet beantragt, die deutsche Staatsangeh&#246;rigkeit besitzt oder nach deutschem Recht gegr&#252;ndet ist und der Kontrolle der deutschen Beh&#246;rden unterliegt;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsnehmer:</div><div>jeder Antragsteller, der vom Landesamt bef&#252;rwortet wurde und der mit der Beh&#246;rde einen Vertrag &#252;ber T&#228;tigkeiten im Gebiet geschlossen hat;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertrag:</div><div>jeder zwischen der Beh&#246;rde und einem Vertragsnehmer abgeschlossene Vertrag &#252;ber T&#228;tigkeiten im Gebiet einschlie&#223;lich des best&#228;tigten Arbeitsplanes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000301360"/><a href="index-2.html#BJNR078200995BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausf&#252;hrung durch das Landesamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz wird vom Landesamt f&#252;r Bergbau, Energie und Geologie (LBEG) mit Sitz in Hannover und Clausthal-Zellerfeld als einem f&#252;r diese Aufgabe vom Land Niedersachsen entliehenen Organ des Bundes ausgef&#252;hrt. Das Landesamt unterliegt insoweit der Fach- und Rechtsaufsicht des Bundes.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000405118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000405118"/><a href="index-2.html#BJNR078200995BJNE000405118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zugangsbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Gebiet prospektieren will, bedarf der vorherigen Registrierung durch den Generalsekret&#228;r der Beh&#246;rde. Der Prospektor hat die Registrierung dem Landesamt vor Beginn der Prospektion anzuzeigen.</div><div class="jurAbsatz">(2) Wer im Gebiet T&#228;tigkeiten aus&#252;ben will, bedarf der Bef&#252;rwortung durch das Landesamt und eines Vertrages mit der Beh&#246;rde.</div><div class="jurAbsatz">(3) Der Antrag auf Bef&#252;rwortung ist zusammen mit dem Antrag auf Abschlu&#223; eines Vertrages mit der Beh&#246;rde, mit dem Entwurf des Arbeitsplanes und allen sonstigen erforderlichen Unterlagen dem Landesamt vorzulegen. Der Antrag auf Abschlu&#223; eines Vertrages mit der Beh&#246;rde, der Entwurf des Arbeitsplanes und die sonstigen zum Abschlu&#223; eines Vertrages mit der Beh&#246;rde erforderlichen Unterlagen sind auch in englischer Fassung vorzulegen.</div><div class="jurAbsatz">(4) Das Landesamt pr&#252;ft, ob die Voraussetzungen f&#252;r die Bef&#252;rwortung des Antragstellers gegeben sind. Zu dem Entwurf des Arbeitsplanes holt es jeweils die Stellungnahme des Bundesamtes f&#252;r Seeschiffahrt und Hydrographie zu Angelegenheiten des Seeverkehrs und des Umweltschutzes ein und ber&#252;cksichtigt sie bei seiner Entscheidung. In Angelegenheiten des Umweltschutzes gibt das Bundesamt f&#252;r Seeschiffahrt und Hydrographie seine Stellungnahme im Einvernehmen mit dem Umweltbundesamt ab.</div><div class="jurAbsatz">(5) Gehen f&#252;r dasselbe Feld oder Teile von ihm mehrere Antr&#228;ge auf Bef&#252;rwortung ein, so entscheidet die zeitliche Reihenfolge des Eingangs beim Landesamt &#252;ber den Vorrang. Der Vorrang besteht jedoch nur, wenn der Antrag ausreichende Angaben enth&#228;lt, die eine &#220;berpr&#252;fung der wesentlichen Voraussetzungen f&#252;r eine Bef&#252;rwortung erlauben.</div><div class="jurAbsatz">(6) Ein Antragsteller ist zu bef&#252;rworten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag und der Arbeitsplan die Voraussetzungen des &#220;bereinkommens, des Durchf&#252;hrungs&#252;bereinkommens und der von der Beh&#246;rde erlassenen Bestimmungen f&#252;r den Abschlu&#223; eines Vertrages erf&#252;llen und insbesondere die Verpflichtungen nach Artikel 4 Abs. 6 Buchstabe a bis c der Anlage III zum &#220;bereinkommen enthalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit besitzt und die Gew&#228;hr f&#252;r eine geordnete und die Belange der Betriebssicherheit, des Arbeitsschutzes und des Umweltschutzes wahrende Durchf&#252;hrung der T&#228;tigkeiten im Gebiet bietet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der T&#228;tigkeiten im Gebiet erforderlichen Mittel aufbringen kann und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>glaubhaft macht, da&#223; die im Gebiet geplanten T&#228;tigkeiten wirtschaftlich durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Ist ein Antragsteller Mitglied einer Partnerschaft oder eines Konsortiums von Rechtstr&#228;gern aus mehreren Vertragsstaaten des &#220;bereinkommens (Artikel 4 Abs. 3 der Anlage III des &#220;bereinkommens), kann der Antragsteller ohne Pr&#252;fung des Arbeitsplanes bef&#252;rwortet werden, wenn der Entwurf des Arbeitsplanes in einem der beteiligten Vertragsstaaten gepr&#252;ft und der antragstellende Rechtstr&#228;ger bef&#252;rwortet worden ist, sofern in dem betreffenden Vertragsstaat gleichwertige Voraussetzungen f&#252;r die Pr&#252;fung von Entw&#252;rfen von Arbeitspl&#228;nen und die Bef&#252;rwortung von Antragstellern bestehen.</div><div class="jurAbsatz">(8) Die Bef&#252;rwortung ist zu versagen, soweit f&#252;r das im Antrag vorgesehene Feld bereits ein Vertrag zwischen der Beh&#246;rde und einem Dritten &#252;ber die Erforschung oder Ausbeutung derselben Bodensch&#228;tze abgeschlossen ist.</div><div class="jurAbsatz">(9) Die Bef&#252;rwortung kann zur Erreichung der in &#167; 1 genannten Zwecke mit Auflagen versehen werden. Soweit es zur Erreichung dieser Zwecke erforderlich ist, sind nachtr&#228;glich Auflagen zul&#228;ssig.</div><div class="jurAbsatz">(10) Bef&#252;rwortet das Landesamt den Antragsteller, leitet es die Bef&#252;rwortung, die englische Fassung des Antrags auf Abschlu&#223; eines Vertrages, des Entwurfs des Arbeitsplanes und aller sonstigen erforderlichen Unterlagen dem Bundesministerium f&#252;r Wirtschaft und Energie zu, das die Bef&#252;rwortung mit diesen Unterlagen an die Beh&#246;rde weiterleitet.</div><div class="jurAbsatz">(11) Die Bef&#252;rwortung ist nicht &#252;bertragbar.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000501360"/><a href="index-2.html#BJNR078200995BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verantwortlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Prospektoren und Vertragsnehmer sind verantwortlich f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten, die sich f&#252;r sie aus dem &#220;bereinkommen, dem Durchf&#252;hrungs&#252;bereinkommen, den Bestimmungen und Anordnungen der Beh&#246;rde, dem Vertrag, diesem Gesetz, den auf Grund des &#167; 7 erlassenen Rechtsverordnungen sowie aus den vom Landesamt erlassenen Verwaltungsakten ergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit der Betriebsanlagen, die der Prospektion oder T&#228;tigkeiten im Gebiet dienen, einschlie&#223;lich deren ordnungsgem&#228;&#223;er Errichtung, Unterhaltung und Entfernung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umweltschutz bei einer Prospektion oder T&#228;tigkeit im Gebiet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000601360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000601360"/><a href="index-2.html#BJNR078200995BJNE000601360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verantwortliche Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Prospektoren und Vertragsnehmer sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Leitung und Beaufsichtigung der Prospektion oder der T&#228;tigkeiten im Gebiet verantwortliche Personen, die die zur Wahrnehmung ihrer Verantwortung und ihrer Aufgaben und Befugnisse erforderliche Zuverl&#228;ssigkeit, Fachkunde und k&#246;rperliche Eignung besitzen, in der f&#252;r die planm&#228;&#223;ige und sichere Ausf&#252;hrung der Prospektion und der T&#228;tigkeiten im Gebiet erforderlichen Anzahl zu bestellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse der verantwortlichen Personen eindeutig und l&#252;ckenlos festzulegen und sie so aufeinander abzustimmen, da&#223; eine geordnete Zusammenarbeit gew&#228;hrleistet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung und Abberufung verantwortlicher Personen schriftlich zu erkl&#228;ren und in der Bestellung ihre Aufgaben und Befugnisse genau zu beschreiben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verantwortlichen Personen unter Angabe ihrer Stellung im Betrieb und ihrer Vorbildung dem Landesamt namhaft zu machen und ihm die &#196;nderung ihrer Stellung im Betrieb und ihr Ausscheiden unverz&#252;glich anzuzeigen.</div></dd></dl>Die zur Leitung und Beaufsichtigung der Prospektion oder der T&#228;tigkeiten im Gebiet verantwortlichen Personen sind im Rahmen der ihnen &#252;bertragenen Aufgaben und Befugnisse verantwortlich gem&#228;&#223; &#167; 5.</div><div class="jurAbsatz">(2) Die Bestellung verantwortlicher Personen gem&#228;&#223; Absatz 1 hebt die Verantwortlichkeit von Prospektoren und Vertragsnehmern gem&#228;&#223; &#167; 5 nicht auf.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000705119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000705119"/><a href="index-2.html#BJNR078200995BJNE000705119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erla&#223; von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung die Bestimmungen &#252;ber Prospektion, Erforschung und Ausbeutung von Bodensch&#228;tzen im Gebiet, die gem&#228;&#223; Artikel 160 Abs. 2 Buchstabe f Ziffer ii und Artikel 162 Abs. 2 Buchstabe o Ziffer ii des &#220;bereinkommens, Artikel 17 seiner Anlage III und Nummer 15 des Abschnitts 1 der Anlage zum Durchf&#252;hrungs&#252;bereinkommen von der Beh&#246;rde angenommen worden sind, in Kraft zu setzen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung Vorschriften zur Durchf&#252;hrung der in Absatz 1 genannten Bestimmungen zu erlassen. Die Rechtsverordnungen sind, soweit sie Fragen des Arbeitsschutzes betreffen, im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und, soweit sie Fragen des Umweltschutzes betreffen, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit zu erlassen. Die Erm&#228;chtigungen nach dem Seeaufgabengesetz bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000805118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000805118"/><a href="index-2.html#BJNR078200995BJNE000805118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bergaufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) T&#228;tigkeiten von Prospektoren und Vertragsnehmern im Gebiet unterliegen der Aufsicht des Landesamtes.</div><div class="jurAbsatz">(2) Das Landesamt kann die zur Erf&#252;llung seiner Aufgaben erforderlichen Ausk&#252;nfte verlangen, Betriebsaufzeichnungen und sonstige Unterlagen einsehen und pr&#252;fen sowie Besichtigungen vornehmen. Zur Erteilung der vom Landesamt verlangten Ausk&#252;nfte sind alle Personen verpflichtet, die unmittelbar oder mittelbar an einer Prospektion oder an T&#228;tigkeiten im Gebiet beteiligt sind.</div><div class="jurAbsatz">(3) Die vom Landesamt mit der Aufsicht beauftragten Personen (Beauftragte) sind befugt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsanlagen, Gesch&#228;ftsr&#228;ume, Einrichtungen sowie Luft- und Wasserfahrzeuge des Auskunftspflichtigen zu betreten und dort Pr&#252;fungen vorzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde sicherzustellen, soweit dies zur &#220;berpr&#252;fung von Unfallursachen notwendig ist.</div></dd></dl>Die Beauftragten d&#252;rfen Betriebsanlagen, Gesch&#228;fts- und Betriebsr&#228;ume sowie Luft- und Wasserfahrzeuge, die f&#252;r eine Prospektion oder f&#252;r T&#228;tigkeiten im Gebiet eingesetzt werden, auch au&#223;erhalb der &#252;blichen Gesch&#228;fts- und Betriebszeit und R&#228;ume, die Wohnzwecken dienen, nur zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung betreten; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr&#228;nkt.</div><div class="jurAbsatz">(4) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen strafgerichtlicher Verfolgung oder einem Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Er ist &#252;ber das Recht zur Verweigerung der Auskunft zu belehren.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Wirtschaft und Energie kann durch Rechtsverordnung die f&#252;r die Aufsicht erforderlichen Vorschriften erlassen, um sicherzustellen, da&#223; Prospektion oder T&#228;tigkeiten im Gebiet in &#220;bereinstimmung mit dem &#220;bereinkommen, dem Durchf&#252;hrungs&#252;bereinkommen, den von der Beh&#246;rde erlassenen Bestimmungen und Anordnungen, dem Vertrag, den Vorschriften dieses Gesetzes und den auf Grund des &#167; 7 erlassenen Rechtsverordnungen erfolgen. Insbesondere kann es zu diesem Zweck Melde-, Aufzeichnungs- und Aufbewahrungspflichten anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE000902119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE000902119"/><a href="index-2.html#BJNR078200995BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Arch&#228;ologische und historische Gegenst&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Gebiet gefundene Gegenst&#228;nde arch&#228;ologischer oder historischer Art sind dem Landesamt anzuzeigen und nach dessen Anweisung zu behandeln. Diese Anweisungen haben Artikel 149 des &#220;bereinkommens zu ber&#252;cksichtigen und werden im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE001007301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE001007301"/><a href="index-2.html#BJNR078200995BJNE001007301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR078200995BJNE001102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE001102360"/><a href="index-2.html#BJNR078200995BJNE001102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 Satz 1 ohne Registrierung prospektiert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 Satz 2 eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 T&#228;tigkeiten im Gebiet ohne Vertrag mit der Beh&#246;rde durchf&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage nach &#167; 4 Abs. 9 zuwiderhandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ge- oder Verboten seines Vertrages zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 6 Abs. 1 Nr. 1 &#252;ber die Verpflichtung zur Bestellung verantwortlicher Personen, des &#167; 6 Abs. 1 Nr. 3 &#252;ber die Verpflichtung zur Erkl&#228;rung der Bestellung oder Abberufung verantwortlicher Personen oder der genauen Beschreibung ihrer Aufgaben und Befugnisse in der Bestellung oder des &#167; 6 Abs. 1 Nr. 4 &#252;ber die Verpflichtung zur Namhaftmachung der verantwortlichen Personen oder zur Anzeige der &#196;nderung ihrer Stellung oder ihres Ausscheidens zuwiderhandelt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 7 Abs. 2 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 2 Satz 2 auf Verlangen eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 2, 6 und 8 mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro und in den F&#228;llen des Absatzes 1 Nr. 1, 3, 4, 5 und 7 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Landesamt.</div><div class="jurAbsatz">(4) Die Verfolgung einer Ordnungswidrigkeit ist ausgeschlossen, wenn die Beh&#246;rde wegen derselben Tat ein Verfahren mit dem Ziel der Verh&#228;ngung einer Sanktion gem&#228;&#223; Artikel 18 Abs. 2 der Anlage III des &#220;bereinkommens durchf&#252;hrt oder durchgef&#252;hrt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE001200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE001200305"/><a href="index-2.html#BJNR078200995BJNE001200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer vors&#228;tzlich eine in &#167; 11 Abs. 1 Nr. 1, 3, 4 oder 5 bezeichnete Handlung begeht und dadurch das Leben oder die Gesundheit eines anderen, einen Tier- oder Pflanzenbestand oder fremde Sachen von bedeutendem Wert gef&#228;hrdet, wird mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe bestraft.</div><div class="jurAbsatz">(2) Wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahr fahrl&#228;ssig verursacht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fahrl&#228;ssig handelt und die Gefahr fahrl&#228;ssig verursacht, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.</div></dd></dl></div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht, wenn die Tat nach &#167; 324, 326, 330 oder 330a des Strafgesetzbuches mit gleicher oder schwererer Strafe bedroht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR078200995BJNE001301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR078200995BJNE001301360"/><a href="index-2.html#BJNR078200995BJNE001301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhaber von g&#252;ltigen Berechtigungen, die nach &#167; 4 des Gesetzes zur vorl&#228;ufigen Regelung des Tiefseebergbaus vom 16. August 1980 (BGBl. I S. 1457) erteilt wurden, sind verpflichtet, unmittelbar nach Inkrafttreten des Durchf&#252;hrungs&#252;bereinkommens f&#252;r die Bundesrepublik Deutschland beim Landesamt einen Antrag auf Bef&#252;rwortung gem&#228;&#223; &#167; 4 Abs. 3 zu stellen. Die erteilten Berechtigungen verlieren mit dem Abschlu&#223; des Vertrages mit der Beh&#246;rde ihre G&#252;ltigkeit, sp&#228;testens jedoch zwei Jahre nach dem Inkrafttreten des Durchf&#252;hrungs&#252;bereinkommens f&#252;r die Bundesrepublik Deutschland.</div><div class="jurAbsatz">(2) Ist der Inhaber einer solchen Berechtigung eine Partnerschaft oder ein Konsortium von Rechtstr&#228;gern aus zwei oder mehr Staaten, so tritt die Verpflichtung nach Absatz 1 Satz 1 erst ein, wenn das Durchf&#252;hrungs&#252;bereinkommen f&#252;r alle Heimatstaaten der beteiligten Rechtstr&#228;ger in Kraft getreten ist. In diesem Fall verlieren die erteilten Berechtigungen ihre G&#252;ltigkeit sp&#228;testens zwei Jahre nach dem Inkrafttreten des Durchf&#252;hrungs&#252;bereinkommens f&#252;r den letzten der betroffenen Staaten. Ist es f&#252;r einen der betroffenen Staaten nicht bis zum 15. November 1998 in Kraft getreten, verlieren die betreffenden Berechtigungen am 16. November 1998 ihre G&#252;ltigkeit, es sei denn, das Durchf&#252;hrungs&#252;bereinkommen ist zu diesem Zeitpunkt noch nicht in Kraft getreten; in diesem Fall verlieren sie ihre G&#252;ltigkeit sp&#228;testens zwei Jahre nach Inkrafttreten des Durchf&#252;hrungs&#252;bereinkommens.</div><div class="jurAbsatz">(3) Zum Zeitpunkt, zu dem die letzte Berechtigung ihre G&#252;ltigkeit verliert, treten au&#223;er Kraft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesetz zur vorl&#228;ufigen Regelung des Tiefseebergbaus vom 16. August 1980 (BGBl. I S. 1457), ge&#228;ndert durch das Gesetz vom 12. Februar 1982 (BGBl. I S. 136),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tiefseebergbau-Kostenverordnung vom 31. Oktober 1985 (BAnz. S. 13565).</div></dd></dl>Der Tag, an dem das Gesetz und die Kostenverordnung au&#223;er Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
