<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FischwAusbStEignV - Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Fischwirt und zur Fischwirtin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR382200017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Eignung der Ausbildungsst&#228;tte f&#252;r die Berufsausbildung zum Fischwirt und zur Fischwirtin</span> <span class="jnkurzueamtabk"> (Fischwirte-Ausbildungsst&#228;tteneignungsverordnung - FischwAusbStEignV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FischwAusbStEignV</p><p>Ausfertigungsdatum: 27.11.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fischwirte-Ausbildungsst&#228;tteneignungsverordnung vom 27. November 2017 (BGBl. I S. 3822)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 806-21-8-5 v. 21.12.1978 I 2072 (FischWiAusbStEignV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR382200017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.12.2017 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR382200017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR382200017BJNE000100000"/><a href="index-2.html#BJNR382200017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 27 Absatz 3 Satz 2 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes, dessen Absatz 3 zuletzt durch Artikel 436 Nummer 2 Buchstabe a der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung:</div></div></div></div></div><div class="jnnorm" id="BJNR382200017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR382200017BJNE000200000"/><a href="index-2.html#BJNR382200017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Mindestanforderungen an die Einrichtung und an den Bewirtschaftungszustand der Ausbildungsst&#228;tte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsst&#228;tte muss unter Ber&#252;cksichtigung der in &#167; 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion und der Dienstleistungen sowie nach seinem Bewirtschaftungszustand geeignet ist, um den Auszubildenden die Fertigkeiten, Kenntnisse und F&#228;higkeiten f&#252;r die Aus&#252;bung des Berufs des Fischwirts und der Fischwirtin nach der Fischwirtausbildungsverordnung vom 26. Februar 2016 (BGBl. I S. 312) zu vermitteln. Die Ausbildungsst&#228;tte muss eine kontinuierliche Anleitung der Auszubildenden gew&#228;hrleisten.</div><div class="jurAbsatz">(2) Die Ausbildungsst&#228;tte muss im Haupterwerb bewirtschaftet und nach betriebswirtschaftlichen Grunds&#228;tzen gef&#252;hrt werden, und zwar als <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fischwirtschaftliches Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndige fischwirtschaftliche Betriebseinheit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fischwirtschaftliche Untersuchungsanstalt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung der &#246;ffentlichen Hand.</div></dd></dl>Die Wirtschaftsergebnisse der Ausbildungsst&#228;tte m&#252;ssen buchf&#252;hrungsgem&#228;&#223; erfasst sein.</div><div class="jurAbsatz">(3) Die Geb&#228;ude, baulichen Anlagen, Maschinen, Anlagen und Ger&#228;te der Ausbildungsst&#228;tte m&#252;ssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen, in ordnungsgem&#228;&#223;em Zustand sein und dem Stand der Technik entsprechen. Es muss gew&#228;hrleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Ger&#228;te, Maschinen und technischen Einrichtungen, f&#252;r die Ausbildung zur Verf&#252;gung stehen und in ordnungsgem&#228;&#223;em Zustand sind. Die Ausbildungsst&#228;tte muss &#252;ber geeignete Sozialr&#228;ume und Sanit&#228;rr&#228;ume verf&#252;gen.</div><div class="jurAbsatz">(4) Ausbildungsst&#228;tten, die selbst nicht &#252;ber die f&#252;r die Durchf&#252;hrung der Ausbildung erforderliche Vielfalt und den erforderlichen Umfang der Produktion verf&#252;gen, d&#252;rfen nur ausbilden, wenn sie nachweisen, dass die durch sie nicht vermittelbaren Inhalte der Ausbildungsordnung in der erforderlichen Vielfalt und im erforderlichen Umfang bei Vertragspartnern vermittelt werden k&#246;nnen.</div><div class="jurAbsatz">(5) Die Ausbildungsst&#228;tte muss gew&#228;hrleisten, dass die Regelungen des Jugendarbeitsschutzgesetzes, der Unfallverh&#252;tungsvorschriften, der Arbeitsst&#228;ttenverordnung und sonstige Vorschriften zum Schutz der Auszubildenden eingehalten werden k&#246;nnen. Bei der Beantragung der Anerkennung nach &#167; 27 Absatz 3 Satz 1 des Berufsbildungsgesetzes muss eine Bescheinigung der zust&#228;ndigen Berufsgenossenschaft &#252;ber die sicherheitstechnische &#220;berpr&#252;fung des Betriebes vorliegen, die nicht &#228;lter als ein Jahr ist.</div></div></div></div></div><div class="jnnorm" id="BJNR382200017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR382200017BJNE000300000"/><a href="index-2.html#BJNR382200017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sonstige Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Ausbildungsst&#228;tte m&#252;ssen ein Abdruck der Fischwirtausbildungsverordnung und der Pr&#252;fungsordnung sowie der Ausbildungsplan an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgeh&#228;ndigt werden. Soweit tarifvertragliche Regelungen f&#252;r den Ausbildungsbetrieb gelten, sind auch diese zur Einsicht auszulegen. Des Weiteren soll den Auszubildenden f&#252;r die betriebliche Ausbildung geeignete Fachliteratur in der Ausbildungsst&#228;tte zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(2) Eine Ausbildungsst&#228;tte ist ungeeignet, wenn &#252;ber das Verm&#246;gen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren er&#246;ffnet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR382200017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR382200017BJNE000400000"/><a href="index-2.html#BJNR382200017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausnahmeregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ausbildungsst&#228;tte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und F&#228;higkeiten nicht im vollen Umfang vermittelt werden k&#246;nnen, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsma&#223;nahmen au&#223;erhalb der Ausbildungsst&#228;tte in einer anderen anerkannten Ausbildungsst&#228;tte, in Form von Ausbildungsverb&#252;nden oder in Form von &#252;berbetrieblicher Ausbildung vermittelt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR382200017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR382200017BJNE000500000"/><a href="index-2.html#BJNR382200017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Eignung der Ausbildungsst&#228;tte f&#252;r die Berufsausbildung zum Fischwirt vom 21. Dezember 1978 (BGBl. I S. 2072), die durch Artikel 6 Absatz 17 des Gesetzes vom 23. Mai 2017 (BGBl. I S. 1228) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
