<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LwVfG - Gesetz über das gerichtliche Verfahren in Landwirtschaftssachen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006670953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das gerichtliche Verfahren in Landwirtschaftssachen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LwVfG</p><p>Ausfertigungsdatum: 21.07.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber das gerichtliche Verfahren in Landwirtschaftssachen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 317-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 8 des Gesetzes vom 27. August 2017 (BGBl. I S. 3295) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 27.8.2017 I 3295</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006670953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1. 1.1981 +++)<br />(+++ Zur Weiteranwendung d. &#167; 12 Abs. 3, &#167;&#167; 33 bis 43, &#167; 44 Abs. 2, &#167;&#167; 45, 47  <br />     in der bis zum 31.7.2013 geltenden Fassung vgl. &#167; 136 Abs. 5 Nr. 3 G 361-6<br />     v. 23.7.2013 I 2586 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE000500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE000500314"/><a href="index-2.html#BJNR006670953BJNE000500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNG000100314" title="Gliederung"><div class="jnheader"><a name="BJNR006670953BJNG000100314"/><h2><span>Erster Abschnitt</span><br /><span>Sachliche Zust&#228;ndigkeit und Einrichtung der Gerichte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR006670953BJNE000602301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE000602301"/><a href="index-2.html#BJNR006670953BJNE000602301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieses Gesetzes gelten in den Verfahren auf Grund der Vorschriften &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeige und Beanstandung von Landpachtvertr&#228;gen im Landpachtverkehrsgesetz vom 8. November 1985 (BGBl. I S. 2075) und &#252;ber den Landpachtvertrag in den F&#228;llen des &#167; 585b Abs. 2, der &#167;&#167; 588, 590 Abs. 2, des &#167; 591 Abs. 2 und 3, der &#167;&#167; 593, 594d Abs. 2 und der &#167;&#167; 595 und 595a Abs. 2 und 3 des B&#252;rgerlichen Gesetzbuchs,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Landpachtvertrag im &#252;brigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die rechtsgesch&#228;ftliche Ver&#228;u&#223;erung, die &#196;nderung oder Aufhebung einer Auflage, die gerichtliche Zuweisung eines Betriebes sowie die Festsetzung von Zwangsgeld im Grundst&#252;ckverkehrsgesetz vom 28. Juli 1961 (Bundesgesetzbl. I S. 1091),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einwendungen gegen das siedlungsrechtliche Vorkaufsrecht in &#167; 10 des Reichssiedlungsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufhebung von Pacht- und sonstigen Nutzungsverh&#228;ltnissen sowie die Inanspruchnahme von Geb&#228;uden oder Land in &#167;&#167; 59 und 63 Abs. 3 und 4 des Bundesvertriebenengesetzes in der Fassung der Bekanntmachung vom 3. September 1971 (BGBl. I S. 1565, 1807), ferner die Festsetzung des Ersatzanspruchs und der Entsch&#228;digung nach &#167; 7 Abs. 2 des Gesetzes zur Erg&#228;nzung des Reichssiedlungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2331-2, ver&#246;ffentlichten bereinigten Fassung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anerbenrecht einschlie&#223;lich der Versorgungsanspr&#252;che bei H&#246;fen, Hofg&#252;tern, Landg&#252;tern und Anerbeng&#252;tern,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angelegenheiten, die mit der Aufhebung der fr&#252;heren Vorschriften &#252;ber Erbh&#246;fe zusammenh&#228;ngen,</div></dd></dl>jedoch in den in den Nummern 5 und 6 bezeichneten Verfahren nur, soweit die beim Inkrafttreten dieses Gesetzes f&#252;r diese geltenden oder die k&#252;nftig erlassenen Vorschriften die Zust&#228;ndigkeit von Gerichten mit ehrenamtlichen Richtern vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE000701306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE000701306"/><a href="index-2.html#BJNR006670953BJNE000701306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den in &#167; 1 bezeichneten Verfahren sind im ersten Rechtszug die Amtsgerichte als Landwirtschaftsgerichte zust&#228;ndig. Die Zust&#228;ndigkeit ist auch in b&#252;rgerlichen Rechtsstreitigkeiten des &#167; 1 Nr. 1a ausschlie&#223;lich. Im zweiten Rechtszug sind die Oberlandesgerichte, im dritten Rechtszug der Bundesgerichtshof zust&#228;ndig.</div><div class="jurAbsatz">(2) Soweit dieses Gesetz nichts anderes bestimmt, ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Amtsgericht in der Besetzung von einem Richter beim Amtsgericht als Vorsitzenden und zwei ehrenamtlichen Richtern,</div><div>das Oberlandesgericht in der Besetzung von drei Mitgliedern des Oberlandesgerichts mit Einschlu&#223; des Vorsitzenden und zwei ehrenamtlichen Richtern,</div><div>der Bundesgerichtshof in der Besetzung von drei Mitgliedern des Bundesgerichtshofes mit Einschlu&#223; des Vorsitzenden und zwei ehrenamtlichen Richtern</div></dd></dl>t&#228;tig.</div></div></div></div><div class="jnfussnote" id="BJNR006670953BJNE000701306_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 2: IdF d. Art. 3 Nr. 4 Buchst. b u. Art. 3 Nr. 2 G v. 8.11.1985 I 2065 mWv 1.7.1986; mit dem GG nach Ma&#223;gabe der Entscheidungsformel vereinbar, BVerfGE v. 3.6.1980 I 1022</div></div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE000802301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE000802301"/><a href="index-2.html#BJNR006670953BJNE000802301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ehrenamtlichen Richter werden auf die Dauer von f&#252;nf Jahren berufen; wiederholte Berufung ist zul&#228;ssig.</div><div class="jurAbsatz">(2) F&#252;r das Recht, die Berufung zum ehrenamtlichen Richter abzulehnen, gelten die &#167;&#167; 35 und 53 des Gerichtsverfassungsgesetzes sinngem&#228;&#223;, jedoch entscheidet &#252;ber das Gesuch der Pr&#228;sident des Oberlandesgerichts, bei Gesuchen ehrenamtlicher Richter des Bundesgerichtshofes der Pr&#228;sident des Bundesgerichtshofes; der Anh&#246;rung der Staatsanwaltschaft bedarf es nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE000902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE000902311"/><a href="index-2.html#BJNR006670953BJNE000902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ehrenamtlichen Richter der Amtsgerichte und des Oberlandesgerichts beruft der Pr&#228;sident des Oberlandesgerichts auf Grund einer Vorschlagsliste. Er bestimmt f&#252;r jedes Gericht die erforderliche Zahl der ehrenamtlichen Richter.</div><div class="jurAbsatz">(2) Die L&#228;nder bestimmen, wie die Vorschlagsliste aufzustellen ist. Die Liste ist dem Pr&#228;sidenten des Oberlandesgerichts mindestens drei Monate vor Ablauf der Amtszeit der ehrenamtlichen Richter f&#252;r jedes Gericht getrennt vorzulegen.</div><div class="jurAbsatz">(3) Als ehrenamtliche Richter sind nur Deutsche vorzuschlagen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die Landwirtschaft in dem Bezirk selbst&#228;ndig im Haupt- oder Nebenberuf aus&#252;ben oder ausge&#252;bt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen kein Hinderungsgrund nach &#167;&#167; 32 bis 34 des Gerichtsverfassungsgesetzes vorliegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht Aufgaben der nach Landesrecht zust&#228;ndigen Beh&#246;rden auf den in &#167; 1 Nr. 1 und 2 bezeichneten Sachgebieten wahrnehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht dem Vorstand oder der Gesch&#228;ftsf&#252;hrung einer land- und forstwirtschaftlichen Berufsvertretung oder ihrer Untergliederungen angeh&#246;ren, soweit diese nach &#167; 32 Abs. 1 am gerichtlichen Verfahren beteiligt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zahl der vorzuschlagenden Personen soll das Eineinhalbfache der erforderlichen Zahl der ehrenamtlichen Richter betragen.</div><div class="jurAbsatz">(5) Scheidet ein ehrenamtlicher Richter nach seiner Berufung aus, so kann der Pr&#228;sident des Oberlandesgerichts f&#252;r die restliche Amtszeit des ausgeschiedenen ehrenamtlichen Richters einen neuen ehrenamtlichen Richter auf Grund der Vorschlagsliste berufen.</div><div class="jurAbsatz">(6) Diese Vorschriften gelten f&#252;r die ehrenamtlichen Richter des Bundesgerichtshofes entsprechend mit der Ma&#223;gabe, da&#223; diese von dem Pr&#228;sidenten des Bundesgerichtshofes auf Grund einer Vorschlagsliste berufen werden, die von dem Zentralausschu&#223; der Deutschen Landwirtschaft aufgestellt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001001306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001001306"/><a href="index-2.html#BJNR006670953BJNE001001306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die ehrenamtlichen Richter &#252;ben das Richteramt in vollem Umfang und mit gleichem Stimmrecht wie die Berufsrichter aus. Sie sind zur Amtsverschwiegenheit verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001101306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001101306"/><a href="index-2.html#BJNR006670953BJNE001101306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ehrenamtlichen Richter sollen zu den Sitzungen nach der Reihenfolge einer Liste herangezogen werden, die der Vorsitzende des Gerichts vor Beginn des Gesch&#228;ftsjahres aufstellt. Hierbei kann er bestimmen, da&#223; einzelne dieser ehrenamtlichen Richter bei Verhinderung eines anderen herangezogen werden (stellvertretende ehrenamtliche Richter). W&#252;rden hiernach bei der Verhandlung in Pachtsachen zwei ehrenamtliche Richter, die beide P&#228;chter oder beide Verp&#228;chter sind, oder in einer in &#167; 1 Nr. 4 bezeichneten Sache zwei ehrenamtliche Richter, die beide dem Personenkreis des &#167; 35 des Bundesvertriebenengesetzes angeh&#246;ren oder nicht angeh&#246;ren, teilnehmen, so gilt der auf Grund der Liste als zweiter heranstehende ehrenamtliche Richter f&#252;r die Sitzung als verhindert.</div><div class="jurAbsatz">(2) Im &#252;brigen ist der Vorsitzende zu einer &#196;nderung der Reihenfolge nur befugt, wenn ehrenamtliche Richter w&#228;hrend des Gesch&#228;ftsjahres ausscheiden, wenn neue ehrenamtliche Richter eintreten oder wenn die Teilnahme an einer fr&#252;heren Verhandlung in derselben Sache oder die Wahrnehmung eines Termins an Ort und Stelle eine &#196;nderung geboten erscheinen l&#228;&#223;t.</div><div class="jurAbsatz">(3) F&#252;r die Entbindung eines ehrenamtlichen Richters von der Dienstleistung an bestimmten Sitzungstagen gilt &#167; 54 des Gerichtsverfassungsgesetzes sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001201306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001201306"/><a href="index-2.html#BJNR006670953BJNE001201306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein ehrenamtlicher Richter ist seines Amtes zu entheben, wenn das Fehlen einer in &#167; 4 Abs. 3 bezeichneten Voraussetzung nachtr&#228;glich bekannt wird oder eine solche Voraussetzung nachtr&#228;glich wegf&#228;llt oder wenn er sich einer groben Verletzung seiner Amtspflicht schuldig macht.</div><div class="jurAbsatz">(2) &#220;ber die Amtsenthebung eines ehrenamtlichen Richters des Amtsgerichts oder des Oberlandesgerichts entscheidet der Erste Zivilsenat des Oberlandesgerichts, &#252;ber die Amtsenthebung eines ehrenamtlichen Richters des Bundesgerichtshofes der Erste Zivilsenat des Bundesgerichtshofes. Vor der Entscheidung ist der ehrenamtliche Richter zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001300314"/><a href="index-2.html#BJNR006670953BJNE001300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierung kann durch Rechtsverordnung Gesch&#228;fte aus den Bezirken mehrerer Amtsgerichte einem Amtsgericht &#252;bertragen. Sie kann eine solche Bestimmung auch f&#252;r die Oberlandesgerichte treffen. Die Landesregierung kann diese Erm&#228;chtigung auf die Landesjustizverwaltung &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNG000201306" title="Gliederung"><div class="jnheader"><a name="BJNR006670953BJNG000201306"/><h2><span>Zweiter Abschnitt</span><br /><span>Landwirtschaftssachen der freiwilligen Gerichtsbarkeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR006670953BJNE001402160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001402160"/><a href="index-2.html#BJNR006670953BJNE001402160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit dieses Gesetz nichts anderes bestimmt, sind in Angelegenheiten des &#167; 1 Nr. 1 und Nr. 2 bis 6 die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001500314"/><a href="index-2.html#BJNR006670953BJNE001500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#214;rtlich zust&#228;ndig ist das Amtsgericht, in dessen Bezirk die Hofstelle liegt. Ist eine Hofstelle nicht vorhanden, so ist das Amtsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die Grundst&#252;cke ganz oder zum gr&#246;&#223;ten Teil liegen oder die Rechte im wesentlichen ausge&#252;bt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001602160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001602160"/><a href="index-2.html#BJNR006670953BJNE001602160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE001703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001703311"/><a href="index-2.html#BJNR006670953BJNE001703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) H&#228;lt das Gericht sich f&#252;r unzust&#228;ndig, so hat es die Sache an das zust&#228;ndige Gericht abzugeben. Der Abgabebeschlu&#223; kann nach Anh&#246;rung der Beteiligten ohne m&#252;ndliche Verhandlung ergehen. Er ist f&#252;r das in ihm bezeichnete Gericht bindend. Im Falle der Abgabe an ein Gericht der streitigen Gerichtsbarkeit gilt die Rechtsh&#228;ngigkeit der Sache in dem Zeitpunkt als begr&#252;ndet, in dem der bei dem f&#252;r Landwirtschaftssachen zust&#228;ndigen Gericht gestellte Antrag dem Beteiligten bekanntgemacht worden ist, der nach der Abgabe Beklagter ist. &#167; 167 der Zivilproze&#223;ordnung ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Wird in einem Rechtsstreit eine Angelegenheit des &#167; 1 Nr. 1 oder Nr. 2 bis 6 anh&#228;ngig gemacht, so hat das Proze&#223;gericht die Sache insoweit an das f&#252;r Landwirtschaftssachen zust&#228;ndige Gericht abzugeben. Absatz 1 Satz 2, 3 ist anzuwenden.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001802301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001802301"/><a href="index-2.html#BJNR006670953BJNE001802301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Bevollm&#228;chtigte sind, soweit eine Vertretung durch Rechtsanw&#228;lte nicht geboten ist, auch berufsst&#228;ndische Vereinigungen der Landwirtschaft f&#252;r ihre Mitglieder vertretungsbefugt. Sie handeln durch ihre Organe und mit der Verfahrensvertretung beauftragten Vertreter.</div><div class="jurAbsatz">(2) Ehrenamtliche Richter d&#252;rfen nicht als Bevollm&#228;chtigte vor einem Spruchk&#246;rper auftreten, dem sie angeh&#246;ren. Das Gericht weist Bevollm&#228;chtigte, die nicht vertretungsbefugt sind, durch unanfechtbaren Beschluss zur&#252;ck. Verfahrenshandlungen eines nicht vertretungsbefugten Bevollm&#228;chtigten und Zustellungen oder Mitteilungen an diesen Bevollm&#228;chtigten sind bis zu seiner Zur&#252;ckweisung wirksam. Die S&#228;tze 1 und 2 gelten f&#252;r Beist&#228;nde entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE001901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE001901310"/><a href="index-2.html#BJNR006670953BJNE001901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren wird, soweit nicht etwas anderes bestimmt ist, nur auf Antrag eingeleitet.</div><div class="jurAbsatz">(2) Das Gericht hat vor seiner Entscheidung den Beteiligten Gelegenheit zu geben, sich zur Sache zu &#228;u&#223;ern. F&#252;r die Vorbereitung der Entscheidung gelten die Vorschriften des &#167; 139 und des &#167; 273 Abs 1, 2, 3 Satz 1 und Abs. 4 der Zivilproze&#223;ordnung sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002002160"/><a href="index-2.html#BJNR006670953BJNE002002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat auf Antrag eines Beteiligten eine m&#252;ndliche Verhandlung anzuordnen. Dies gilt nicht f&#252;r Verfahren vor dem Bundesgerichtshof.</div><div class="jurAbsatz">(2) Wird eine m&#252;ndliche Verhandlung anberaumt, so sind die Beteiligten zu laden.</div><div class="jurAbsatz">(3) Bei einer Beweisaufnahme sind &#167; 279 Abs. 2, &#167;&#167; 357, 367 Abs. 1, &#167;&#167; 397, 402 der Zivilproze&#223;ordnung sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(4) &#220;ber das Ergebnis einer Beweisaufnahme ist stets m&#252;ndlich zu verhandeln, wenn die Beteiligten nicht &#252;bereinstimmend auf m&#252;ndliche Verhandlung verzichten.</div><div class="jurAbsatz">(5) Die Vorschriften der &#167;&#167; 159 bis 165 der Zivilproze&#223;ordnung &#252;ber die Niederschrift gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002100314"/><a href="index-2.html#BJNR006670953BJNE002100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gericht kann eines seiner Mitglieder mit der Beweisaufnahme oder mit &#246;rtlichen Ermittlungen oder mit Verhandlungen mit den Beteiligten beauftragen. Die Vorschriften der Zivilproze&#223;ordnung &#252;ber das Verfahren vor dem beauftragten Richter gelten sinngem&#228;&#223;. Zur f&#246;rmlichen Vernehmung von Beteiligten, Zeugen und Sachverst&#228;ndigen, zur Abnahme von Eiden sowie zur Protokollierung eines Vergleichs sind nur Richter befugt.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002201306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002201306"/><a href="index-2.html#BJNR006670953BJNE002201306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Alle Beh&#246;rden sind auf Ersuchen des Gerichts zur Amtshilfe verpflichtet. Die Finanz&#228;mter haben auf Ersuchen des Gerichts Ausk&#252;nfte &#252;ber den Einheitswert oder den Wirtschaftswert land- oder forstwirtschaftlicher Grundst&#252;cke zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002302160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002302160"/><a href="index-2.html#BJNR006670953BJNE002302160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei einstweiligen Anordnungen kann von der Zuziehung der ehrenamtlichen Richter und von der Anwendung des &#167; 14 Abs. 2 abgesehen werden, wenn durch Verz&#246;gerung der einstweiligen Anordnung ein Nachteil zu entstehen droht.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002401306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002401306"/><a href="index-2.html#BJNR006670953BJNE002401306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Enth&#228;lt ein gerichtlicher Vergleich Bestimmungen &#252;ber die Ver&#228;u&#223;erung, Belastung oder Verpachtung von Grundst&#252;cken, so kann das Gericht auf Antrag anstelle der sonst zust&#228;ndigen Beh&#246;rde dar&#252;ber entscheiden, ob diese Bestimmungen nach den Vorschriften &#252;ber den Verkehr mit land- oder forstwirtschaftlichen Grundst&#252;cken genehmigt oder nach den Vorschriften des Landpachtverkehrsgesetzes beanstandet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002504311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002504311"/><a href="index-2.html#BJNR006670953BJNE002504311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann ohne Zuziehung ehrenamtlicher Richter &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausschlie&#223;ung oder die Ablehnung der Gerichtspersonen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Antrag auf Wiedereinsetzung in den vorigen Stand,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe einer Sache wegen Unzust&#228;ndigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unzul&#228;ssigkeit eines Antrags oder eines Rechtsmittels,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erinnerung gegen die Erteilung oder gegen die Ablehnung des Rechtskraftzeugnisses;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewilligung der Verfahrenskostenhilfe und die &#196;nderung der Bewilligung sowie die Versagung der Proze&#223;kostenhilfe oder die Aufhebung der Bewilligung mit der Begr&#252;ndung, da&#223; die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Antragstellers die Bewilligung der Proze&#223;kostenhilfe nicht zulassen,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ernennung des Sachverst&#228;ndigen nach &#167; 585b Abs. 2 des B&#252;rgerlichen Gesetzbuchs,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angelegenheiten von geringer Bedeutung, soweit es sich nicht um die Entscheidung in der Hauptsache handelt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten, wenn die Hauptsache erledigt ist,</div></dd></dl>entscheiden.</div><div class="jurAbsatz">(2) Ein gerichtlicher Vergleich kann beim Amtsgericht vor dem Vorsitzenden, beim Oberlandesgericht und beim Bundesgerichtshof vor dem Vorsitzenden oder einem beauftragten Richter geschlossen werden; die Zuziehung ehrenamtlicher Richter ist nicht erforderlich.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen bestimmen, da&#223; die Entscheidung &#252;ber die Erteilung eines Erbscheins ebenfalls ohne Zuziehung ehrenamtlicher Richter erfolgen kann und da&#223; insoweit &#167; 14 Absatz 2 und &#167; 30 dieses Gesetzes sowie &#167; 38 Abs. 3, &#167;&#167; 39, 41 Abs. 1 Satz 2, &#167;&#167; 58 und 66 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit keine Anwendung finden; das gleiche gilt f&#252;r die Einziehung und die Kraftloserkl&#228;rung eines Erbscheins.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE002601160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002601160"/><a href="index-2.html#BJNR006670953BJNE002601160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE002701160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002701160"/><a href="index-2.html#BJNR006670953BJNE002701160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE002801160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002801160"/><a href="index-2.html#BJNR006670953BJNE002801160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE002901160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE002901160"/><a href="index-2.html#BJNR006670953BJNE002901160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003001160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003001160"/><a href="index-2.html#BJNR006670953BJNE003001160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003102160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003102160"/><a href="index-2.html#BJNR006670953BJNE003102160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003202160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003202160"/><a href="index-2.html#BJNR006670953BJNE003202160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003301160"/><a href="index-2.html#BJNR006670953BJNE003301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003401160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003401160"/><a href="index-2.html#BJNR006670953BJNE003401160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003500314"/><a href="index-2.html#BJNR006670953BJNE003500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gerichtlichen Entscheidungen in der Hauptsache werden erst mit dem Eintritt der Rechtskraft wirksam.</div><div class="jurAbsatz">(2) Hat der Beschlu&#223; einen vollstreckbaren Inhalt, so kann das Gericht ihn gegen oder ohne Sicherheitsleistung f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;ren, dem Schuldner auf Antrag auch nachlassen, die Vollstreckung durch Sicherheitsleistung abzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE003601160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003601160"/><a href="index-2.html#BJNR006670953BJNE003601160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE003702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003702160"/><a href="index-2.html#BJNR006670953BJNE003702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Verfahren wegen Beanstandung eines Landpachtvertrages ist die nach Landesrecht zust&#228;ndige Beh&#246;rde, in den Verfahren wegen Genehmigung einer rechtsgesch&#228;ftlichen Ver&#228;u&#223;erung die Genehmigungsbeh&#246;rde und die land- und forstwirtschaftliche Berufsvertretung zu h&#246;ren und zu einer m&#252;ndlichen Verhandlung zu laden.</div><div class="jurAbsatz">(2) Soweit nach Absatz 1 die Landwirtschaftsbeh&#246;rde oder die Genehmigungsbeh&#246;rde zu h&#246;ren ist, sind ihr die Entscheidungen in der Hauptsache bekannt zu geben. Die der Landwirtschaftsbeh&#246;rde oder Genehmigungsbeh&#246;rde &#252;bergeordnete Beh&#246;rde ist insoweit berechtigt, gegen diese Entscheidungen die Beschwerde und die Rechtsbeschwerde, zu erheben. Erhebt sie eine solche Beschwerde, so gilt sie als Beteiligte.</div><div class="jurAbsatz">(3) Die Landesregierung bestimmt durch Rechtsverordnung, welche Organisationen als land- und forstwirtschaftliche Berufsvertretungen gelten.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE003800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003800314"/><a href="index-2.html#BJNR006670953BJNE003800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Verfahren auf Grund der Vorschriften &#252;ber die gerichtliche Zuweisung eines Betriebes (&#167; 1 Nr. 2) soll der Antrag die Gegenst&#228;nde bezeichnen, deren Zuweisung beantragt wird. In der Entscheidung &#252;ber die Zuweisung des Betriebes sollen die zugewiesenen Gegenst&#228;nde bezeichnet werden. Der Vorsitzende des Gerichts des ersten Rechtszuges ersucht nach Eintritt der Rechtskraft der Entscheidung das Grundbuchamt um Eintragung des Erwerbers.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE003903311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE003903311"/><a href="index-2.html#BJNR006670953BJNE003903311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE004003311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE004003311"/><a href="index-2.html#BJNR006670953BJNE004003311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber die Kosten ist zugleich mit der Entscheidung &#252;ber die Hauptsache zu entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE004105311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE004105311"/><a href="index-2.html#BJNR006670953BJNE004105311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 35 bis 41</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE005001311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005001311"/><a href="index-2.html#BJNR006670953BJNE005001311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aus besonderen Gr&#252;nden kann das Gericht anordnen, da&#223; von der Erhebung von Gerichtskosten ganz oder teilweise abgesehen wird. Die Entscheidung kann nur gleichzeitig mit der Entscheidung in der Hauptsache ergehen.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE005101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005101311"/><a href="index-2.html#BJNR006670953BJNE005101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE005201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005201311"/><a href="index-2.html#BJNR006670953BJNE005201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind an einem Verfahren mehrere Personen beteiligt, so hat das Gericht nach billigem Ermessen zu entscheiden, wer die Kosten zu tragen hat und wie sie zu verteilen sind.</div><div class="jurAbsatz">(2) Bei einem Verfahren, das von der nach Landesrecht zust&#228;ndigen Beh&#246;rde, der Genehmigungsbeh&#246;rde, der &#252;bergeordneten Beh&#246;rde (&#167; 32 Absatz 2) oder der Siedlungsbeh&#246;rde eingeleitet ist oder auf ihrem Antrag oder ihrer Beschwerde beruht, ist nach billigem Ermessen dar&#252;ber zu entscheiden, ob und inwieweit anderen am Verfahren Beteiligten die Kosten aufzuerlegen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE005302311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005302311"/><a href="index-2.html#BJNR006670953BJNE005302311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Entscheidung in der Hauptsache kann das Gericht anordnen, da&#223; die au&#223;ergerichtlichen Kosten ganz oder teilweise von einem unterliegenden Beteiligten zu erstatten sind. Dies hat dann zu geschehen, wenn der Beteiligte die Kosten durch ein unbegr&#252;ndetes Rechtsmittel oder durch grobes Verschulden veranla&#223;t hat.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE005403301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005403301"/><a href="index-2.html#BJNR006670953BJNE005403301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE005501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005501311"/><a href="index-2.html#BJNR006670953BJNE005501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNG000301306" title="Gliederung"><div class="jnheader"><a name="BJNR006670953BJNG000301306"/><h2><span>Dritter Abschnitt</span><br /><span>Streitige Landwirtschaftssachen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR006670953BJNE005607308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005607308"/><a href="index-2.html#BJNR006670953BJNE005607308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In b&#252;rgerlichen Rechtsstreitigkeiten des &#167; 1 Nr. 1a findet die Zivilproze&#223;ordnung Anwendung. Jedoch treten die &#167;&#167; 10 und 20 Abs. 1 und 2 dieses Gesetzes an die Stelle der entsprechenden Vorschriften der Zivilproze&#223;ordnung; &#167; 315 Abs. 1 Satz 1 der Zivilproze&#223;ordnung gilt mit der Ma&#223;gabe, da&#223; es der Unterschrift der ehrenamtlichen Richter nicht bedarf.</div><div class="jurAbsatz">(2) Die &#167;&#167; 13 und 19 dieses Gesetzes sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE005701306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005701306"/><a href="index-2.html#BJNR006670953BJNE005701306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNG000400314" title="Gliederung"><div class="jnheader"><a name="BJNR006670953BJNG000400314"/><h2><span>Vierter Abschnitt</span><br /><span>Zusatz-, &#220;bergangs- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR006670953BJNE005800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005800314"/><a href="index-2.html#BJNR006670953BJNE005800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit Vorschriften, die nach diesem Gesetz in Kraft bleiben oder von diesem Gesetz nicht ber&#252;hrt werden, bestimmen, da&#223; f&#252;r ein Verfahren, das nicht unter &#167; 1 f&#228;llt, mit landwirtschaftlichen Beisitzern besetzte Gerichte zust&#228;ndig sind, treten an die Stelle dieser Gerichte die entsprechenden nach den Vorschriften dieses Gesetzes besetzten Gerichte; ist bestimmt, da&#223; an Stelle der landwirtschaftlichen Beisitzer andere Beisitzer mitwirken, so beh&#228;lt es dabei sein Bewenden. Soweit nach den in Satz 1 bezeichneten Vorschriften f&#252;r das Verfahren Bestimmungen gelten, die durch &#167; 60 au&#223;er Kraft gesetzt werden, treten an deren Stelle die entsprechenden Vorschriften dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE005901306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE005901306"/><a href="index-2.html#BJNR006670953BJNE005901306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (entfallen)</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, da&#223; die Vorschriften dieses Gesetzes auf Vertr&#228;ge &#252;ber die Pacht von Fischereirechten sowie in den auf Grund des &#167; 11 des Landpachtverkehrsgesetzes geregelten Verfahren ganz oder teilweise anzuwenden sind; sie k&#246;nnen zus&#228;tzliche Vorschriften erlassen, die den Besonderheiten dieser Verfahren entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE006004160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE006004160"/><a href="index-2.html#BJNR006670953BJNE006004160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE006100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE006100314"/><a href="index-2.html#BJNR006670953BJNE006100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 53 bis 59</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006670953BJNE006200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE006200314"/><a href="index-2.html#BJNR006670953BJNE006200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am 1. Oktober 1953 in Kraft.</div><div class="jurAbsatz">(2) Folgende Vorschriften treten au&#223;er Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 7. (entfallen)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 31 Abs. 2, &#167;&#167; 32 bis 47, 54 der Badischen Durchf&#252;hrungsverordnung zum Kontrollratsgesetz Nr. 45 vom 11. Dezember 1948 (Badisches Gesetz- und Verordnungsblatt S. 217);</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 32 Abs. 2, &#167;&#167; 33 bis 48, 55 der Grundst&#252;cksverkehrs- und -bewirtschaftungs-Verordnung des Landes Rheinland-Pfalz vom 11. Dezember 1948 (Gesetz- und Verordnungsblatt der Landesregierung Rheinland-Pfalz S. 447);</div></dd></dl>10. (entfallen) <br />11. (entfallen) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 32 Abs. 2, &#167;&#167; 33 bis 50, 57 des Ersten Ausf&#252;hrungsgesetzes des Landes W&#252;rttemberg-Hohenzollern zum Kontrollratsgesetz Nr. 45 vom 2. Mai 1949 (Regierungsblatt f&#252;r das Land W&#252;rttemberg-Hohenzollern S. 143);</div></dd></dl>13. bis 16. (entfallen)</div><div class="jurAbsatz">(3) Aufgehoben werden die bisher geltenden kostenrechtlichen Vorschriften, soweit sie f&#252;r das Verfahren der Gerichte mit landwirtschaftlichen Beisitzern gelten, einschlie&#223;lich der Vorschriften &#252;ber Rechtsanwaltsgeb&#252;hren. Die bisher geltenden Vorschriften &#252;ber die H&#246;he des Gesch&#228;ftswertes und der gerichtlichen Kosten gelten jedoch fort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den unter &#167; 1 Nr. 5 fallenden Verfahren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den nicht unter &#167; 1 fallenden Verfahren, die auf in Kraft bleibenden oder unber&#252;hrt bleibenden Vorschriften beruhen (&#167; 50).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006670953BJNE006300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006670953BJNE006300314"/><a href="index-2.html#BJNR006670953BJNE006300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
