<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EBKrG - Gesetz über Kreuzungen von Eisenbahnen und Straßen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006810963" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Kreuzungen von Eisenbahnen und Stra&#223;en</span> <span class="jnkurzue"> (Eisenbahnkreuzungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EBKrG</p><p>Ausfertigungsdatum: 14.08.1963</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Eisenbahnkreuzungsgesetz in der Fassung der Bekanntmachung vom 21. M&#228;rz 1971 (BGBl. I S. 337), das zuletzt durch Artikel 2 des Gesetzes vom 31. Mai 2021 (BGBl. I S. 1221) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 21.3.1971 I 337,</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 31.5.2021 I 1221</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006810963_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 16.4.1971 +++)<br /> <br />(+++ Ma&#223;gaben aufgrund des EinigVtr  nicht mehr anzuwenden gem. Art. 109<br />Nr. 5 Buchst. a G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000100312"/><a href="index-2.html#BJNR006810963BJNE000100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r Kreuzungen von Eisenbahnen und Stra&#223;en.</div><div class="jurAbsatz">(2) Kreuzungen sind entweder h&#246;hengleich (Bahn&#252;berg&#228;nge) oder nicht h&#246;hengleich (&#220;berf&#252;hrungen).</div><div class="jurAbsatz">(3) Eisenbahnen im Sinne dieses Gesetzes sind die Eisenbahnen, die dem &#246;ffentlichen Verkehr dienen, sowie die Eisenbahnen, die nicht dem &#246;ffentlichen Verkehr dienen, wenn die Betriebsmittel auf Eisenbahnen des &#246;ffentlichen Verkehrs &#252;bergehen k&#246;nnen (Anschlu&#223;bahnen), und ferner die den Anschlu&#223;bahnen gleichgestellten Eisenbahnen.</div><div class="jurAbsatz">(4) Stra&#223;en im Sinne dieses Gesetzes sind die &#246;ffentlichen Stra&#223;en, Wege und Pl&#228;tze.</div><div class="jurAbsatz">(5) Stra&#223;enbahnen, die nicht im Verkehrsraum einer &#246;ffentlichen Stra&#223;e liegen, werden, wenn sie Eisenbahnen kreuzen, wie Stra&#223;en, wenn sie Stra&#223;en kreuzen, wie Eisenbahnen behandelt.</div><div class="jurAbsatz">(6) Beteiligte an einer Kreuzung sind das Unternehmen, das die Baulast des Schienenwegs der kreuzenden Eisenbahn tr&#228;gt, und der Tr&#228;ger der Baulast der kreuzenden Stra&#223;e.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000200312"/><a href="index-2.html#BJNR006810963BJNE000200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Neue Kreuzungen von Eisenbahnen und Stra&#223;en, die nach der Beschaffenheit ihrer Fahrbahn geeignet und dazu bestimmt sind, einen allgemeinen Kraftfahrzeugverkehr aufzunehmen, sind als &#220;berf&#252;hrungen herzustellen.</div><div class="jurAbsatz">(2) In Einzelf&#228;llen, insbesondere bei schwachem Verkehr, kann die Anordnungsbeh&#246;rde Ausnahmen zulassen. Dabei kann angeordnet werden, welche Sicherungsma&#223;nahmen an der Kreuzung mindestens zu treffen sind.</div><div class="jurAbsatz">(3) Eine Kreuzung im Sinne des Absatzes 1 ist neu, wenn einer der beiden Verkehrswege oder beide Verkehrswege neu angelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000300312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000300312"/><a href="index-2.html#BJNR006810963BJNE000300312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn und soweit es die Sicherheit oder die Abwicklung des Verkehrs unter Ber&#252;cksichtigung der &#252;bersehbaren Verkehrsentwicklung erfordert, sind nach Ma&#223;gabe der Vereinbarung der Beteiligten (&#167; 5) oder der Anordnung im Kreuzungsrechtsverfahren (&#167;&#167; 6 und 7) Kreuzungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu beseitigen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bauma&#223;nahmen, die den Verkehr an der Kreuzung vermindern, zu entlasten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch den Bau von &#220;berf&#252;hrungen, durch die Einrichtung technischer Sicherungen, insbesondere von Schranken oder Lichtsignalen, durch die Herstellung von Sichtfl&#228;chen an Bahn&#252;berg&#228;ngen, die nicht technisch gesichert sind, oder in sonstiger Weise zu &#228;ndern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000400312"/><a href="index-2.html#BJNR006810963BJNE000400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erfordert die Linienf&#252;hrung einer neu zu bauenden Stra&#223;e oder Eisenbahn eine Kreuzung, so hat der andere Beteiligte die neue Kreuzungsanlage zu dulden. Seine verkehrlichen und betrieblichen Belange sind angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Ist eine Kreuzungsanlage durch eine Ma&#223;nahme nach &#167; 3 zu &#228;ndern, so haben die Beteiligten die &#196;nderung zu dulden. Ihre verkehrlichen und betrieblichen Belange sind angemessen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000505360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000505360"/><a href="index-2.html#BJNR006810963BJNE000505360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Art, Umfang und Durchf&#252;hrung einer nach &#167; 2 oder &#167; 3 durchzuf&#252;hrenden Ma&#223;nahme sowie &#252;ber die Verteilung der Kosten sollen die Beteiligten eine Vereinbarung treffen. Sehen die Beteiligten vor, da&#223; Bund oder Land nach Ma&#223;gabe des &#167; 13 Absatz 1 Satz 2 oder Absatz 2 zu den Kosten beitragen, ohne an der Kreuzung als Stra&#223;enbaulasttr&#228;ger beteiligt zu sein, so bedarf die Vereinbarung insoweit der Genehmigung. Die Genehmigung erteilt f&#252;r den Bund das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, f&#252;r das Land die nach Landesrecht zust&#228;ndige Beh&#246;rde. In F&#228;llen geringer finanzieller Bedeutung kann auf die Genehmigung verzichtet werden.</div><div class="jurAbsatz">(2) Einer Vereinbarung nach Absatz 1 bedarf es nicht, wenn sich ein Beteiligter oder ein Dritter bereit erkl&#228;rt, die Kosten f&#252;r die &#196;nderung oder Beseitigung eines Bahn&#252;bergangs nach &#167; 3 abweichend von den Vorschriften dieses Gesetzes allein zu tragen, und f&#252;r die Ma&#223;nahme ein Planfeststellungsverfahren durchgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000600312"/><a href="index-2.html#BJNR006810963BJNE000600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommt eine Vereinbarung nicht zustande, so kann jeder Beteiligte eine Anordnung im Kreuzungsrechtsverfahren beantragen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000700312"/><a href="index-2.html#BJNR006810963BJNE000700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anordnungsbeh&#246;rde kann das Kreuzungsrechtsverfahren auch ohne Antrag einleiten, wenn die Sicherheit oder die Abwicklung des Verkehrs eine Ma&#223;nahme erfordert. Sie kann verlangen, da&#223; die Beteiligten Pl&#228;ne f&#252;r Ma&#223;nahmen nach &#167; 3 vorlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000805360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000805360"/><a href="index-2.html#BJNR006810963BJNE000805360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn an der Kreuzung ein Schienenweg einer Eisenbahn des Bundes beteiligt ist, entscheidet als Anordnungsbeh&#246;rde das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Benehmen mit der nach Landesrecht zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) In sonstigen F&#228;llen entscheidet als Anordnungsbeh&#246;rde die nach Landesrecht zust&#228;ndige Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE000902314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE000902314"/><a href="index-2.html#BJNR006810963BJNE000902314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001000312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001000312"/><a href="index-2.html#BJNR006810963BJNE001000312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Ma&#223;nahme nach &#167; 2 oder &#167; 3 angeordnet, so ist &#252;ber Art und Umfang der Ma&#223;nahme, &#252;ber die Duldungspflicht sowie &#252;ber die Rechtsbeziehungen der Beteiligten und die Kostentragung zu entscheiden.</div><div class="jurAbsatz">(2) Die Beteiligten sind verpflichtet, der Anordnungsbeh&#246;rde jede f&#252;r die Entscheidung erforderliche Auskunft zu erteilen.</div><div class="jurAbsatz">(3) Ist eine Ma&#223;nahme, die die Sicherheit des Verkehrs erfordert, unaufschiebbar, so kann &#252;ber Art, Umfang und Durchf&#252;hrung sowie &#252;ber die Duldungspflicht vorab entschieden werden.</div><div class="jurAbsatz">(4) Sind sich die Beteiligten &#252;ber die durchzuf&#252;hrende Ma&#223;nahme einig oder ist die Ma&#223;nahme bereits durchgef&#252;hrt, so kann auf Antrag &#252;ber die Kostentragung entschieden werden.</div><div class="jurAbsatz">(5) Bestehen zwischen den Beteiligten Meinungsverschiedenheiten dar&#252;ber, ob eine &#246;ffentliche Stra&#223;e nach der Beschaffenheit ihrer Fahrbahn geeignet und dazu bestimmt ist, einen allgemeinen Kraftfahrzeugverkehr aufzunehmen, so kann die Anordnungsbeh&#246;rde zur Vorbereitung einer Vereinbarung oder einer Anordnung auf Antrag eines Beteiligten dar&#252;ber entscheiden.</div><div class="jurAbsatz">(6) Die Entscheidung ist mit Gr&#252;nden zu versehen und den Beteiligten zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001100312"/><a href="index-2.html#BJNR006810963BJNE001100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine neue Kreuzung hergestellt, so hat der Beteiligte, dessen Verkehrsweg neu hinzukommt, die Kosten der Kreuzungsanlage zu tragen. Zu ihnen geh&#246;ren auch die Kosten der durch die neue Kreuzung notwendigen &#196;nderungen des anderen Verkehrswegs.</div><div class="jurAbsatz">(2) Werden eine Eisenbahn und eine Stra&#223;e gleichzeitig neu angelegt, so haben die Beteiligten die Kosten der Kreuzungsanlage je zur H&#228;lfte zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001201360"/><a href="index-2.html#BJNR006810963BJNE001201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird an einer &#220;berf&#252;hrung eine Ma&#223;nahme nach &#167; 3 durchgef&#252;hrt, so fallen die dadurch entstehenden Kosten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>demjenigen Beteiligten zur Last, der die &#196;nderung verlangt oder sie im Fall einer Anordnung h&#228;tte verlangen m&#252;ssen; Vorteile, die dem anderen Beteiligten durch die &#196;nderung entstehen, sind auszugleichen (Vorteilsausgleich);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beiden Beteiligten zur Last, wenn beide die &#196;nderung verlangen oder sie im Fall einer Anordnung h&#228;tten verlangen m&#252;ssen, und zwar in dem Verh&#228;ltnis, in dem die Kosten bei getrennter Durchf&#252;hrung der &#196;nderung zueinander stehen w&#252;rden. Nummer 1 Satz 2 ist entsprechend anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(2) Im Fall des Absatzes 1 Nummer 2 werden die Kosten ohne Vorteilsausgleich h&#228;lftig geteilt, wenn die &#220;berf&#252;hrung der Kreuzung einer Eisenbahn des Bundes mit einer Bundesfernstra&#223;e in der Baulast des Bundes dient und beide Beteiligten eine &#196;nderung verlangen, die die Erneuerung der &#220;berf&#252;hrung zur Folge hat, oder sie im Fall einer Anordnung eine solche &#196;nderung h&#228;tten verlangen m&#252;ssen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001303360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001303360"/><a href="index-2.html#BJNR006810963BJNE001303360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird an einem Bahn&#252;bergang eine Ma&#223;nahme nach &#167; 3 durchgef&#252;hrt, so tragen die Beteiligten je ein Drittel der Kosten. Das letzte Drittel der Kosten tr&#228;gt bei Kreuzungen mit einem Schienenweg einer Eisenbahn des Bundes der Bund, bei Kreuzungen mit einem Schienenweg einer nicht-bundeseigenen Eisenbahn das Land.</div><div class="jurAbsatz">(2) Bei Kreuzungen einer Eisenbahn des Bundes mit einer Stra&#223;e in kommunaler Baulast tr&#228;gt der Bund die H&#228;lfte, die Eisenbahn des Bundes ein Drittel und das Land, in dem die Kreuzung liegt, ein Sechstel der Kosten. Bei Kreuzungen einer nichtbundeseigenen Eisenbahn mit einer Stra&#223;e in kommunaler Baulast tr&#228;gt das Land, in dem die Kreuzung liegt, zwei Drittel und die nichtbundeseigene Eisenbahn ein Drittel der Kosten. In Berlin und in der Freien und Hansestadt Hamburg gelten alle &#246;ffentlichen Stra&#223;en, die nicht in der Baulast des Bundes stehen, als Stra&#223;en in kommunaler Baulast.</div><div class="jurAbsatz">(3) Wird zur verkehrlichen Entlastung eines Bahn&#252;bergangs ohne dessen &#196;nderung eine Bauma&#223;nahme nach &#167; 3 Nr. 2 durchgef&#252;hrt, durch die sich eine sonst notwendige &#196;nderung des Bahn&#252;bergangs er&#252;brigt, so geh&#246;ren zu den Kosten nach Absatz 1 nur die Kosten, die sich bei Vornahme der ersparten &#196;nderung ergeben w&#252;rden. Die &#252;brigen Kosten tr&#228;gt derjenige Beteiligte allein, an dessen Verkehrsweg die Bauma&#223;nahme durchgef&#252;hrt wird.</div></div></div></div><div class="jnfussnote" id="BJNR006810963BJNE001303360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13 Abs. 2 Satz 2: Zur Anwendung vgl. &#167; 20 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001401360"/><a href="index-2.html#BJNR006810963BJNE001401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anlagen an Kreuzungen, soweit sie Eisenbahnanlagen sind, hat der Eisenbahnunternehmer, soweit sie Stra&#223;enanlagen sind, der Tr&#228;ger der Stra&#223;enbaulast auf seine Kosten zu erhalten und bei Bahn&#252;berg&#228;ngen auch in Betrieb zu halten. Die Erhaltung umfa&#223;t die laufende Unterhaltung und die Erneuerung. Betriebskosten sind die &#246;rtlich entstehenden pers&#246;nlichen und s&#228;chlichen Aufwendungen.</div><div class="jurAbsatz">(2) An Bahn&#252;berg&#228;ngen geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Eisenbahnanlagen das sowohl dem Eisenbahnverkehr als auch dem Stra&#223;enverkehr dienende Kreuzungsst&#252;ck, begrenzt durch einen Abstand von 2,25 m, bei Stra&#223;enbahnen von 1,00 m jeweils von der &#228;u&#223;eren Schiene und parallel zu ihr verlaufend, ferner die Schranken, Warnkreuze (Andreaskreuze) und Blinklichter sowie andere der Sicherung des sich kreuzenden Verkehrs dienende Eisenbahnzeichen und -einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Stra&#223;enanlagen die Sichtfl&#228;chen, die Warnzeichen und Merktafeln (Baken) sowie andere der Sicherung des sich kreuzenden Verkehrs dienende Stra&#223;enverkehrszeichen und -einrichtungen.</div></dd></dl></div><div class="jurAbsatz">(3) Eisenbahn&#252;berf&#252;hrungen und Schutzerdungsanlagen geh&#246;ren zu den Eisenbahnanlagen, Stra&#223;en&#252;berf&#252;hrungen zu den Stra&#223;enanlagen.</div><div class="jurAbsatz">(4) Die Beteiligten haben Ma&#223;nahmen nach Absatz 1 zu dulden.</div></div></div></div><div class="jnfussnote" id="BJNR006810963BJNE001401360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 14 Abs. 1 u. 2: Mit dem GG vereinbar, BVerfGE v. 13.11.1974; 1975 I 228 - 1 BvL 27/73 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001502360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001502360"/><a href="index-2.html#BJNR006810963BJNE001502360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Stra&#223;e eingezogen oder der Betrieb der Eisenbahn dauernd eingestellt, so bleiben die Beteiligten verpflichtet, die Kreuzungsanlagen in dem Umfang zu erhalten und in Betrieb zu halten, wie es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert. Eine nach den Vorschriften des Eisenbahnrechts genehmigte Betriebseinstellung gilt nicht als dauernd im Sinne dieser Vorschrift, wenn sie mit der Verpflichtung zur weiteren Vorhaltung der Anlagen verbunden ist. Die Einziehung der Stra&#223;e oder die dauernde Einstellung des Betriebs der Eisenbahn ist dem anderen Beteiligten unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(2) Der im Zeitpunkt der Einziehung oder dauernden Betriebseinstellung erhaltungspflichtige Beteiligte oder sein Rechtsnachfolger hat Kreuzungsanlagen auf seine Kosten zu beseitigen, soweit und sobald es die Sicherheit oder Abwicklung des Verkehrs auf dem bleibenden Verkehrsweg erfordert.</div><div class="jurAbsatz">(3) Die Verpflichtungen gem&#228;&#223; den Abs&#228;tzen 1 und 2 kann der weichende Beteiligte vertraglich auf den bleibenden Beteiligten gegen Erstattung der R&#252;ckbaukosten &#252;bertragen.</div><div class="jurAbsatz">(4) Die Beteiligten haben Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 zu dulden.</div><div class="jurAbsatz">(5) Die Verpflichtungen des weichenden Beteiligten aus den Abs&#228;tzen 1 und 2 erl&#246;schen, wenn die Kreuzungsanlage beseitigt worden ist oder der weichende Beteiligte die Verpflichtungen in einer Vereinbarung gem&#228;&#223; Absatz 3 auf den bleibenden Beteiligten &#252;bertragen hat.</div><div class="jurAbsatz">(6) Der weichende Beteiligte hat dem bleibenden Beteiligten auf dessen Antrag sein Eigentum an solchen Grundst&#252;cken, die schon bisher von dem bleibenden Beteiligten benutzt worden sind oder die f&#252;r die Verbesserung des bleibenden Verkehrswegs ben&#246;tigt werden, mit allen Rechten und Pflichten zu &#252;bertragen. F&#252;r die &#220;bertragung des Eigentums ist eine angemessene Entsch&#228;digung in Geld zu gew&#228;hren, wobei der Verkehrswert des Grundst&#252;cks zugrunde zu legen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001601360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001601360"/><a href="index-2.html#BJNR006810963BJNE001601360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine neue Kreuzung hergestellt, so hat im Fall des &#167; 11 Abs. 1 der Beteiligte, dessen Verkehrsweg neu hinzukommt, die hierdurch verursachten Erhaltungs- und Betriebskosten dem anderen Beteiligten zu erstatten. Im Fall des &#167; 11 Abs. 2 hat jeder Beteiligte seine Erhaltungs- und Betriebskosten ohne Ausgleich zu tragen.</div><div class="jurAbsatz">(2) Wird an einer &#220;berf&#252;hrung eine Ma&#223;nahme nach &#167; 3 durchgef&#252;hrt, so hat der Beteiligte, der nach &#167; 12 Absatz 1 Nr. 1 oder 2 die Ma&#223;nahme verlangt oder sie im Fall einer Anordnung h&#228;tte verlangen m&#252;ssen, dem anderen Beteiligten die hierdurch verursachten Erhaltungskosten zu erstatten. Im Fall des &#167; 12 Absatz 2 hat jeder Beteiligte seine Erhaltungs- und Betriebskosten ohne Ausgleich zu tragen.</div><div class="jurAbsatz">(3) Wird an einem Bahn&#252;bergang eine Ma&#223;nahme nach &#167; 3 durchgef&#252;hrt, so hat jeder Beteiligte seine ver&#228;nderten Erhaltungs- und Betriebskosten ohne Ausgleich zu tragen.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 Satz 1 sowie des Absatzes 2 Satz 1 ist auf Verlangen eines Beteiligten die Erhaltungs- und Betriebslast abzul&#246;sen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001704305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001704305"/><a href="index-2.html#BJNR006810963BJNE001704305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der Kosten nach den &#167;&#167; 11, 12 und 13 n&#228;her bestimmt wird und f&#252;r die Verwaltungskosten Pauschalbetr&#228;ge festgesetzt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt wird, wie die bei getrennter Durchf&#252;hrung der Ma&#223;nahmen nach &#167; 12 Nr. 2 entstehenden Kosten unter Anwendung von Erfahrungswerten f&#252;r die Baukosten in vereinfachter Form ermittelt werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung und die Zahlung von Abl&#246;sungsbetr&#228;gen nach &#167; 15 Abs. 4 n&#228;her bestimmt sowie dazu ein Verfahren zur g&#252;tlichen Beilegung von Streitigkeiten festgelegt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei neuartigen Anlagen, die nicht von &#167; 14 Abs. 2 erfa&#223;t werden, bestimmt wird, ob sie zu den Eisenbahn- oder zu den Stra&#223;enanlagen geh&#246;ren.</div></dd></dl></div><div class="jurAbsatz">(2) Allgemeine Verwaltungsvorschriften erl&#228;&#223;t das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001801360"/><a href="index-2.html#BJNR006810963BJNE001801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur F&#246;rderung des Baus und des Ausbaus kommunaler Radwege sowie von Ma&#223;nahmen nach den &#167;&#167; 2 und 3 soll die Anordnungsbeh&#246;rde den Beteiligten Zusch&#252;sse gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE001900312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE001900312"/><a href="index-2.html#BJNR006810963BJNE001900312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufsichtsbeh&#246;rden haben die Durchf&#252;hrung der Anordnung nach diesem Gesetz sicherzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE002002307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE002002307"/><a href="index-2.html#BJNR006810963BJNE002002307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bisherige Vereinbarungen, die sich auf Kreuzungen zwischen Stra&#223;en und Stra&#223;enbahnen, Anschlu&#223;bahnen sowie den Anschlu&#223;bahnen gleichgestellte Eisenbahnen beziehen, gelten fort.</div><div class="jurAbsatz">(2) Die bisherige Kostenregelung f&#252;r Erhaltungsma&#223;nahmen, die bei Inkrafttreten des Eisenbahnneuordnungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) bereits in der Ausf&#252;hrung begriffen sind, bleibt bestehen.</div><div class="jurAbsatz">(3) Soweit aufgrund von Artikel 6 Abs. 106 Nr. 4 des Eisenbahnneuordnungsgesetzes die Erhaltungslast f&#252;r eine Stra&#223;en&#252;berf&#252;hrung auf den Stra&#223;enbaulasttr&#228;ger &#252;bergegangen ist, hat der Eisenbahnunternehmer daf&#252;r einzustehen, da&#223; er die Stra&#223;en&#252;berf&#252;hrung in dem durch die Verkehrsbedeutung gebotenen Umfang ordnungsgem&#228;&#223; erhalten und den erforderlichen Grunderwerb durchgef&#252;hrt hat. Als ordnungsgem&#228;&#223;er Erhaltungszustand gilt eine entsprechend seinen Vorschriften durchgef&#252;hrte Unterhaltung der Stra&#223;en&#252;berf&#252;hrung bis zum Zeitpunkt des gesetzlichen &#220;bergangs der Baulast.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE002101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE002101360"/><a href="index-2.html#BJNR006810963BJNE002101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 13 Absatz 2 Satz 2 kommt nicht zur Anwendung f&#252;r Ma&#223;nahmen, &#252;ber die die Beteiligten nach &#167; 1 Absatz 6 des Eisenbahnkreuzungsgesetzes vor dem 1. Januar 2022 eine Vereinbarung getroffen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR006810963BJNE002200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006810963BJNE002200312"/><a href="index-2.html#BJNR006810963BJNE002200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Januar 1964 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
