<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 EhfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005490969BJNE001201118"/><a href="index-2.html#BJNR005490969BJNE001201118">Nichtamtliches Inhaltsverzeichnis</a><h1>Entwicklungshelfer-Gesetz (EhfG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Krankenversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zeit des Entwicklungsdienstes hat der Tr&#228;ger einen Gruppenversicherungsvertrag abzuschlie&#223;en und aufrechtzuerhalten, der dem Entwicklungshelfer sowie dessen unterhaltsberechtigtem Ehegatten und unterhaltsberechtigten Kindern, solange diese sich au&#223;erhalb des Geltungsbereichs dieses Gesetzes aufhalten, f&#252;r den Fall der Krankheit, der Entbindung und des Unfalles, soweit nicht Leistungen auf Grund sozialversicherungsrechtlicher Vorschriften oder nach &#167; 10 dieses Gesetzes gew&#228;hrt werden, Versicherungsschutz mit mindestens folgenden Leistungen gew&#228;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung von Krankheitskosten und Entbindungskosten in voller H&#246;he bis zu 2&#160;556 Euro je Versicherungsfall (Krankheit, Entbindung, Unfall),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung von R&#252;ckf&#252;hrungs- und &#220;berf&#252;hrungskosten.</div></dd></dl>In dem Gruppenversicherungsvertrag mu&#223; au&#223;erdem bestimmt sein, da&#223; der Versicherte das Recht hat, die Versicherung innerhalb eines Monats nach dem Ausscheiden aus dem Gruppenversicherungsvertrag oder nach Beendigung des Gruppenversicherungsvertrages als Einzelversicherung nach den geltenden Krankheitskostentarifen fortzusetzen. Krankheiten, die sich der Entwicklungshelfer oder ein Familienangeh&#246;riger im Sinne des Satzes 1 w&#228;hrend der Dauer seiner Versicherung im Gruppenversicherungsvertrag zugezogen hat, sind dabei ohne Risikozuschlag in den Versicherungsschutz einzubeziehen.</div><div class="jurAbsatz">(2) F&#252;r die Zeit des Vorbereitungsdienstes hat der Tr&#228;ger f&#252;r den Fall, da&#223; der Entwicklungshelfer in der gesetzlichen Krankenversicherung versichert ist, die Beitr&#228;ge in voller H&#246;he zu &#252;bernehmen; ist der Entwicklungshelfer oder ein Familienangeh&#246;riger im Sinne des Absatzes 1 Satz 1 bereits in einer privaten Krankheitskostenversicherung versichert, so hat der Tr&#228;ger die Beitr&#228;ge oder Pr&#228;mien in H&#246;he der Aufwendungen zu &#252;bernehmen, h&#246;chstens jedoch den Betrag, der f&#252;r einen versicherungspflichtigen Angestellten mit einem Arbeitsverdienst in H&#246;he der f&#252;r die gesetzliche Krankenversicherung geltenden Beitragsbemessungsgrenze zu zahlen w&#228;re; hierbei ist der Beitragssatz der f&#252;r den Sitz des Tr&#228;gers zust&#228;ndigen allgemeinen Ortskrankenkasse zugrunde zu legen. Sind der Entwicklungshelfer und seine Familienangeh&#246;rigen im Sinne des Absatzes 1 Satz 1 f&#252;r diese Zeit weder in der gesetzlichen Krankenversicherung noch anderweitig in einer privaten Krankheitskostenversicherung versichert, so hat der Tr&#228;ger sie nach Absatz 1 zu versichern.</div><div class="jurAbsatz">(3) Entstehen dem Entwicklungshelfer oder einem Familienangeh&#246;rigen im Sinne des Absatzes 1 Satz 1 durch den Eintritt eines Versicherungsfalles (Absatz 1 Satz 1 Nummer 1 oder 2) notwendige Kosten, die weder nach Absatz 1 noch durch Leistungen auf Grund sozialversicherungsrechtlicher Vorschriften gedeckt sind, so tr&#228;gt diese der Bund, soweit die Gesamtkosten die orts&#252;blichen Kosten nicht &#252;bersteigen. Der Bund kann in diesem Umfang auch Kosten &#252;bernehmen, die nach Beendigung des Entwicklungsdienstes erwachsen, sofern dies zur Abwendung einer unbilligen H&#228;rte geboten ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
