<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 EhfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005490969BJNE001406118"/><a href="index-2.html#BJNR005490969BJNE001406118">Nichtamtliches Inhaltsverzeichnis</a><h1>Entwicklungshelfer-Gesetz (EhfG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Tagegeld bei Arbeitsunf&#228;higkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Entwicklungshelfer arbeitsunf&#228;hig, so gew&#228;hrt ihm der Bund im Anschlu&#223; an die Leistungen nach &#167; 8 Abs. 1 ein Tagegeld in H&#246;he des &#220;bergangsgeldes aus der gesetzlichen Unfallversicherung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Arbeitsunf&#228;higkeit nicht Folge eines Arbeitsunfalls oder einer Gesundheitsst&#246;rung im Sinne des &#167; 10 Abs. 1 ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Entwicklungshelfer die Arbeitsunf&#228;higkeit nicht vors&#228;tzlich herbeigef&#252;hrt hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit kein Anspruch auf Krankengeld aus der gesetzlichen Krankenversicherung besteht.</div></dd></dl>Wird das Dienstverh&#228;ltnis des Entwicklungshelfers w&#228;hrend der Arbeitsunf&#228;higkeit aufgel&#246;st, so bleibt der Anspruch auf Tagegeld hiervon unber&#252;hrt.</div><div class="jurAbsatz">(2) Tagegeld wird wegen derselben Krankheit oder desselben Unfalles l&#228;ngstens f&#252;r achtundsiebzig Wochen gew&#228;hrt, gerechnet vom Tag des Beginns der Arbeitsunf&#228;higkeit an.</div><div class="jurAbsatz">(3) Der Anspruch auf Tagegeld endet mit dem Tag, von dem an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rente wegen voller Erwerbsminderung, Erwerbsunf&#228;higkeit oder Altersrente aus der gesetzlichen Rentenversicherung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine entsprechende Leistung aus einer nach Artikel 2 &#167; 1 des Angestelltenversicherungs-Neuregelungsgesetzes in der Fassung des Finanz&#228;nderungsgesetzes 1967 vom 21. Dezember 1967 (BGBl. I S. 1259) von der Versicherungspflicht befreienden Lebensversicherung, an der sich der Arbeitgeber mit Beitragszusch&#252;ssen beteiligt hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine entsprechende Leistung aus einer Versicherungs- oder Versorgungseinrichtung im Sinne der Vorschrift &#252;ber die Versicherungsbefreiung in der gesetzlichen Rentenversicherung zugebilligt wird.</div></dd></dl>Ist &#252;ber diesen Zeitraum hinaus Tagegeld gezahlt worden, so geht der Anspruch auf die in Satz 1 bezeichneten Leistungen bis zur H&#246;he des f&#252;r denselben Zeitraum gezahlten Tagegeldes auf den Bund &#252;ber. &#220;bersteigt das Tagegeld die genannten Leistungen, so kann der &#252;berschie&#223;ende Betrag nicht zur&#252;ckgefordert werden.</div><div class="jurAbsatz">(4) Wird dem Anspruchsberechtigten w&#228;hrend des Tagegeldbezugs Rente wegen teilweiser Erwerbsminderung oder Berufsunf&#228;higkeit aus der gesetzlichen Rentenversicherung zugebilligt, so wird das Tagegeld um den Betrag der f&#252;r denselben Zeitraum gew&#228;hrten Rente gek&#252;rzt. Insoweit geht bei r&#252;ckwirkender Gew&#228;hrung der Rente aus der gesetzlichen Rentenversicherung der Rentenanspruch auf den Bund &#252;ber. Entsprechendes gilt f&#252;r Leistungen nach Absatz 3 Satz 1 Nummer 2 und 3, wenn sie wegen teilweiser Erwerbsminderung oder Berufsunf&#228;higkeit gew&#228;hrt werden.</div><div class="jurAbsatz">(5) Der Anspruch auf Tagegeld entf&#228;llt, solange von einem Tr&#228;ger der Rentenversicherung &#220;bergangsgeld gew&#228;hrt wird. Absatz 3 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Werden dem Anspruchsberechtigten w&#228;hrend des Tagegeldbezugs Dienst- oder Versorgungsbez&#252;ge nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen oder entsprechenden kirchenrechtlichen Regelungen oder eine Versorgungsrente von einer Zusatzversorgungseinrichtung des &#246;ffentlichen Dienstes oder als Arbeitnehmer im &#246;ffentlichen Dienst oder im kirchlichen Dienst Krankenbez&#252;ge zugebilligt, so gilt Absatz 3 entsprechend, wenn die Bez&#252;ge nicht geringer als das Tagegeld sind; andernfalls gilt Absatz 4 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
