<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>JBeitrG - Justizbeitreibungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002980937" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Justizbeitreibungsgesetz</span> <span class="jnamtabk"> (JBeitrG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>JBeitrG</p><p>Ausfertigungsdatum: 11.03.1937</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Justizbeitreibungsgesetz in der Fassung der Bekanntmachung vom 27. Juni 2017 (BGBl. I S. 1926), das zuletzt durch Artikel 15 Absatz 14 des Gesetzes vom 4. Mai 2021 (BGBl. I S. 882) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 27.6.2017 I 1926;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 15 Abs. 14 G v. 4.5.2021 I 882</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002980937_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1981 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. JBeitrO Anhang EV; nicht mehr anzuwenden  <br />     gem. &#167; 1 Abs. 1 Nr. 1 Buchst. a DBuchst. kk u. uu u. Buchst. b <br />     G v. 19.4.2006 I 866, 891 (BMJMa&#223;gabenBerG) mWv 25.4.2006 +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF d. u. Abk&#252;rzung eingef. durch Art. 14 Nr. 1 G v. 21.11.2016 I 2591 mWv 1.7.2017</div></div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000211125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000211125"/><a href="index-2.html#BJNR002980937BJNE000211125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach diesem Gesetz werden folgende Anspr&#252;che beigetrieben, soweit sie von Justizbeh&#246;rden des Bundes einzuziehen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldstrafen und andere Anspr&#252;che, deren Beitreibung sich nach den Vorschriften &#252;ber die Vollstreckung von Geldstrafen richtet;</div></dd><dt>2.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>gerichtlich erkannte Geldbu&#223;en und Nebenfolgen einer Ordnungswidrigkeit, die zu einer Geldzahlung verpflichten;</div></dd><dt>2a.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che aus gerichtlichen Anordnungen &#252;ber die Einziehung oder die Unbrauchbarmachung einer Sache;</div></dd><dt>2b.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che aus gerichtlichen Anordnungen &#252;ber die Herausgabe von Akten und sonstigen Unterlagen nach &#167; 407a Absatz 5 Satz 2 der Zivilprozessordnung;</div></dd><dt>3.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordnungs- und Zwangsgelder;</div></dd><dt>4.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gerichtskosten;</div></dd><dt>4a.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf Zahlung der vom Gericht im Verfahren der Prozesskostenhilfe oder nach &#167; 4b der Insolvenzordnung bestimmten Betr&#228;ge;</div></dd><dt>4b.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den &#167;&#167;&#160;168d, 292 und 292a des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit festgesetzte Anspr&#252;che;</div></dd><dt>5.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassungs- und Pr&#252;fungsgeb&#252;hren;</div></dd><dt>6.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>alle sonstigen Justizverwaltungsabgaben;</div></dd><dt>7.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Gerichtsvollzieher und Vollziehungsbeamten, soweit sie selbst&#228;ndig oder gleichzeitig mit einem Anspruch, der nach diesem Gesetz vollstreckt wird, bei dem Auftraggeber oder Ersatzpflichtigen beigetrieben werden;</div></dd><dt>8.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che gegen Beamte, nichtbeamtete Beisitzer und Vertrauenspersonen, gegen Rechtsanw&#228;lte, Vorm&#252;nder, Betreuer, Pfleger und Verfahrenspfleger, gegen Zeugen und Sachverst&#228;ndige sowie gegen mittellose Personen auf Erstattung von Betr&#228;gen, die ihnen in einem gerichtlichen Verfahren zu viel gezahlt sind;</div></dd><dt>9.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che gegen Beschuldigte und Nebenbeteiligte auf Erstattung von Betr&#228;gen, die ihnen in den F&#228;llen der &#167;&#167; 465, 467, 467a, 470, 472b, 473 der Strafprozessordnung zu viel gezahlt sind;</div></dd><dt>10.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>alle sonstigen Anspr&#252;che, die nach Bundes- oder Landesrecht im Verwaltungszwangsverfahren beigetrieben werden k&#246;nnen, soweit nicht ein Bundesgesetz vorschreibt, dass sich die Vollstreckung nach dem Verwaltungsvollstreckungsgesetz oder der Abgabenordnung richtet.</div></dd></dl></div><div class="jurAbsatz">(2) Dieses Gesetz findet auch auf die Einziehung von Anspr&#252;chen im Sinne des Absatzes 1 durch Justizbeh&#246;rden der L&#228;nder Anwendung, soweit die Anspr&#252;che auf bundesrechtlicher Regelung beruhen.</div><div class="jurAbsatz">(3) Die Vorschriften dieses Gesetzes &#252;ber das gerichtliche Verfahren finden auch dann Anwendung, wenn sonstige Anspr&#252;che durch die Justizbeh&#246;rden der L&#228;nder im Verwaltungszwangsverfahren eingezogen werden.</div><div class="jurAbsatz">(4) Werden zusammen mit einem Anspruch nach Absatz 1 Nummer 1 bis 3 die Kosten des Verfahrens beigetrieben, so gelten auch f&#252;r die Kosten die Vorschriften &#252;ber die Vollstreckung dieses Anspruchs.</div><div class="jurAbsatz">(5) Nach diesem Gesetz werden auch die Geb&#252;hren und Auslagen des Deutschen Patentamts und die sonstigen dem Absatz 1 entsprechenden Anspr&#252;che, die beim Deutschen Patentamt entstehen, beigetrieben. Dies gilt auch f&#252;r Anspr&#252;che gegen Patentanw&#228;lte und Erlaubnisscheininhaber.</div><div class="jurAbsatz">(6) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung abweichend von diesem Gesetz zu bestimmen, dass Gerichtskosten in den F&#228;llen des &#167; 109 Absatz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten und des &#167; 27 des Gerichtskostengesetzes nach Vorschriften des Landesrechts beigetrieben werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltung &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000304311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000304311"/><a href="index-2.html#BJNR002980937BJNE000304311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beitreibung obliegt in den F&#228;llen des &#167; 1 Absatz 1 Nummer 1 bis 3 den nach den Verfahrensgesetzen f&#252;r die Vollstreckung dieser Anspr&#252;che zust&#228;ndigen Stellen, soweit nicht die in Absatz 2 bezeichnete Vollstreckungsbeh&#246;rde zust&#228;ndig ist, im &#220;brigen den Gerichtskassen als Vollstreckungsbeh&#246;rden. Die Landesregierungen werden erm&#228;chtigt, an Stelle der Gerichtskassen andere Beh&#246;rden als Vollstreckungsbeh&#246;rden zu bestimmen. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung auf die Landesjustizverwaltung &#252;bertragen.</div><div class="jurAbsatz">(2) Vollstreckungsbeh&#246;rde f&#252;r Anspr&#252;che, die beim Bundesverfassungsgericht, Bundesministerium der Justiz und f&#252;r Verbraucherschutz, Bundesgerichtshof, Bundesverwaltungsgericht, Bundesfinanzhof, Generalbundesanwalt beim Bundesgerichtshof, Bundespatentgericht, Deutschen Patent- und Markenamt, Bundesamt f&#252;r Justiz oder dem mit der F&#252;hrung des Unternehmensregisters im Sinn des &#167; 8b des Handelsgesetzbuchs Beliehenen entstehen, ist das Bundesamt f&#252;r Justiz.</div><div class="jurAbsatz">(3) Von den in Absatz 1 bezeichneten Vollstreckungsbeh&#246;rden ist diejenige zust&#228;ndig, die den beizutreibenden Anspruch einzuziehen hat. Dem Vollziehungsbeamten obliegende Vollstreckungshandlungen kann die Vollstreckungsbeh&#246;rde au&#223;erhalb ihres Amtsbezirks durch einen Vollziehungsbeamten vornehmen lassen, der f&#252;r den Ort der Vollstreckung zust&#228;ndig ist. Die Unzust&#228;ndigkeit einer Vollstreckungsbeh&#246;rde ber&#252;hrt die Wirksamkeit ihrer Vollstreckungsma&#223;nahmen nicht.</div><div class="jurAbsatz">(4) Die Vollstreckungsbeh&#246;rden haben einander Amtshilfe zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000402311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000402311"/><a href="index-2.html#BJNR002980937BJNE000402311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zustellungen sind nur erforderlich, soweit dies besonders bestimmt ist. Sie werden sinngem&#228;&#223; nach den Vorschriften der Zivilprozessordnung &#252;ber Zustellungen von Amts wegen bewirkt. Die dem Gericht vorbehaltenen Anordnungen trifft die Vollstreckungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000501311"/><a href="index-2.html#BJNR002980937BJNE000501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vollstreckung kann gegen jeden durchgef&#252;hrt werden, der nach den f&#252;r den beizutreibenden Anspruch geltenden besonderen Vorschriften oder kraft Gesetzes nach den Vorschriften des b&#252;rgerlichen Rechts zur Leistung oder zur Duldung der Vollstreckung verpflichtet ist. Aus einer Zwangshypothek, die f&#252;r einen der im &#167; 1 bezeichneten Anspr&#252;che eingetragen ist, kann auch gegen den Rechtsnachfolger des Schuldners in das belastete Grundst&#252;ck vollstreckt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000601311"/><a href="index-2.html#BJNR002980937BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckung darf erst beginnen, wenn der beizutreibende Anspruch f&#228;llig ist. In den F&#228;llen des &#167; 1 Absatz 1 Nummer 8 und 9 darf die Vollstreckung erst beginnen, wenn der Zahlungspflichtige von den ihm zustehenden Rechtsbehelfen binnen zwei Wochen nach der Zahlungsaufforderung oder nach der Mitteilung einer Entscheidung &#252;ber seine Einwendungen gegen die Zahlungsaufforderung keinen Gebrauch gemacht hat. Vorschriften, wonach aus vollstreckbaren Entscheidungen oder Verpflichtungserkl&#228;rungen erst nach deren Zustellung vollstreckt werden darf, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) In der Regel soll der Vollstreckungsschuldner (&#167; 4) vor Beginn der Vollstreckung zur Leistung innerhalb von zwei Wochen schriftlich aufgefordert und nach vergeblichem Ablauf der Frist besonders gemahnt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000716125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000716125"/><a href="index-2.html#BJNR002980937BJNE000716125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckung gelten nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 folgende Vorschriften sinngem&#228;&#223;: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 735 bis 737, 739 bis 741, 743, 745 bis 748, 753 Absatz 4 und 5, &#167;&#167; 755, 757a, 758, 758a, 759, 761, 762, 764, 765a, 766, 771 bis 776, 778, 779, 781 bis 784, 786, 788, 789, 792, 793, 802a bis 802i, 802j Absatz 1 und 3, &#167;&#167; 802k bis 827, 828 Absatz 2 und 3, &#167;&#167; 829 bis 837a, 840 Absatz 1, Absatz 2 Satz 2, &#167;&#167; 841 bis 886, 899 bis 910 der Zivilprozessordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Vorschriften des Bundesrechts, die die Zwangsvollstreckung aus Urteilen in b&#252;rgerlichen Rechtsstreitigkeiten beschr&#228;nken, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die landesrechtlichen Vorschriften &#252;ber die Zwangsvollstreckung gegen Gemeindeverb&#228;nde oder Gemeinden.</div></dd></dl></div><div class="jurAbsatz">(2) An die Stelle des Gl&#228;ubigers tritt die Vollstreckungsbeh&#246;rde. Bei der Zwangsvollstreckung in Forderungen und andere Verm&#246;gensrechte wird der Pf&#228;ndungs- und der &#220;berweisungsbeschluss von der Vollstreckungsbeh&#246;rde erlassen. Die Aufforderung zur Abgabe der in &#167; 840 Absatz 1 der Zivilprozessordnung genannten Erkl&#228;rungen ist in den Pf&#228;ndungsbeschluss aufzunehmen.</div><div class="jurAbsatz">(3) An die Stelle des Gerichtsvollziehers tritt der Vollziehungsbeamte. Der Vollziehungsbeamte wird zur Annahme der Leistung, zur Ausstellung von Empfangsbekenntnissen und zu Vollstreckungshandlungen durch einen schriftlichen Auftrag der Vollstreckungsbeh&#246;rde erm&#228;chtigt. Auftr&#228;ge, die mit Hilfe automatischer Einrichtungen erstellt werden, werden mit dem Dienstsiegel versehen; einer Unterschrift bedarf es nicht. Der Vollziehungsbeamte hat im Auftrag der Vollstreckungsbeh&#246;rde auch die in &#167; 840 Absatz 1 der Zivilprozessordnung bezeichneten Erkl&#228;rungen entgegenzunehmen. Die in &#167; 845 der Zivilprozessordnung bezeichnete Benachrichtigung hat der Vollziehungsbeamte nach den Vorschriften der Zivilprozessordnung &#252;ber die Zustellung auf Betreiben der Parteien zuzustellen.</div><div class="jurAbsatz">(4) Gepf&#228;ndete Forderungen sind nicht an Zahlungs statt zu &#252;berweisen.</div><div class="jurAbsatz">(5) Die Vollstreckungsbeh&#246;rden d&#252;rfen das Bundeszentralamt f&#252;r Steuern ersuchen, bei den Kreditinstituten die in &#167; 93b Absatz 1 und 1a der Abgabenordnung bezeichneten Daten, ausgenommen die Identifikationsnummer nach &#167; 139b der Abgabenordnung, abzurufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ladung zu dem Termin zur Abgabe der Verm&#246;gensauskunft an den Vollstreckungsschuldner nicht zustellbar ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift, unter der die Zustellung ausgef&#252;hrt werden sollte, mit der Anschrift &#252;bereinstimmt, die von einer der in &#167; 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde innerhalb von drei Monaten vor Erteilung des Vollstreckungsauftrags die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Verm&#246;gensauskunft in dem dem Ersuchen zugrundeliegenden Vollstreckungsverfahren nicht nachkommt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Vollstreckung in die in der Verm&#246;gensauskunft aufgef&#252;hrten Verm&#246;gensgegenst&#228;nde eine vollst&#228;ndige Befriedigung der Forderung nicht zu erwarten ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000803311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000803311"/><a href="index-2.html#BJNR002980937BJNE000803311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Abnahme der Verm&#246;gensauskunft beantragt die Vollstreckungsbeh&#246;rde bei dem zust&#228;ndigen Gerichtsvollzieher; die Vollstreckung in unbewegliches Verm&#246;gen beantragt sie bei dem zust&#228;ndigen Amtsgericht. Der Antrag ersetzt den vollstreckbaren Schuldtitel. Eine Zustellung des Antrags an den Schuldner ist nicht erforderlich. Die Vollstreckungsbeh&#246;rde kann die bei dem zentralen Vollstreckungsgericht nach &#167; 802k Absatz 1 der Zivilprozessordnung verwalteten Verm&#246;gensverzeichnisse zu Vollstreckungszwecken abrufen.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE000901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE000901311"/><a href="index-2.html#BJNR002980937BJNE000901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einwendungen, die den beizutreibenden Anspruch selbst, die Haftung f&#252;r den Anspruch oder die Verpflichtung zur Duldung der Vollstreckung betreffen, sind vom Schuldner gerichtlich geltend zu machen<br /> &#160;bei Anspr&#252;chen nach &#167; 1 Absatz 1 Nummer 4, 6, 7<br /> nach den Vorschriften &#252;ber Erinnerungen gegen den Kostenansatz,<br /> &#160;bei Anspr&#252;chen gegen nichtbeamtete Beisitzer, Vertrauenspersonen, Rechtsanw&#228;lte, Zeugen, Sachverst&#228;ndige und mittellose Personen (&#167; 1 Absatz 1 Nummer 8)<br /> nach den Vorschriften &#252;ber die Feststellung eines Anspruchs dieser Personen,<br /> &#160;bei Anspr&#252;chen nach &#167; 1 Absatz 1 Nummer 9<br /> nach den Vorschriften &#252;ber Erinnerungen gegen den Festsetzungsbeschluss. Die Einwendung, dass mit einer Gegenforderung aufgerechnet worden sei, ist in diesen Verfahren nur zul&#228;ssig, wenn die Gegenforderung anerkannt oder gerichtlich festgestellt ist. Das Gericht kann anordnen, dass die Beitreibung bis zum Erlass der Entscheidung gegen oder ohne Sicherheitsleistung eingestellt werde und dass die Vollstreckungsma&#223;regeln gegen Sicherheitsleistung aufzuheben seien.</div><div class="jurAbsatz">(2) F&#252;r Einwendungen, die auf Grund der &#167;&#167; 781 <span style="white-space: nowrap">bis 784,</span> 786 der Zivilprozessordnung erhoben werden, gelten die Vorschriften der &#167;&#167; 767, 769, 770 der Zivilprozessordnung sinngem&#228;&#223;. F&#252;r die Klage ist das Gericht zust&#228;ndig, in dessen Bezirk die Vollstreckung stattgefunden hat.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE001001311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE001001311"/><a href="index-2.html#BJNR002980937BJNE001001311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Einwendungen gegen die Vollstreckung erhoben, so kann die Vollstreckungsbeh&#246;rde die Vollstreckungsma&#223;nahmen einstweilen einstellen, aufheben oder von weiteren Vollstreckungsma&#223;nahmen Abstand nehmen, bis &#252;ber die Einwendung endg&#252;ltig entschieden ist.</div><div class="jurAbsatz">(2) Der Vollziehungsbeamte hat von der Pf&#228;ndung abzusehen, wenn ihm die Zahlung oder Stundung der Schuld nachgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE001203311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE001203311"/><a href="index-2.html#BJNR002980937BJNE001203311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Pf&#228;ndung von Forderungen oder anderen Verm&#246;gensrechten gelten die Vorschriften des Gerichtskostengesetzes sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) F&#252;r die T&#228;tigkeit des Vollziehungsbeamten gelten die Vorschriften des Gerichtsvollzieherkostengesetzes sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR002980937BJNE001403311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002980937BJNE001403311"/><a href="index-2.html#BJNR002980937BJNE001403311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
