<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>YUGStrGHG - Gesetz über die Zusammenarbeit mit dem Internationalen Strafgerichtshof für das ehemalige Jugoslawien</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR048500995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Zusammenarbeit mit dem Internationalen Strafgerichtshof f&#252;r das ehemalige Jugoslawien</span> <span class="jnkurzue"> (Jugoslawien-Strafgerichtshof-Gesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>YUGStrGHG</p><p>Ausfertigungsdatum: 10.04.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Jugoslawien-Strafgerichtshof-Gesetz vom 10. April 1995 (BGBl. I S. 485), das zuletzt durch Artikel 5 des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2128) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 10.12.2019 I 2128</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR048500995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.4.1995 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000100000"/><a href="index-2.html#BJNR048500995BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000201311"/><a href="index-2.html#BJNR048500995BJNE000201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pflicht zur Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland erf&#252;llt ihre Verpflichtungen zur Zusammenarbeit, die sich aus den vom Sicherheitsrat der Vereinten Nationen nach Kapitel VII der Charta der Vereinten Nationen beschlossenen Resolutionen 808 (1993) und 827 (1993) ergeben, nach Ma&#223;gabe dieses Gesetzes.</div><div class="jurAbsatz">(2) Gerichtshof im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der durch Resolution 827 (1993) des Sicherheitsrats der Vereinten Nationen vom 25. Mai 1993 eingesetzte Internationale Strafgerichtshof zur Verfolgung von Personen, die f&#252;r schwere Verst&#246;&#223;e gegen das humanit&#228;re V&#246;lkerrecht verantwortlich sind, welche seit 1991 im Hoheitsgebiet des ehemaligen Jugoslawiens begangen wurden, einschlie&#223;lich seiner Kammern, seiner Anklagebeh&#246;rde sowie der Angeh&#246;rigen des Gerichts und der Anklagebeh&#246;rde, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der durch Resolution 1966 (2010) des Sicherheitsrats der Vereinten Nationen vom 22. Dezember 2010 eingesetzte Internationale Residualmechanismus f&#252;r die Ad-hoc-Strafgerichtsh&#246;fe, der die verbliebenen Aufgaben des in Nummer 1 bezeichneten Internationalen Strafgerichtshofs fortf&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000300000"/><a href="index-2.html#BJNR048500995BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu nationalen Strafverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Ersuchen des Gerichtshofes werden Strafverfahren, soweit sie Straftaten betreffen, die seiner Gerichtsbarkeit unterliegen, in jedem Stadium des Verfahrens auf den Gerichtshof &#252;bergeleitet. War in dem &#252;bergeleiteten Verfahren bereits rechtskr&#228;ftig auf eine Strafe erkannt worden, so ist von der weiteren Vollstreckung dieser Strafe abzusehen, sobald der Verurteilte dem Gerichtshof gem&#228;&#223; &#167; 3 Abs. 1 &#252;berstellt worden ist.</div><div class="jurAbsatz">(2) Gegen eine Person, gegen die vor dem Gerichtshof wegen einer seiner Gerichtsbarkeit unterliegenden Straftat verhandelt wird oder verhandelt wurde, kann, wenn ein Ersuchen gem&#228;&#223; Absatz 1 Satz 1 vorliegt, wegen einer solchen Tat ein Strafverfahren nicht mehr gef&#252;hrt werden.</div><div class="jurAbsatz">(3) Das Gericht beschlie&#223;t die &#220;berleitung des Strafverfahrens an den Gerichtshof, soweit die Voraussetzungen des Absatzes 1 Satz 1 vorliegen. Zugleich &#252;bermittelt es dem Gerichtshof die Beweismittel, die Protokolle &#252;ber die bisherigen Ermittlungen und Verhandlungen sowie bereits ergangene gerichtliche Entscheidungen. Ist f&#252;r mehrere Taten, f&#252;r die eine Zust&#228;ndigkeit des Gerichtshofes nur zum Teil begr&#252;ndet ist, eine Gesamtstrafe gebildet worden, so sind die nach &#220;berleitung des Strafverfahrens verbliebenen Strafen auf eine neue Gesamtstrafe zur&#252;ckzuf&#252;hren. &#167; 456a der Strafproze&#223;ordnung findet entsprechende Anwendung.</div><div class="jurAbsatz">(4) War das Verfahren noch nicht bei Gericht anh&#228;ngig, gilt Absatz 3 Satz 1 und 2 entsprechend mit der Ma&#223;gabe, da&#223; die Staatsanwaltschaft entscheidet.</div><div class="jurAbsatz">(5) &#167; 154b der Strafproze&#223;ordnung findet entsprechende Anwendung.</div><div class="jurAbsatz">(6) In den F&#228;llen des Absatzes 3 Satz 1 trifft das Gericht eine Entscheidung &#252;ber die vor der &#220;berleitung entstandenen Kosten des Verfahrens erst, nachdem der Gerichtshof das &#252;bergeleitete Strafverfahren rechtskr&#228;ftig abgeschlossen hat. Dabei legt es seiner Entscheidung die Entscheidung des Gerichtshofes zur Schuld- und Straffrage zugrunde. Die Entscheidung ergeht nach Anh&#246;rung der Betroffenen durch Beschlu&#223;. Die S&#228;tze 1 bis 3 gelten sinngem&#228;&#223; f&#252;r die nach dem Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen zu treffenden Entscheidungen.</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000400000"/><a href="index-2.html#BJNR048500995BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;berstellung und Durchbef&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Ersuchen des Gerichtshofes werden Personen, die sich im Geltungsbereich dieses Gesetzes aufhalten, zur Verfolgung wegen einer der Gerichtsbarkeit des Gerichtshofes unterliegenden Straftat oder zur Vollstreckung einer wegen einer solchen Straftat verh&#228;ngten Sanktion in Haft genommen und an den Gerichtshof oder an den Staat, der die Vollstreckung einer vom Gerichtshof verh&#228;ngten Sanktion &#252;bernommen hat, &#252;berstellt.</div><div class="jurAbsatz">(2) F&#252;r das Verfahren gelten &#167; 10 Abs. 1 und 3, &#167;&#167; 12 bis 15, 16 Abs. 1 und 3, &#167;&#167; 17 bis 24, 26 bis 34, 38 bis 40, 41 Abs. 1, 3 und 4, &#167; 42 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen entsprechend.</div><div class="jurAbsatz">(3) Auf Ersuchen des Gerichtshofes werden Personen zur Verfolgung wegen einer der Gerichtsbarkeit des Gerichtshofes unterliegenden Straftat oder zur Vollstreckung einer wegen einer solchen Straftat verh&#228;ngten Sanktion durch den Geltungsbereich dieses Gesetzes durchbef&#246;rdert und zur Sicherung der Durchbef&#246;rderung in Haft gehalten.</div><div class="jurAbsatz">(4) F&#252;r das Verfahren gelten &#167; 43 Abs. 3 Nr. 2 Satz 2, &#167;&#167; 44, 45 Abs. 2 bis 7, &#167; 47 Abs. 1 bis 5, 7 bis 8 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000501310"/><a href="index-2.html#BJNR048500995BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sonstige Rechtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorbehaltlich des Satzes 2 wird dem Gerichtshof auf Ersuchen f&#252;r Verfahren wegen Straftaten, die seiner Gerichtsbarkeit unterliegen sonstige Rechtshilfe gem&#228;&#223; dem F&#252;nften Teil des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen geleistet. &#167;&#167; 47, 49 bis 52, 53 Abs. 2, &#167;&#167; 58 und 59 des IStGH-Gesetzes finden entsprechende Anwendung.</div><div class="jurAbsatz">(2) Verlangt der Gerichtshof das pers&#246;nliche Erscheinen einer Person, die sich im Geltungsbereich dieses Gesetzes auf freiem Fu&#223; befindet, als Zeuge zur Vernehmung, zur Gegen&#252;berstellung oder zur Einnahme eines Augenscheins, so kann ihr Erscheinen mit denselben Ordnungsmitteln durchgesetzt werden, die im Falle der Ladung durch ein deutsches Gericht oder eine deutsche Staatsanwaltschaft angeordnet werden k&#246;nnten. Befindet sich die Person f&#252;r ein deutsches Verfahren in Untersuchungs- oder Strafhaft oder ist sie auf Grund der Anordnung einer freiheitsentziehenden Ma&#223;regel der Besserung und Sicherung untergebracht, so kann sie ungeachtet des Vorliegens der Voraussetzungen des &#167; 62 Abs. 1 Nr. 1 und 2 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen vor&#252;bergehend an den Gerichtshof &#252;berstellt werden.</div><div class="jurAbsatz">(3) Angeh&#246;rigen und Bevollm&#228;chtigten des Gerichtshofes und sonst am Verfahren beteiligten Personen wird auf Ersuchen die Anwesenheit bei der Vornahme von Rechtshilfehandlungen im Geltungsbereich dieses Gesetzes gestattet; sie k&#246;nnen Fragen oder Ma&#223;nahmen anregen. Die Angeh&#246;rigen und Bevollm&#228;chtigten des Gerichtshofes k&#246;nnen Niederschriften sowie Ton-, Bild- oder Videoaufzeichnungen der Rechtshilfehandlung fertigen.</div><div class="jurAbsatz">(4) Auf besonderes Ersuchen k&#246;nnen Angeh&#246;rige und Bevollm&#228;chtigte des Gerichtshofes in Absprache mit den zust&#228;ndigen deutschen Beh&#246;rden Vernehmungen, Augenscheinseinnahmen und &#228;hnliche Beweiserhebungen im Geltungsbereich dieses Gesetzes selbst&#228;ndig vornehmen. Die Anordnung und Durchf&#252;hrung von Zwangsma&#223;nahmen bleibt auch in diesem Falle den zust&#228;ndigen deutschen Beh&#246;rden vorbehalten und richtet sich nach deutschem Recht.</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000602125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000602125"/><a href="index-2.html#BJNR048500995BJNE000602125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rechtshilfe durch Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtshilfe kann durch Vollstreckung einer rechtskr&#228;ftigen, vom Gerichtshof verh&#228;ngten Freiheitsstrafe geleistet werden.</div><div class="jurAbsatz">(2) Auf die nach den Inkrafttreten des Gesetzes zur Ausf&#252;hrung des R&#246;mischen Statuts des Internationalen Strafgerichtshofes vom 17. Juli 1998 &#252;bernommenen F&#228;lle der Vollstreckung einer vom Gerichtshof verh&#228;ngten Freiheitsstrafe finden die &#167;&#167; 41, 42, 46 Absatz 1 des IStGH-Gesetzes mit der Ma&#223;gabe entsprechende Anwendung, dass zeitige Freiheitsstrafe bis zu einer H&#246;chstdauer von 30 Jahren vollstreckt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000701310"/><a href="index-2.html#BJNR048500995BJNE000701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorrechte und Immunit&#228;ten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das &#220;bereinkommen vom 13. Februar 1946 &#252;ber die Vorrechte und Immunit&#228;ten der Vereinten Nationen (BGBl. 1980 II S. 941) findet auf den Gerichtshof sowie die Angeh&#246;rigen der Anklagebeh&#246;rde und der Kanzlei Anwendung.</div><div class="jurAbsatz">(2) Den Richtern, dem Leiter der Anklagebeh&#246;rde und dem Kanzler des Gerichtshofes stehen die Vorrechte, Immunit&#228;ten, Befreiungen und Erleichterungen zu, die Diplomaten nach dem V&#246;lkerrecht einger&#228;umt werden.</div><div class="jurAbsatz">(2) Auf andere Personen, die nicht dem Gerichtshof angeh&#246;ren, aber an einem vor ihm gef&#252;hrten Verfahren beteiligt sind, findet Artikel VI Abschnitt 22 des &#220;bereinkommens vom 13. Februar 1946 &#252;ber die Vorrechte und Immunit&#228;ten der Vereinten Nationen (BGBl. 1980 II S. 941) entsprechende Anwendung, soweit dies f&#252;r die reibungslose Wahrnehmung der Aufgaben des Gerichtshofes erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000800000"/><a href="index-2.html#BJNR048500995BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR048500995BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500995BJNE000900000"/><a href="index-2.html#BJNR048500995BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
