<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 2 GrÄndStVtr SN/TH - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021600993BJNE000300333"/><a href="index-2.html#BJNR021600993BJNE000300333">Nichtamtliches Inhaltsverzeichnis</a><h1>Staatsvertrag zwischen dem Freistaat Sachsen und dem Land Thüringen über die Änderung der gemeinsamen Landesgrenze<br /><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Artikel 1 Abs. 1 genannten Gemeinden werden im Freistaat Sachsen zun&#228;chst in den Landkreis Plauen aufgenommen.</div><div class="jurAbsatz">(2) Mit dem Wechsel der Landeszugeh&#246;rigkeit treten in diesen Gemeinden s&#228;chsisches Landes- und Kreisrecht in Kraft. Das bisher in diesen Gemeinden geltende Recht des Landes Th&#252;ringen und des jeweiligen Landkreises tritt mit dem Wechsel ihrer Landeszugeh&#246;rigkeit au&#223;er Kraft. Ortsrecht von in Artikel 1 Abs. 1 genannten Gemeinden bleibt - vorbehaltlich besonderer Regelungen - auch in Kraft, wenn es in Widerspruch zu s&#228;chsischem Landes- oder Kreisrecht steht; in diesem Falle ist das Ortsrecht bis zum 31. M&#228;rz 1993 anzupassen, zu ersetzen oder aufzuheben.</div><div class="jurAbsatz">(3) F&#252;r Rechte und Rechtsverh&#228;ltnisse, die vor dem Inkrafttreten dieses Vertrages entstanden sind, gelten die bisherigen Vorschriften, soweit in diesem Vertrag und den Anlagen 2 bis 5 nicht im einzelnen besondere Regelungen getroffen werden.</div><div class="jurAbsatz">(4) Gerichtsverfahren aus Gemeinden im Sinne des Artikels 1 Abs. 1, die bei den Kreisgerichten Greiz, Schleiz und Zeulenroda und dem Bezirksgericht Gera anh&#228;ngig sind, gehen bei Inkrafttreten dieses Vertrages auf die Gerichte &#252;ber, in deren Bezirk die Gemeinden eingegliedert werden. F&#252;r rechtsh&#228;ngige Gerichtsverfahren bleibt es bei der bisherigen Zust&#228;ndigkeit.</div><div class="jurAbsatz">(5) Die verwaltungsm&#228;&#223;ige Abwicklung des Wechsels der Stra&#223;enbaulasten einschlie&#223;lich der Fragen der Verkehrssicherungspflicht ist zwischen den beteiligten Stra&#223;enbau&#228;mtern zu regeln.</div><div class="jurAbsatz">(6) Das Land Th&#252;ringen verpflichtet sich, bis zur Neufestlegung der einwohnerbezogenen Anteile der neuen Bundesl&#228;nder am Fonds "Deutsche Einheit" sowie am L&#228;nderanteil des Umsatzsteueraufkommens nach dem Gebietsstand bei Inkrafttreten dieses Vertrages dem Freistaat Sachsen die auf die Einwohner der in Artikel 1 Abs. 1 genannten Gemeinden bezogenen Anteile des Landes Th&#252;ringen zu &#252;berweisen.</div><div class="jurAbsatz">(7) Verbindlichkeiten der in Artikel 1 Abs. 1 genannten Gemeinden gegen&#252;ber dem Land Th&#252;ringen und ihren bisherigen Landkreisen bleiben unber&#252;hrt, sofern sie vor Inkrafttreten dieses Vertrages entstanden sind.</div><div class="jurAbsatz">(8) Im &#252;brigen werden die S&#228;chsische Staatsregierung und die Th&#252;ringer Landesregierung daf&#252;r Sorge tragen, da&#223; die mit dem &#220;bergang der in Artikel 1 Abs. 1 genannten Gemeinden zusammenh&#228;ngenden Fragen m&#246;glichst innerhalb von sechs Monaten nach dem Wechsel der Landeszugeh&#246;rigkeit geregelt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
