<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 TabStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR326300009BJNE004903123"/><a href="index-2.html#BJNR326300009BJNE004903123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Tabaksteuergesetzes (Tabaksteuerverordnung - TabStV)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Erlass- und Erstattungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 32 Absatz 1 oder 2, jeweils in Verbindung mit Absatz 3 des Gesetzes, und &#167; 32 Absatz 4 des Gesetzes hat der Antragsteller den Erlass und die Erstattung der durch Verwendung von Steuerzeichen entrichteten Steuer und der Steuerzeichenschuld beim Hauptzollamt Bielefeld nach amtlich vorgeschriebenem Vordruck zu beantragen. Dabei ist der zu erlassende oder zu erstattende Betrag selbst zu berechnen (Erlass-/Erstattungsanmeldung). F&#252;r die Erlass-/Erstattungsanmeldung gelten die in der Abgabenordnung vorgesehenen Regelungen f&#252;r Steueranmeldungen sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Die Erlass-/Erstattungsanmeldung nach Absatz 1 ist bei dem Hauptzollamt einzureichen, in dessen Bezirk die Steuerzeichen vernichtet oder ung&#252;ltig gemacht werden sollen; bei R&#252;ckgabe nicht entwerteter Steuerzeichen unmittelbar beim Hauptzollamt Bielefeld. Das Hauptzollamt Bielefeld kann auf Antrag unter Widerrufsvorbehalt zulassen, dass die Angaben &#252;ber die Steuerzeichen und deren Steuerwerte in elektronisch erstellten Listen in zwei Ausfertigungen als Anlagen zum Antrag gemacht werden.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 32 Absatz 1 und 2 des Gesetzes hat der Antragsteller den Erlass und die Erstattung der Steuer f&#252;r Tabakwaren, die nicht durch Steuerzeichenverwendung entrichtet worden ist oder zu entrichten ist, schriftlich in zwei Ausfertigungen beim Hauptzollamt zu beantragen. F&#252;r die &#220;berpr&#252;fung der Erlass-/Erstattungsanmeldung gilt &#167; 36 Absatz 2 entsprechend.</div><div class="jurAbsatz">(4) Der Erlass und die Erstattung der durch Verwendung von Steuerzeichen entrichteten Steuer und der Steuerzeichenschuld werden nur gew&#228;hrt, wenn Steuerzeichen mit einem Steuerwert von mindestens 10 Euro je Erlass-/Erstattungsanmeldung vernichtet, ung&#252;ltig gemacht oder zur&#252;ckgegeben werden. Der Erstattungsbetrag wird mit noch nicht entrichteter Steuer und Steuerzeichenschuld in der zeitlichen Reihenfolge der Forderungen des Bundes verrechnet. &#220;bersteigt der Erstattungsbetrag die Steuer und Steuerzeichenschuld, wird der Differenzbetrag zur sp&#228;teren Verrechnung gutgeschrieben oder auf Antrag ausgezahlt.</div><div class="jurAbsatz">(5) Werden Steuerzeichen an das Hauptzollamt Bielefeld zur&#252;ckgegeben, entwertete Steuerzeichen oder angebrachte Steuerzeichen vor dem Entstehen der Steuer unter Steueraufsicht vernichtet oder ung&#252;ltig gemacht, ist die Erstattung durch Verrechnung, Gutschrift oder Zahlung nur zul&#228;ssig, wenn der Antragsteller nachweist, dass er die Steuerzeichenschuld f&#252;r diese Steuerzeichen bereits entrichtet hat. Wird der Nachweis nicht erbracht, sind die Steuerzeichenschulden in zeitlicher Reihenfolge entgegengesetzt zu ihrer F&#228;lligkeit zu erlassen.</div><div class="jurAbsatz">(6) In den F&#228;llen des &#167;&#160;32 Absatz 2 des Gesetzes gelten hinsichtlich der Nachweisf&#252;hrung die &#167;&#167; 22 und 29 entsprechend. Die Frist nach &#167;&#160;32 Absatz 2 Satz 3 des Gesetzes beginnt mit der schriftlichen Bekanntgabe der Feststellung der Unwirksamkeit gegen&#252;ber dem Steuerschuldner.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
