<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SVLFÜG - Gesetz zu Übergangsregelungen zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR058100012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu &#220;bergangsregelungen zur Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SVLF&#220;G</p><p>Ausfertigungsdatum: 12.04.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu &#220;bergangsregelungen zur Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau vom 12. April 2012 (BGBl. I S. 579, 581)"</p></div>
<div class="jnfussnote" id="BJNR058100012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 12.4.2012 I 579 vom Bundestag beschlossen. Es tritt gem. Art. 14 Abs. 1 am 1.1.2013 in Kraft. &#167; 1 Abs. 6, &#167; 3 Abs. 6, &#167; 5 Abs. 2, &#167; 8 und &#167; 9 treten am 19.4.2012 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR058100012BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Personalrechtliche &#220;bergangsregelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR058100012BJNE000101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000101000"/><a href="index-2.html#BJNR058100012BJNE000101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">&#220;bertritt des Personals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau tritt mit Aufl&#246;sung der bisherigen Tr&#228;ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Dienstverh&#228;ltnisse ein, die zu diesem Zeitpunkt zwischen den Tr&#228;gern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort besch&#228;ftigten Dienstordnungsangestellten andererseits bestehen. Die &#167;&#167; 16 bis 19 des Beamtenstatusgesetzes sowie die &#167;&#167; 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend mit der Ma&#223;gabe, dass Dienstordnungsangestellte, die ein Amt der Bundesbesoldungsordnung A wahrnehmen, nur dann in den einstweiligen Ruhestand versetzt werden k&#246;nnen, wenn sie der Ruhestandsversetzung zustimmen, das 55. Lebensjahr vollendet haben und ihnen derselbe oder ein gleichwertiger Dienstposten am bisherigen Dienstort nicht angeboten werden kann.</div><div class="jurAbsatz">(2) Die nach &#167; 19 des Beamtenstatusgesetzes &#252;bergeleiteten vorhandenen Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;nger erhalten die Versorgung, die sie ohne die &#220;berleitung erhalten w&#252;rden.</div><div class="jurAbsatz">(3) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau tritt mit Aufl&#246;sung der bisherigen Tr&#228;ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Arbeits- und Ausbildungsverh&#228;ltnisse ein, die zu diesem Zeitpunkt zwischen den Tr&#228;gern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort besch&#228;ftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverh&#228;ltnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau schriftlich zu best&#228;tigen. Arbeitnehmerinnen und Arbeitnehmern, die nach Satz 1 in den Dienst der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau &#252;bertreten, ist grunds&#228;tzlich eine tarifrechtlich gleichwertige T&#228;tigkeit zu &#252;bertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht m&#246;glich ist, kann ihnen eine niedriger bewertete T&#228;tigkeit &#252;bertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in H&#246;he des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des &#220;bertritts und dem Arbeitsentgelt bei der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erh&#246;hung des Arbeitsentgeltes um ein Drittel des Erh&#246;hungsbetrages.</div><div class="jurAbsatz">(4) Der Tarifvertrag zur Regelung arbeitsrechtlicher Auswirkungen bei der Vereinigung von Tr&#228;gern der landwirtschaftlichen Sozialversicherung vom 1. Dezember 1999 findet Anwendung.</div><div class="jurAbsatz">(5) Den ehemaligen Besch&#228;ftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung und den zu ihm abgeordneten Besch&#228;ftigten wird die Verbandszulage weitergezahlt. Sie verringert sich jeweils bei Besoldungsanpassungen und Tariferh&#246;hungen um ein Drittel der Anpassungs- und Erh&#246;hungsbetr&#228;ge.</div><div class="jurAbsatz">(6) Die Neuorganisation ist sozialvertr&#228;glich umzusetzen. Bei der Aufstellung der neuen Dienstordnung hat die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau einen sozialvertr&#228;glichen Personal&#252;bergang zu gew&#228;hrleisten; dabei sind die entsprechenden Regelungen f&#252;r Tarifangestellte zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000200000"/><a href="index-2.html#BJNR058100012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer und die stellvertretende Gesch&#228;ftsf&#252;hrerin oder der stellvertretende Gesch&#228;ftsf&#252;hrer des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, die am 31. Dezember 2012 amtieren, nehmen die Aufgaben der Gesch&#228;ftsf&#252;hrung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau bis zum Ablauf der am 1. Januar 2013 laufenden Wahlperiode der Selbstverwaltungsorgane der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wahr. Abweichend von Satz 1 k&#246;nnen die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer und die stellvertretende Gesch&#228;ftsf&#252;hrerin oder der stellvertretende Gesch&#228;ftsf&#252;hrer bis zum 31. M&#228;rz 2013 neu gew&#228;hlt werden. Scheiden die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer oder die stellvertretende Gesch&#228;ftsf&#252;hrerin oder der stellvertretende Gesch&#228;ftsf&#252;hrer vor Eintritt in den Ruhestand aus ihrem Amt aus, ist &#167; 136 des Bundesbeamtengesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNE000301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000301000"/><a href="index-2.html#BJNR058100012BJNE000301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sonstige personalrechtliche &#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die nach &#167; 1 Absatz 1 &#252;bergetretenen Dienstordnungsangestellten gilt die Dienstordnung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, bis sich die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau eine neue Dienstordnung gegeben hat.</div><div class="jurAbsatz">(2) F&#252;r Besch&#228;ftigte der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau gelten die bei dem Spitzenverband der landwirtschaftlichen Sozialversicherung abgeschlossenen Dienstvereinbarungen, bis die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zu dem jeweiligen Regelungsgegenstand neue Dienstvereinbarungen abgeschlossen hat und diese in Kraft getreten sind.</div><div class="jurAbsatz">(3) Die in einem Besch&#228;ftigungsverh&#228;ltnis bei den bisherigen Tr&#228;gern der landwirtschaftlichen Sozialversicherung und dem Spitzenverband der landwirtschaftlichen Sozialversicherung verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschlie&#223;lich besoldungs- und versorgungsrechtlicher Vorschriften sowie personalvertretungsrechtlicher Bestimmungen und tarifrechtlicher Regelungen als bei der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau verbrachte Zeiten.</div><div class="jurAbsatz">(4) Bei der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wird eine neue Personalvertretung gew&#228;hlt. Die am 31. Dezember 2012 bestehende Gemeinsame Personalvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverz&#252;glich einen Wahlvorstand f&#252;r die Neuwahl. Sie nimmt zudem die Aufgaben der Personalvertretung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Personalvertretung konstituiert hat, l&#228;ngstens jedoch bis zum 30. September 2013.</div><div class="jurAbsatz">(5) Bei der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wird eine Schwerbehindertenvertretung gew&#228;hlt. Die am 31. Dezember 2012 bestehende Schwerbehindertenvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverz&#252;glich einen Wahlvorstand f&#252;r die Neuwahl. Sie nimmt au&#223;erdem die Aufgaben der Schwerbehindertenvertretung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Schwerbehindertenvertretung konstituiert hat, l&#228;ngstens jedoch bis zum 30. September 2013. Entsprechendes gilt f&#252;r die Jugend- und Auszubildendenvertretung und die Gleichstellungsbeauftragte.</div><div class="jurAbsatz">(6) Die Amtszeit der Personalvertretungen der bundesunmittelbaren Tr&#228;ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, deren regelm&#228;&#223;ige Amtszeit im Jahr 2012 endet, wird bis zum 31. Dezember 2012 verl&#228;ngert.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR058100012BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>&#220;bergangsregelungen zum Selbstverwaltungsrecht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR058100012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000400000"/><a href="index-2.html#BJNR058100012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bergangsregelungen zu den Selbstverwaltungsorganen der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zum Ablauf der am 1. Januar 2013 laufenden Wahlperiode richten sich die Bildung und das Verfahren der Selbstverwaltungsorgane der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau nach den &#167;&#167; 5 und 6. Im &#220;brigen gelten die Vorschriften des Ersten und Zweiten Titels des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNE000501000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000501000"/><a href="index-2.html#BJNR058100012BJNE000501000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vertreterversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertreterversammlung besteht aus 81 Mitgliedern. Die Vertreterversammlung tritt sp&#228;testens am 31. Januar 2013 zusammen.</div><div class="jurAbsatz">(2) Die Vertreterversammlungen der landwirtschaftlichen Berufsgenossenschaften w&#228;hlen bis zum 31. Dezember 2012 aus ihrer Mitte und ihren Vorst&#228;nden jeweils insgesamt neun Mitglieder und insgesamt neun Stellvertreter in die Vertreterversammlung. Je drei Mitglieder und je drei Stellvertreter m&#252;ssen der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbst&#228;ndigen ohne fremde Arbeitskr&#228;fte angeh&#246;ren.</div><div class="jurAbsatz">(3) Scheidet ein Mitglied oder ein stellvertretendes Mitglied der Vertreterversammlung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau aus, fordert der Vorsitzende des Vorstandes der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau den nach &#167; 7 gebildeten Beirat auf, innerhalb von zwei Monaten aus seiner Mitte einen Nachfolger zu w&#228;hlen. Zust&#228;ndig ist der Beirat, der an der ehemaligen Hauptverwaltung des bisherigen Tr&#228;gers der landwirtschaftlichen Sozialversicherung gebildet worden ist und aus dessen Selbstverwaltung das ausscheidende Mitglied oder stellvertretende Mitglied stammt.</div><div class="jurAbsatz">(4) Finanzwirksame und organisatorisch bedeutsame Beschl&#252;sse werden mit der Mehrheit von mindestens 60 Prozent der Stimmen der satzungsm&#228;&#223;igen Mitgliederzahl gefasst. Finanzwirksam und organisatorisch bedeutsam sind Beschl&#252;sse<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Haushalt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Festlegung der Beitragsma&#223;st&#228;be in der landwirtschaftlichen Unfallversicherung und in der landwirtschaftlichen Krankenversicherung und zur Festlegung einer H&#228;rtefallklausel nach &#167; 221b Absatz 4 des Siebten Buches Sozialgesetzbuch und nach &#167; 64 Absatz 5 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Standortkonzepte.</div></dd></dl>Das N&#228;here bestimmt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000600000"/><a href="index-2.html#BJNR058100012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die am 31. Dezember 2012 amtierenden Mitglieder des Vorstandes des Spitzenverbandes der landwirtschaftlichen Sozialversicherung werden Mitglieder des Vorstandes der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau. Die Vertreterversammlung w&#228;hlt 18 weitere Vorstandsmitglieder. Jede der am 31. Dezember 2012 bestehenden Verwaltungsgemeinschaften von Tr&#228;gern der landwirtschaftlichen Sozialversicherung ist mit drei Mitgliedern vertreten, die unterschiedlichen Gruppen angeh&#246;ren. Die Mitglieder des Vorstandes m&#252;ssen je zu einem Drittel der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbst&#228;ndigen ohne fremde Arbeitskr&#228;fte angeh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000700000"/><a href="index-2.html#BJNR058100012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beir&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei den Gesch&#228;ftsstellen der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau werden f&#252;r die Dauer der am 1. Januar 2013 laufenden Wahlperiode Regionalbeir&#228;te gebildet. Bei der f&#252;r die Belange des Gartenbaus zust&#228;ndigen Gesch&#228;ftsstelle wird f&#252;r diesen Zeitraum ein Beirat f&#252;r den Gartenbau gebildet.</div><div class="jurAbsatz">(2) Mitglieder der Beir&#228;te sind diejenigen Mitglieder der Vertreterversammlungen und Vorst&#228;nde der Verwaltungsgemeinschaften von Tr&#228;gern der landwirtschaftlichen Sozialversicherung, die nicht als ordentliche Mitglieder in die Vertreterversammlung oder in den Vorstand der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau gew&#228;hlt wurden. &#167; 4 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Besteht der Beirat f&#252;r den Gartenbau nicht je zur H&#228;lfte aus Vertretern der Gruppe der versicherten Arbeitnehmer und der Gruppe der Arbeitgeber, so fordert der Vorsitzende des Beirats die Stelle, die die entsprechende Vorschlagsliste eingereicht hat (Listentr&#228;ger), unverz&#252;glich auf, innerhalb von zwei Monaten einen Vertreter der jeweiligen Gruppe vorzuschlagen. &#167; 60 des Vierten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(4) Die Beir&#228;te nehmen folgende Aufgaben wahr: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflege der Verbindung zu den Sozialpartnern auf regionaler Ebene,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Begleitung regionaler Ma&#223;nahmen zur Pr&#228;vention,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabe von Stellungnahmen gegen&#252;ber Vorstand und Gesch&#228;ftsf&#252;hrung sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige durch Gesetz oder Satzung bestimmte Aufgaben.</div></dd></dl></div><div class="jurAbsatz">(5) Die Beir&#228;te haben ein Vorschlagsrecht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Festsetzung der Umlage nach &#167; 221 Absatz 3 des Siebten Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Festsetzung der Beitr&#228;ge nach &#167; 64 Absatz 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Entnahmen aus dem Sonderverm&#246;gen f&#252;r ihren Zust&#228;ndigkeitsbereich.</div></dd></dl></div><div class="jurAbsatz">(6) Der Beirat f&#252;r den Gartenbau hat ein Vorschlagsrecht bei Unfallverh&#252;tungsvorschriften nach &#167; 15 Absatz 1a des Siebten Buches Sozialgesetzbuch, die ausschlie&#223;lich auf Unternehmen des Gartenbaus anzuwenden sind.</div><div class="jurAbsatz">(7) Entscheidungen der Selbstverwaltungsorgane der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau, die von den Vorschl&#228;gen der Beir&#228;te nach Absatz 5 Nummer 3 und Absatz 6 abweichen, bed&#252;rfen einer Mehrheit von mindestens 60 Prozent der Stimmen der satzungsm&#228;&#223;igen Mitgliederzahl.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR058100012BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Aufbau der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR058100012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000800000"/><a href="index-2.html#BJNR058100012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Errichtungsausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Aufbau der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wird ein Errichtungsausschuss gebildet. Die Mitglieder des Vorstandes des Spitzenverbandes der landwirtschaftlichen Sozialversicherung werden Mitglieder des Errichtungsausschusses. Die Vertreterversammlung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung w&#228;hlt aus ihrer Mitte 18 weitere Mitglieder. Jede Verwaltungsgemeinschaft von Tr&#228;gern der landwirtschaftlichen Sozialversicherung ist mit drei Mitgliedern vertreten, die unterschiedlichen Gruppen angeh&#246;ren. Die Mitglieder des Errichtungsausschusses m&#252;ssen je zu einem Drittel der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbst&#228;ndigen ohne fremde Arbeitskr&#228;fte angeh&#246;ren. Die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer und die stellvertretende Gesch&#228;ftsf&#252;hrerin oder der stellvertretende Gesch&#228;ftsf&#252;hrer des Spitzenverbandes der landwirtschaftlichen Sozialversicherung sowie das Bundesministerium f&#252;r Arbeit und Soziales und das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz geh&#246;ren dem Errichtungsausschuss mit beratender Stimme an.</div><div class="jurAbsatz">(2) Der Errichtungsausschuss hat insbesondere folgende Aufgaben:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung vorbereitender Ma&#223;nahmen zur Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausarbeitung des Entwurfs der Satzung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung der Sitzung der Vertreterversammlung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau gem&#228;&#223; &#167; 5 Absatz 2 Satz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausarbeitung des Entwurfs einer Dienstordnung f&#252;r die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausarbeitung eines Entwurfs eines Personal-, Organisations- und Standortkonzepts.</div></dd></dl></div><div class="jurAbsatz">(3) Der Errichtungsausschuss gilt als besonderer Ausschuss nach &#167; 36a des Vierten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(4) Der Errichtungsausschuss legt dem Bundesversicherungsamt sp&#228;testens am 31. Oktober 2012 den Entwurf der Satzung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau vor.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE000900000"/><a href="index-2.html#BJNR058100012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Haushaltsplan 2013</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Haushaltsjahr 2013 wird der Haushaltsplan der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau vom Vorstand des Spitzenverbandes der landwirtschaftlichen Sozialversicherung getrennt f&#252;r die Versicherungszweige landwirtschaftliche Unfallversicherung, Alterssicherung der Landwirte, landwirtschaftliche Krankenversicherung und landwirtschaftliche Pflegeversicherung aufgestellt. Die Vertreterversammlung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung stellt ihn fest.</div><div class="jurAbsatz">(2) Der Spitzenverband der landwirtschaftlichen Sozialversicherung hat sicherzustellen, dass die Kosten, die f&#252;r die Erf&#252;llung von Aufgaben mehrerer oder aller Versicherungszweige entstehen, auf die Versicherungszweige landwirtschaftliche Unfallversicherung, landwirtschaftliche Krankenversicherung und Alterssicherung der Landwirte durch geeignete Verfahren sachgerecht verteilt werden (Kostenverteilungsschl&#252;ssel).</div><div class="jurAbsatz">(3) Der Haushaltsplan der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau bedarf der Genehmigung des Bundesversicherungsamtes im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz und dem Bundesministerium f&#252;r Arbeit und Soziales. Der vom Vorstand des Spitzenverbandes der landwirtschaftlichen Sozialversicherung aufgestellte Haushaltsplan ist sp&#228;testens am 1. Oktober 2012 dem Bundesversicherungsamt vorzulegen. Die Aufsichtsbeh&#246;rde kann die Genehmigung des Haushaltsplans auch f&#252;r einzelne Ans&#228;tze versagen, soweit gegen Gesetz oder sonstiges f&#252;r den Versicherungstr&#228;ger ma&#223;gebendes Recht versto&#223;en wird, die Leistungsf&#228;higkeit des Versicherungstr&#228;gers zur Erf&#252;llung seiner Verpflichtungen gef&#228;hrdet wird oder die Bewertungs- oder Bewirtschaftungsma&#223;st&#228;be des Bundes nicht beachtet sind; die Besonderheiten des Versicherungstr&#228;gers sind hierbei zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR058100012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR058100012BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Bildung von Sonderverm&#246;gen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR058100012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR058100012BJNE001000000"/><a href="index-2.html#BJNR058100012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Sonderverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus dem Verm&#246;gen, das nach &#167; 3 Absatz 2 des Gesetzes zur Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau auf die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau &#252;bergegangen ist, werden f&#252;r eine &#220;bergangszeit bis zum 31. Dezember 2017 f&#252;r die landwirtschaftliche Unfallversicherung und die landwirtschaftliche Krankenversicherung jeweils getrennte Sonderverm&#246;gen gebildet. Diese bestehen aus Betriebsmitteln und aus Mitteln der R&#252;cklage. Die Sonderverm&#246;gen werden den Zust&#228;ndigkeitsbereichen der am 31. Dezember 2012 bestehenden landwirtschaftlichen Berufsgenossenschaften und landwirtschaftlichen Krankenkassen zugeordnet. Die Verwaltung der Sonderverm&#246;gen erfolgt durch die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau nach den f&#252;r sie geltenden Rechtsvorschriften. Ertr&#228;ge aus den Sonderverm&#246;gen flie&#223;en dem Verm&#246;gen der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zu. Die Sonderverm&#246;gen dienen den in &#167; 221b Absatz 5 des Siebten Buches Sozialgesetzbuch und &#167; 64 Absatz 6 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte genannten Zwecken.</div><div class="jurAbsatz">(2) F&#252;r die Zuordnung der Mittel der R&#252;cklage zu den bisherigen Zust&#228;ndigkeitsbereichen ist der Bestand der Mittel ma&#223;geblich, die vom Spitzenverband der landwirtschaftlichen Sozialversicherung nach &#167; 143e Absatz 4 Nummer 3 des Siebten Buches Sozialgesetzbuch und nach &#167; 34 Absatz 3 Nummer 5 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte am 31. Dezember 2012 verwaltet werden.</div><div class="jurAbsatz">(3) Nicht zum Sonderverm&#246;gen nach Absatz 1 geh&#246;ren f&#252;r den Bereich der landwirtschaftlichen Unfallversicherung folgende Betr&#228;ge:<br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="74%" /><col align="left" width="26%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="left" valign="middle" charoff="50">Zust&#228;ndigkeitsbereich landwirtschaftliche Berufsgenossenschaft<br /><br /></th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="right" valign="middle" charoff="50">Betrag in Euro<br /><br /></th></tr></thead><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Schleswig-Holstein und Hamburg</td><td align="right" valign="top" charoff="50">&#160;6&#160;340&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Niedersachsen-Bremen</td><td align="right" valign="top" charoff="50">23&#160;120&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td align="right" valign="top" charoff="50">19&#160;600&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Hessen, Rheinland-Pfalz und Saarland</td><td align="right" valign="top" charoff="50">23&#160;760&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Franken und Oberbayern</td><td align="right" valign="top" charoff="50">27&#160;980&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Niederbayern/Oberpfalz und Schwaben</td><td align="right" valign="top" charoff="50">21&#160;400&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td align="right" valign="top" charoff="50">23&#160;320&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Gartenbau</td><td align="right" valign="top" charoff="50">24&#160;740&#160;000,<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">Mittel- und Ostdeutschland</td><td align="right" valign="top" charoff="50">29&#160;740&#160;000.<br /><br /></td></tr></tbody></table>Soweit die f&#252;r einen Zust&#228;ndigkeitsbereich am 31. Dezember 2012 vorhandenen Betriebsmittel den in Satz 1 genannten Betrag unterschreiten, ist der Unterschiedsbetrag aus den Mitteln nach Absatz 2 aufzubringen.</div><div class="jurAbsatz">(4) Die dem Sonderverm&#246;gen zuzuordnenden Betriebsmittel f&#252;r die landwirtschaftliche Krankenversicherung errechnen sich aus dem am 1. Januar 2013 vorhandenen Bestand an Betriebsmitteln, abz&#252;glich der von der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau ben&#246;tigten Betriebsmittel in H&#246;he von 125 Millionen Euro. Die Aufteilung des Sonderverm&#246;gens auf die bisherigen Zust&#228;ndigkeitsbereiche erfolgt nach den am 31. Dezember 2012 vorhandenen Anteilen am Gesamtbestand der Betriebsmittel.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
