<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WaStrÜbgVtrG - Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich (Anhang zum Gesetz über die vermögensrechtlichen Verhältnisse der Bundeswasserstraßen)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009610921" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich (Anhang zum Gesetz &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Bundeswasserstra&#223;en)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WaStr&#220;bgVtrG</p><p>Ausfertigungsdatum: 29.07.1921</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich (Anhang zum Gesetz &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Bundeswasserstra&#223;en) in der im Bundesgesetzblatt Teil III, Gliederungsnummer 940-4, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR009610921_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#220;berschrift: Das Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich vom 29.7.1921 S. 961 nebst Nachtr&#228;gen vom 18.2.1922 I 222 und 22.12.1928, 1929 II 1, stellt bis zum Erla&#223; eines Gesetzes &#252;ber die Verwaltung der Bundeswasserstra&#223;en eine wesentliche Rechtsgrundlage f&#252;r die Verwaltung der Bundeswasserstra&#223;en dar. Es ist daher mit seinem urspr&#252;nglichen Text - mit Ausnahme des Abschnitts IV - als <span class="SP">Anhang</span> in der Sammlung abgedruckt. <br />Da Staatsvertr&#228;ge, Abkommen und die zu ihrer Inkraftsetzung ergangenen Vorschriften von der Bereinigung nicht erfa&#223;t werden (vgl. &#167; 1 Abs. 2 und 3 des Gesetzes vom 10.7.1958 114-2), wird hierdurch hinsichtlich der nicht aufgenommenen Vorschriften gleicher Art die Ausschlu&#223;wirkung des &#167; 3 des Gesetzes vom 10.7.1958 nicht ausgel&#246;st. Das Gesetz vom 29.7.1921 und die Nachtr&#228;ge hierzu sind durch &#167; 6 der Verordnung vom 15.4.1943 II 131 mit Wirkung vom 1.4.1943 au&#223;er Kraft getreten; gem&#228;&#223; &#167; 1 des am 24.5.1951 in Kraft getretenen Gesetzes vom 21.5.1951 940-4 gilt die im Gesetz vom 29.7.1921 und in den Nachtr&#228;gen hierzu getroffene Regelung sinngem&#228;&#223; weiter.</div><div class="jurAbsatz"><br /> (+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div><div class="jurAbsatz"><br /> (+++ Text des Gesetzes siehe: WaStrVermRG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009610921BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009610921BJNE000100308"/><a href="index-2.html#BJNR009610921BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">----</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Reichstag hat das folgende Gesetz beschlossen, das mit Zustimmung des Reichsrats hiermit verk&#252;ndet wird: <br />Der nachfolgende Staatsvertrag &#252;ber den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich wird genehmigt und tritt - unbeschadet seiner Eigenschaft als Vertrag - mit Wirkung vom 1. April 1921 als Gesetz in Kraft.<br />Die Beh&#246;rden der L&#228;nder sind verpflichtet, dem Rechnungshof des Deutschen Reichs zum Zwecke der Pr&#252;fung der Rechnungen &#252;ber die Verwaltung ihrer auf das Reich &#252;bergegangenen Wasserstra&#223;en jede Auskunft zu erteilen und alle Unterlagen vorzulegen sowie f&#252;r die Erledigung der Erinnerungen des Rechnungshofs Sorge zu tragen. Die Art und Durchf&#252;hrung der Rechnungspr&#252;fung bleibt der Vereinbarung zwischen dem Reiche und den L&#228;ndern vorbehalten.<br />Die Reichsregierung wird erm&#228;chtigt, wegen Ausf&#252;hrung schwebender Wasserstra&#223;enpl&#228;ne mit den beteiligten Landesregierungen Vertr&#228;ge vorbehaltlich der Bereitstellung der erforderlichen Geldmittel durch den Reichshaushaltsplan abzuschlie&#223;en. Sie wird gleichzeitig erm&#228;chtigt, f&#252;r Schuldverschreibungen von gemischtwirtschaftlichen Unternehmungen, welche zur Ausf&#252;hrung der Wasserstra&#223;enpl&#228;ne unter Beteiligung des Reichs gebildet werden, B&#252;rgschaft zu &#252;bernehmen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
