<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 104a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__104.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__104b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE013805311"/><a href="index-2.html#BJNR195010004BJNE013805311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 104a</span>&#160;<span class="jnentitel">Altfallregelung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem geduldeten Ausl&#228;nder soll abweichend von &#167; 5 Abs. 1 Nr. 1 und Abs. 2 eine Aufenthaltserlaubnis erteilt werden, wenn er sich am 1. Juli 2007 seit mindestens acht Jahren oder, falls er zusammen mit einem oder mehreren minderj&#228;hrigen ledigen Kindern in h&#228;uslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden im Bundesgebiet aufgehalten hat und er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ausreichenden Wohnraum verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber hinreichende m&#252;ndliche Deutschkenntnisse im Sinne des Niveaus A2 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen verf&#252;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kindern im schulpflichtigen Alter den tats&#228;chlichen Schulbesuch nachweist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausl&#228;nderbeh&#246;rde nicht vors&#228;tzlich &#252;ber aufenthaltsrechtlich relevante Umst&#228;nde get&#228;uscht oder beh&#246;rdliche Ma&#223;nahmen zur Aufenthaltsbeendigung nicht vors&#228;tzlich hinausgez&#246;gert oder behindert hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Bez&#252;ge zu extremistischen oder terroristischen Organisationen hat und diese auch nicht unterst&#252;tzt und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht wegen einer im Bundesgebiet begangenen vors&#228;tzlichen Straftat verurteilt wurde, wobei Geldstrafen von insgesamt bis zu 50 Tagess&#228;tzen oder bis zu 90 Tagess&#228;tzen wegen Straftaten, die nach dem Aufenthaltsgesetz oder dem Asylgesetz nur von Ausl&#228;ndern begangen werden k&#246;nnen, grunds&#228;tzlich au&#223;er Betracht bleiben.</div></dd></dl>Wenn der Ausl&#228;nder seinen Lebensunterhalt eigenst&#228;ndig durch Erwerbst&#228;tigkeit sichert, wird die Aufenthaltserlaubnis nach &#167; 23 Abs. 1 Satz 1 erteilt. Im &#220;brigen wird sie nach Satz 1 erteilt; sie gilt als Aufenthaltstitel nach Kapitel 2 Abschnitt 5; die &#167;&#167; 9 und 26 Abs. 4 finden keine Anwendung. Von der Voraussetzung des Satzes 1 Nr. 2 kann bis zum 1. Juli 2008 abgesehen werden. Von der Voraussetzung des Satzes 1 Nr. 2 wird abgesehen, wenn der Ausl&#228;nder sie wegen einer k&#246;rperlichen, geistigen oder seelischen Krankheit oder Behinderung oder aus Altersgr&#252;nden nicht erf&#252;llen kann.</div><div class="jurAbsatz">(2) Dem geduldeten vollj&#228;hrigen ledigen Kind eines geduldeten Ausl&#228;nders, der sich am 1. Juli 2007 seit mindestens acht Jahren oder, falls er zusammen mit einem oder mehreren minderj&#228;hrigen ledigen Kindern in h&#228;uslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden im Bundesgebiet aufgehalten hat, kann eine Aufenthaltserlaubnis nach &#167; 23 Abs. 1 Satz 1 erteilt werden, wenn es bei der Einreise minderj&#228;hrig war und gew&#228;hrleistet erscheint, dass es sich auf Grund seiner bisherigen Ausbildung und Lebensverh&#228;ltnisse in die Lebensverh&#228;ltnisse der Bundesrepublik Deutschland einf&#252;gen kann. Das Gleiche gilt f&#252;r einen Ausl&#228;nder, der sich als unbegleiteter Minderj&#228;hriger seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden im Bundesgebiet aufgehalten hat und bei dem gew&#228;hrleistet erscheint, dass er sich auf Grund seiner bisherigen Ausbildung und Lebensverh&#228;ltnisse in die Lebensverh&#228;ltnisse der Bundesrepublik Deutschland einf&#252;gen kann.</div><div class="jurAbsatz">(3) Hat ein in h&#228;uslicher Gemeinschaft lebendes Familienmitglied Straftaten im Sinne des Absatzes 1 Satz 1 Nr. 6 begangen, f&#252;hrt dies zur Versagung der Aufenthaltserlaubnis nach dieser Vorschrift f&#252;r andere Familienmitglieder. Satz 1 gilt nicht f&#252;r den Ehegatten eines Ausl&#228;nders, der Straftaten im Sinne des Absatzes 1 Satz 1 Nr. 6 begangen hat, wenn der Ehegatte die Voraussetzungen des Absatzes 1 im &#220;brigen erf&#252;llt und es zur Vermeidung einer besonderen H&#228;rte erforderlich ist, ihm den weiteren Aufenthalt zu erm&#246;glichen. Sofern im Ausnahmefall Kinder von ihren Eltern getrennt werden, muss ihre Betreuung in Deutschland sichergestellt sein.</div><div class="jurAbsatz">(4) Die Aufenthaltserlaubnis kann unter der Bedingung erteilt werden, dass der Ausl&#228;nder an einem Integrationsgespr&#228;ch teilnimmt oder eine Integrationsvereinbarung abgeschlossen wird.</div><div class="jurAbsatz">(5) Die Aufenthaltserlaubnis wird mit einer G&#252;ltigkeit bis zum 31. Dezember 2009 erteilt. Sie soll um weitere zwei Jahre als Aufenthaltserlaubnis nach &#167; 23 Abs. 1 Satz 1 verl&#228;ngert werden, wenn der Lebensunterhalt des Ausl&#228;nders bis zum 31. Dezember 2009 &#252;berwiegend eigenst&#228;ndig durch Erwerbst&#228;tigkeit gesichert war oder wenn der Ausl&#228;nder mindestens seit dem 1. April 2009 seinen Lebensunterhalt nicht nur vor&#252;bergehend eigenst&#228;ndig sichert. F&#252;r die Zukunft m&#252;ssen in beiden F&#228;llen Tatsachen die Annahme rechtfertigen, dass der Lebensunterhalt &#252;berwiegend gesichert sein wird. Im Fall des Absatzes 1 Satz 4 wird die Aufenthaltserlaubnis zun&#228;chst mit einer G&#252;ltigkeit bis zum 1. Juli 2008 erteilt und nur verl&#228;ngert, wenn der Ausl&#228;nder sp&#228;testens bis dahin nachweist, dass er die Voraussetzung des Absatzes 1 Satz 1 Nr. 2 erf&#252;llt. &#167; 81 Abs. 4 findet keine Anwendung.</div><div class="jurAbsatz">(6) Bei der Verl&#228;ngerung der Aufenthaltserlaubnis kann zur Vermeidung von H&#228;rtef&#228;llen von Absatz 5 abgewichen werden. Dies gilt bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden in anerkannten Lehrberufen oder in staatlich gef&#246;rderten Berufsvorbereitungsma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familien mit Kindern, die nur vor&#252;bergehend auf erg&#228;nzende Sozialleistungen angewiesen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alleinerziehenden mit Kindern, die vor&#252;bergehend auf Sozialleistungen angewiesen sind, und denen eine Arbeitsaufnahme nach &#167; 10 Abs. 1 Nr. 3 des Zweiten Buches Sozialgesetzbuch nicht zumutbar ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erwerbsunf&#228;higen Personen, deren Lebensunterhalt einschlie&#223;lich einer erforderlichen Betreuung und Pflege in sonstiger Weise ohne Leistungen der &#246;ffentlichen Hand dauerhaft gesichert ist, es sei denn, die Leistungen beruhen auf Beitragszahlungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die am 31. Dezember 2009 das 65. Lebensjahr vollendet haben, wenn sie in ihrem Herkunftsland keine Familie, daf&#252;r aber im Bundesgebiet Angeh&#246;rige (Kinder oder Enkel) mit dauerhaftem Aufenthalt bzw. deutscher Staatsangeh&#246;rigkeit haben und soweit sichergestellt ist, dass f&#252;r diesen Personenkreis keine Sozialleistungen in Anspruch genommen werden.</div></dd></dl></div><div class="jurAbsatz">(7) Die L&#228;nder d&#252;rfen anordnen, dass aus Gr&#252;nden der Sicherheit der Bundesrepublik Deutschland eine Aufenthaltserlaubnis nach den Abs&#228;tzen 1 und 2 Staatsangeh&#246;rigen bestimmter Staaten zu versagen ist. Zur Wahrung der Bundeseinheitlichkeit bedarf die Anordnung des Einvernehmens mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
