<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE017903311"/><a href="index-2.html#BJNR195010004BJNE017903311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Wohnsitzregelung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung seiner nachhaltigen Integration in die Lebensverh&#228;ltnisse der Bundesrepublik Deutschland ist ein Ausl&#228;nder, der als Asylberechtigter, Fl&#252;chtling im Sinne von &#167; 3 Absatz 1 des Asylgesetzes oder subsidi&#228;r Schutzberechtigter im Sinne von &#167; 4 Absatz 1 des Asylgesetzes anerkannt worden ist oder dem nach &#167;&#167; 22, 23, 24 Absatz 1 oder 25 Absatz 3 erstmalig eine Aufenthaltserlaubnis erteilt worden ist, verpflichtet, f&#252;r den Zeitraum von drei Jahren ab Anerkennung oder Erteilung der Aufenthaltserlaubnis in dem Land seinen gew&#246;hnlichen Aufenthalt (Wohnsitz) zu nehmen, in das er zur Durchf&#252;hrung seines Asylverfahrens oder im Rahmen seines Aufnahmeverfahrens zugewiesen oder gem&#228;&#223; &#167; 24 Absatz 3 verteilt worden ist. Satz 1 findet keine Anwendung, wenn der Ausl&#228;nder, sein Ehegatte, eingetragener Lebenspartner oder ein minderj&#228;hriges lediges Kind, mit dem er verwandt ist und in famili&#228;rer Lebensgemeinschaft lebt, eine sozialversicherungspflichtige Besch&#228;ftigung mit einem Umfang von mindestens 15 Stunden w&#246;chentlich aufnimmt oder aufgenommen hat, durch die diese Person mindestens &#252;ber ein Einkommen in H&#246;he des monatlichen durchschnittlichen Bedarfs nach den &#167;&#167; 20 und 22 des Zweiten Buches Sozialgesetzbuch f&#252;r eine Einzelperson verf&#252;gt, oder eine Berufsausbildung aufnimmt oder aufgenommen hat oder in einem Studien- oder Ausbildungsverh&#228;ltnis steht oder einen Integrationskurs nach &#167; 43, einen Berufssprachkurs nach &#167; 45a, eine Qualifizierungsma&#223;nahme von einer Dauer von mindestens drei Monaten, die zu einer Berufsanerkennung f&#252;hrt, oder eine Weiterbildungsma&#223;nahme nach den &#167;&#167; 81 und 82 des Dritten Buches Sozialgesetzbuch aufnimmt, aufgenommen oder abgeschlossen hat, sofern der Kurs oder die Ma&#223;nahme nicht an dem nach Satz 1 verpflichtenden Wohnsitz ohne Verz&#246;gerung durchgef&#252;hrt oder fortgesetzt werden kann. Die Frist nach Satz 1 kann um den Zeitraum verl&#228;ngert werden, f&#252;r den der Ausl&#228;nder seiner nach Satz 1 bestehenden Verpflichtung nicht nachkommt. Fallen die Gr&#252;nde nach Satz 2 innerhalb von drei Monaten weg, wirkt die Verpflichtung zur Wohnsitznahme nach Satz 1 in dem Land fort, in das der Ausl&#228;nder seinen Wohnsitz verlegt hat.</div><div class="jurAbsatz">(1a) Wird ein Ausl&#228;nder, dessen gew&#246;hnlicher Aufenthalt durch eine Verteilungs- oder Zuweisungsentscheidung nach dem Achten Buch Sozialgesetzbuch bestimmt wird, vollj&#228;hrig, findet ab Eintritt der Vollj&#228;hrigkeit Absatz 1 Anwendung; die Wohnsitzverpflichtung erw&#228;chst in dem Land, in das er zuletzt durch Verteilungs- oder Zuweisungsentscheidung zugewiesen wurde. Die bis zur Vollj&#228;hrigkeit verbrachte Aufenthaltszeit ab Anerkennung als Asylberechtigter, Fl&#252;chtling im Sinne von &#167; 3 Absatz 1 des Asylgesetzes oder subsidi&#228;r Schutzberechtigter im Sinne von &#167; 4 Absatz 1 des Asylgesetzes oder nach erstmaliger Erteilung eines Aufenthaltstitels nach den &#167;&#167; 22, 23, 24 Absatz 1 oder 25 Absatz 3 wird auf die Frist nach Absatz 1 Satz 1 angerechnet.</div><div class="jurAbsatz">(2) Ein Ausl&#228;nder, der der Verpflichtung nach Absatz 1 unterliegt und der in einer Aufnahmeeinrichtung oder anderen vor&#252;bergehenden Unterkunft wohnt, kann innerhalb von sechs Monaten nach Anerkennung, Aufnahme oder Erteilung einer Aufenthaltserlaubnis nach &#167; 24 Absatz 1 l&#228;ngstens bis zum Ablauf der nach Absatz 1 geltenden Frist zu seiner Versorgung mit angemessenem Wohnraum verpflichtet werden, seinen Wohnsitz an einem bestimmten Ort zu nehmen, wenn dies der F&#246;rderung seiner nachhaltigen Integration in die Lebensverh&#228;ltnisse der Bundesrepublik Deutschland nicht entgegensteht. Soweit im Einzelfall eine Zuweisung angemessenen Wohnraums innerhalb von sechs Monaten nicht m&#246;glich war, kann eine Zuweisung nach Satz 1 innerhalb von einmalig weiteren sechs Monaten erfolgen.</div><div class="jurAbsatz">(3) Zur F&#246;rderung seiner nachhaltigen Integration in die Lebensverh&#228;ltnisse der Bundesrepublik Deutschland kann ein Ausl&#228;nder, der der Verpflichtung nach Absatz 1 unterliegt, innerhalb von sechs Monaten nach Anerkennung oder erstmaliger Erteilung der Aufenthaltserlaubnis verpflichtet werden, l&#228;ngstens bis zum Ablauf der nach Absatz 1 geltenden Frist seinen Wohnsitz an einem bestimmten Ort zu nehmen, wenn dadurch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Versorgung mit angemessenem Wohnraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Erwerb ausreichender m&#252;ndlicher Deutschkenntnisse im Sinne des Niveaus B1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der &#246;rtlichen Lage am Ausbildungs- und Arbeitsmarkt die Aufnahme einer Erwerbst&#228;tigkeit</div></dd></dl>erleichtert werden kann. Bei der Entscheidung nach Satz 1 k&#246;nnen zudem besondere &#246;rtliche, die Integration f&#246;rdernde Umst&#228;nde ber&#252;cksichtigt werden, insbesondere die Verf&#252;gbarkeit von Bildungs- und Betreuungsangeboten f&#252;r minderj&#228;hrige Kinder und Jugendliche.</div><div class="jurAbsatz">(4) Ein Ausl&#228;nder, der der Verpflichtung nach Absatz 1 unterliegt, kann zur Vermeidung von sozialer und gesellschaftlicher Ausgrenzung bis zum Ablauf der nach Absatz 1 geltenden Frist auch verpflichtet werden, seinen Wohnsitz nicht an einem bestimmten Ort zu nehmen, insbesondere wenn zu erwarten ist, dass der Ausl&#228;nder Deutsch dort nicht als wesentliche Verkehrssprache nutzen wird. Die Situation des dortigen Ausbildungs- und Arbeitsmarktes ist bei der Entscheidung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Eine Verpflichtung oder Zuweisung nach den Abs&#228;tzen 1 bis 4 ist auf Antrag des Ausl&#228;nders aufzuheben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Ausl&#228;nder nachweist, dass in den F&#228;llen einer Verpflichtung oder Zuweisung nach den Abs&#228;tzen 1 bis 3 an einem anderen Ort, oder im Falle einer Verpflichtung nach Absatz 4 an dem Ort, an dem er seinen Wohnsitz nicht nehmen darf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm oder seinem Ehegatten, eingetragenen Lebenspartner oder einem minderj&#228;hrigen ledigen Kind, mit dem er verwandt ist und in famili&#228;rer Lebensgemeinschaft lebt, eine sozialversicherungspflichtige Besch&#228;ftigung im Sinne von Absatz 1 Satz 2, ein den Lebensunterhalt &#252;berwiegend sicherndes Einkommen oder ein Ausbildungs- oder Studienplatz zur Verf&#252;gung steht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm oder seinem Ehegatten, seinem eingetragenen Lebenspartner oder einem minderj&#228;hrigen ledigen Kind, mit dem er verwandt ist und in famili&#228;rer Lebensgemeinschaft lebt, ein Integrationskurs nach &#167; 43, ein Berufssprachkurs nach &#167; 45a, eine Qualifizierungsma&#223;nahme von einer Dauer von mindestens drei Monaten, die zu einer Berufsanerkennung f&#252;hrt, oder eine Weiterbildungsma&#223;nahme nach den &#167;&#167; 81 und 82 des Dritten Buches Sozialgesetzbuch zeitnah zur Verf&#252;gung steht, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ehegatte, eingetragene Lebenspartner oder ein minderj&#228;hriges lediges Kind, mit dem er verwandt ist und mit dem er zuvor in famili&#228;rer Lebensgemeinschaft gelebt hat, an einem anderen Wohnort leben,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung einer H&#228;rte; eine H&#228;rte liegt insbesondere vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Einsch&#228;tzung des zust&#228;ndigen Jugendamtes Leistungen und Ma&#223;nahmen der Kinder- und Jugendhilfe nach dem Achten Buch Sozialgesetzbuch mit Ortsbezug beeintr&#228;chtigt w&#252;rden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus anderen dringenden pers&#246;nlichen Gr&#252;nden die &#220;bernahme durch ein anderes Land zugesagt wurde oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Betroffenen aus sonstigen Gr&#252;nden vergleichbare unzumutbare Einschr&#228;nkungen entstehen.</div></dd></dl></div></dd></dl>Fallen die Aufhebungsgr&#252;nde nach Satz 1 Nummer 1 Buchstabe a innerhalb von drei Monaten ab Bekanntgabe der Aufhebung weg, wirkt die Verpflichtung zur Wohnsitznahme nach Absatz 1 Satz 1 in dem Land fort, in das der Ausl&#228;nder seinen Wohnsitz verlegt hat. Im Fall einer Aufhebung nach Satz 1 Nummer 2 ist dem Ausl&#228;nder, l&#228;ngstens bis zum Ablauf der nach Absatz 1 geltenden Frist, eine Verpflichtung nach Absatz 3 oder 4 aufzuerlegen, die seinem Interesse Rechnung tr&#228;gt.</div><div class="jurAbsatz">(6) Bei einem Familiennachzug zu einem Ausl&#228;nder, der einer Verpflichtung oder Zuweisung nach den Abs&#228;tzen 1 bis 4 unterliegt, gilt die Verpflichtung oder Zuweisung l&#228;ngstens bis zum Ablauf der nach Absatz 1 f&#252;r den Ausl&#228;nder geltenden Frist auch f&#252;r den nachziehenden Familienangeh&#246;rigen, soweit die zust&#228;ndige Beh&#246;rde nichts anderes angeordnet hat. Absatz 5 gilt f&#252;r die nachziehenden Familienangeh&#246;rigen entsprechend.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten nicht f&#252;r Ausl&#228;nder, deren Anerkennung oder erstmalige Erteilung der Aufenthaltserlaubnis im Sinne des Absatzes 1 vor dem 1. Januar 2016 erfolgte.</div><div class="jurAbsatz">(8) Widerspruch und Klage gegen Verpflichtungen nach den Abs&#228;tzen 2 bis 4 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(9) Die L&#228;nder k&#246;nnen im Hinblick auf Ausl&#228;nder, die der Verpflichtung nach Absatz 1 unterliegen, hinsichtlich Organisation, Verfahren und angemessenen Wohnraums durch Rechtsverordnung der Landesregierung oder andere landesrechtliche Regelungen N&#228;heres bestimmen zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verteilung innerhalb des Landes nach Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Verfahren f&#252;r Zuweisungen und Verpflichtungen nach den Abs&#228;tzen 2 bis 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an den angemessenen Wohnraum im Sinne der Abs&#228;tze 2, 3 Nummer 1 und von Absatz 5 Satz 1 Nummer 1 Buchstabe a sowie der Form seines Nachweises,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art und Weise des Belegs einer sozialversicherungspflichtigen Besch&#228;ftigung nach Absatz 1 Satz 2, eines den Lebensunterhalt sichernden Einkommens sowie eines Ausbildungs- oder Studienplatzes im Sinne der Abs&#228;tze 1 und 5 Satz 1 Nummer 1 Buchstabe a,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtung zur Aufnahme durch die zum Wohnort bestimmte Gemeinde und zu dem Aufnahmeverfahren.</div></dd></dl></div><div class="jurAbsatz">(10) &#167; 12 Absatz 2 Satz 2 bleibt f&#252;r wohnsitzbeschr&#228;nkende Auflagen in besonders begr&#252;ndeten Einzelf&#228;llen unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
