<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16b AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE018603311"/><a href="index-2.html#BJNR195010004BJNE018603311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 16b</span>&#160;<span class="jnentitel">Studium</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Ausl&#228;nder wird zum Zweck des Vollzeitstudiums an einer staatlichen Hochschule, an einer staatlich anerkannten Hochschule oder an einer vergleichbaren Bildungseinrichtung eine Aufenthaltserlaubnis erteilt, wenn er von der Bildungseinrichtung zugelassen worden ist. Der Aufenthaltszweck des Studiums umfasst auch studienvorbereitende Ma&#223;nahmen und das Absolvieren eines Pflichtpraktikums. Studienvorbereitende Ma&#223;nahmen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Besuch eines studienvorbereitenden Sprachkurses, wenn der Ausl&#228;nder zu einem Vollzeitstudium zugelassen worden ist und die Zulassung an den Besuch eines studienvorbereitenden Sprachkurses gebunden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Besuch eines Studienkollegs oder einer vergleichbaren Einrichtung, wenn die Annahme zu einem Studienkolleg oder einer vergleichbaren Einrichtung nachgewiesen ist.</div></dd></dl>Ein Nachweis &#252;ber die f&#252;r den konkreten Studiengang erforderlichen Kenntnisse der Ausbildungssprache wird nur verlangt, wenn diese Sprachkenntnisse weder bei der Zulassungsentscheidung gepr&#252;ft worden sind noch durch die studienvorbereitende Ma&#223;nahme erworben werden sollen.</div><div class="jurAbsatz">(2) Die Geltungsdauer der Aufenthaltserlaubnis betr&#228;gt bei Ersterteilung und Verl&#228;ngerung in der Regel zwei Jahre und soll eine Mindestdauer von einem Jahr nicht unterschreiten. Sie betr&#228;gt mindestens zwei Jahre, wenn der Ausl&#228;nder an einem Unions- oder multilateralen Programm mit Mobilit&#228;tsma&#223;nahmen teilnimmt oder wenn f&#252;r ihn eine Vereinbarung zwischen zwei oder mehr Hochschuleinrichtungen gilt. Dauert das Studium weniger als zwei Jahre, so wird die Aufenthaltserlaubnis nur f&#252;r die Dauer des Studiums erteilt. Die Aufenthaltserlaubnis wird verl&#228;ngert, wenn der Aufenthaltszweck noch nicht erreicht ist und in einem angemessenen Zeitraum noch erreicht werden kann. Zur Beurteilung der Frage, ob der Aufenthaltszweck noch erreicht werden kann, kann die aufnehmende Bildungseinrichtung beteiligt werden.</div><div class="jurAbsatz">(3) Die Aufenthaltserlaubnis berechtigt nach Ma&#223;gabe der folgenden S&#228;tze nur zur Aus&#252;bung von Besch&#228;ftigungen, die insgesamt bis zu 140 Arbeitstage im Jahr nicht &#252;berschreiten d&#252;rfen (Arbeitstagekonto). Studentische Nebent&#228;tigkeiten werden nicht angerechnet. Teilzeitbesch&#228;ftigungen werden jeweils in der f&#252;r den Ausl&#228;nder g&#252;nstigsten Weise wie folgt angerechnet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Besch&#228;ftigungen k&#246;nnen f&#252;r jeden Tag, an dem die Arbeitszeit bis zu vier Stunden betr&#228;gt, als halber Arbeitstag, ansonsten als voller Arbeitstag auf das Arbeitstagekonto angerechnet werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besch&#228;ftigungen k&#246;nnen je Kalenderwoche <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Vorlesungszeit, wenn sie bis zu 20 Stunden je Kalenderwoche ausge&#252;bt werden, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der Vorlesungszeit</div></dd></dl></div></dd></dl>unabh&#228;ngig von der Verteilung der Arbeitszeit als zweieinhalb Arbeitstage auf das Arbeitstagekonto angerechnet werden. Die G&#252;nstigkeitspr&#252;fung nach Satz 3 erfolgt derart, dass einzeln f&#252;r jede Kalenderwoche bestimmt wird, ob eine Anrechnung der ausge&#252;bten T&#228;tigkeit nach Satz 3 Nummer 1 oder Nummer 2 erfolgt.</div><div class="jurAbsatz">(4) W&#228;hrend des Aufenthalts nach Absatz 1 darf eine Aufenthaltserlaubnis nicht f&#252;r Besch&#228;ftigungen nach &#167; 19c Absatz 1 in Verbindung mit einer Regelung der Besch&#228;ftigungsverordnung f&#252;r vor&#252;bergehende Besch&#228;ftigungen erteilt werden. &#167; 9 findet keine Anwendung.</div><div class="jurAbsatz">(5) Einem Ausl&#228;nder kann eine Aufenthaltserlaubnis erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er von einer staatlichen Hochschule, einer staatlich anerkannten Hochschule oder einer vergleichbaren Bildungseinrichtung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck des Vollzeitstudiums zugelassen worden ist und die Zulassung mit einer Bedingung verbunden ist, die nicht auf den Besuch einer studienvorbereitenden Ma&#223;nahme gerichtet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck des Vollzeitstudiums zugelassen worden ist und die Zulassung mit der Bedingung des Besuchs eines Studienkollegs oder einer vergleichbaren Einrichtung verbunden ist, der Ausl&#228;nder aber den Nachweis &#252;ber die Annahme zu einem Studienkolleg oder einer vergleichbaren Einrichtung nach Absatz 1 Satz 3 Nummer 2 nicht erbringen kann oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck des Teilzeitstudiums zugelassen worden ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er zur Teilnahme an einem studienvorbereitenden Sprachkurs angenommen worden ist, ohne dass eine Zulassung zum Zweck eines Studiums an einer staatlichen Hochschule, einer staatlich anerkannten Hochschule oder einer vergleichbaren Bildungseinrichtung vorliegt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm die Zusage eines Betriebs f&#252;r das Absolvieren eines studienvorbereitenden Praktikums vorliegt.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 sind Absatz 1 Satz 2 bis 4 und die Abs&#228;tze 2 bis 4 entsprechend anzuwenden. In den F&#228;llen des Satzes 1 Nummer 2 und 3 sind die Abs&#228;tze 2 bis 4 entsprechend anzuwenden; die Aufenthaltserlaubnis berechtigt dar&#252;ber hinaus zur Aus&#252;bung des Praktikums nach Satz 1 Nummer 3.</div><div class="jurAbsatz">(6) Bevor die Aufenthaltserlaubnis nach Absatz 1 oder Absatz 5 aus Gr&#252;nden, die der Ausl&#228;nder nicht zu vertreten hat, zur&#252;ckgenommen, widerrufen oder gem&#228;&#223; &#167; 7 Absatz 2 Satz 2 nachtr&#228;glich verk&#252;rzt wird, ist dem Ausl&#228;nder f&#252;r bis zu neun Monate die M&#246;glichkeit zu geben, die Zulassung bei einer anderen Bildungseinrichtung zu beantragen.</div><div class="jurAbsatz">(7) Einem Ausl&#228;nder, der in einem anderen Mitgliedstaat der Europ&#228;ischen Union international Schutzberechtigter ist, soll eine Aufenthaltserlaubnis zum Zweck des Studiums erteilt werden, wenn der Ausl&#228;nder in einem anderen Mitgliedstaat der Europ&#228;ischen Union seit mindestens zwei Jahren ein Studium betrieben hat und die Voraussetzungen des &#167; 16c Absatz 1 Satz 1 Nummer 2 und 3 vorliegen. Die Aufenthaltserlaubnis wird f&#252;r die Dauer des Studienteils, der in Deutschland durchgef&#252;hrt wird, erteilt. Absatz 3 gilt entsprechend. &#167; 9 findet keine Anwendung.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 4 und 6 dienen der Umsetzung der Richtlinie (EU) 2016/801 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber die Bedingungen f&#252;r die Einreise und den Aufenthalt von Drittstaatsangeh&#246;rigen zu Forschungs- oder Studienzwecken, zur Absolvierung eines Praktikums, zur Teilnahme an einem Freiwilligendienst, Sch&#252;leraustauschprogrammen oder Bildungsvorhaben und zur Aus&#252;bung einer Au-pair-T&#228;tigkeit (ABl. L132 vom 21.5.2016, S. 21).</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
