<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16c AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE021002311"/><a href="index-2.html#BJNR195010004BJNE021002311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 16c</span>&#160;<span class="jnentitel">Mobilit&#228;t im Rahmen des Studiums</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r einen Aufenthalt zum Zweck des Studiums, der 360 Tage nicht &#252;berschreitet, bedarf ein Ausl&#228;nder abweichend von &#167; 4 Absatz 1 keines Aufenthaltstitels, wenn die aufnehmende Bildungseinrichtung im Bundesgebiet dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge und der zust&#228;ndigen Beh&#246;rde des anderen Mitgliedstaates mitgeteilt hat, dass der Ausl&#228;nder beabsichtigt, einen Teil seines Studiums im Bundesgebiet durchzuf&#252;hren, und dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge mit der Mitteilung vorlegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass der Ausl&#228;nder einen von einem anderen Mitgliedstaat der Europ&#228;ischen Union f&#252;r die Dauer des geplanten Aufenthalts g&#252;ltigen Aufenthaltstitel zum Zweck des Studiums besitzt, der in den Anwendungsbereich der Richtlinie (EU) 2016/801 f&#228;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass der Ausl&#228;nder einen Teil seines Studiums an einer Bildungseinrichtung im Bundesgebiet durchf&#252;hren m&#246;chte, weil er an einem Unions- oder multilateralen Programm mit Mobilit&#228;tsma&#223;nahmen teilnimmt oder f&#252;r ihn eine Vereinbarung zwischen zwei oder mehr Hochschulen gilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass der Ausl&#228;nder von der aufnehmenden Bildungseinrichtung zugelassen wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kopie eines anerkannten und g&#252;ltigen Passes oder Passersatzes des Ausl&#228;nders und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass der Lebensunterhalt des Ausl&#228;nders gesichert ist.</div></dd></dl>Die aufnehmende Bildungseinrichtung hat die Mitteilung zu dem Zeitpunkt zu machen, zu dem der Ausl&#228;nder in einem anderen Mitgliedstaat der Europ&#228;ischen Union den Antrag auf Erteilung eines Aufenthaltstitels im Anwendungsbereich der Richtlinie (EU) 2016/801 stellt. Ist der aufnehmenden Bildungseinrichtung zu diesem Zeitpunkt die Absicht des Ausl&#228;nders, einen Teil des Studiums im Bundesgebiet durchzuf&#252;hren, noch nicht bekannt, so hat sie die Mitteilung zu dem Zeitpunkt zu machen, zu dem ihr die Absicht bekannt wird. Bei der Erteilung des Aufenthaltstitels nach Satz 1 Nummer 1 durch einen Staat, der nicht Schengen-Staat ist, und bei der Einreise &#252;ber einen Staat, der nicht Schengen-Staat ist, hat der Ausl&#228;nder eine Kopie der Mitteilung mitzuf&#252;hren und den zust&#228;ndigen Beh&#246;rden auf deren Verlangen vorzulegen.</div><div class="jurAbsatz">(2) Erfolgt die Mitteilung zu dem in Absatz 1 Satz 2 genannten Zeitpunkt und wurden die Einreise und der Aufenthalt nicht nach &#167; 19f Absatz 5 abgelehnt, so darf der Ausl&#228;nder jederzeit innerhalb der G&#252;ltigkeitsdauer des in Absatz 1 Satz 1 Nummer 1 genannten Aufenthaltstitels des anderen Mitgliedstaates in das Bundesgebiet einreisen und sich dort zum Zweck des Studiums aufhalten. Erfolgt die Mitteilung zu dem in Absatz 1 Satz 3 genannten Zeitpunkt und wurden die Einreise und der Aufenthalt nicht nach &#167; 19f Absatz 5 abgelehnt, so darf der Ausl&#228;nder in das Bundesgebiet einreisen und sich dort zum Zweck des Studiums aufhalten. W&#228;hrend des Aufenthalts nach Absatz 1 findet &#167; 16b Absatz 3 mit der Ma&#223;gabe Anwendung, dass der Ausl&#228;nder bei einer k&#252;rzeren Aufenthaltsdauer als 360 Tage nur f&#252;r die Zahl der entsprechend anteilig gek&#252;rzten zul&#228;ssigen Arbeitstage des Arbeitstagekontos zur Besch&#228;ftigung berechtigt ist.</div><div class="jurAbsatz">(3) Werden die Einreise und der Aufenthalt nach &#167; 19f Absatz 5 abgelehnt, so hat der Ausl&#228;nder das Studium unverz&#252;glich einzustellen. Die bis dahin nach Absatz 1 Satz 1 bestehende Befreiung vom Erfordernis eines Aufenthaltstitels entf&#228;llt.</div><div class="jurAbsatz">(4) Sofern innerhalb von 30 Tagen nach Zugang der in Absatz 1 Satz 1 genannten Mitteilung keine Ablehnung der Einreise und des Aufenthalts des Ausl&#228;nders nach &#167; 19f Absatz 5 erfolgt, ist dem Ausl&#228;nder durch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge eine Bescheinigung &#252;ber die Berechtigung zur Einreise und zum Aufenthalt zum Zweck des Studiums im Rahmen der kurzfristigen Mobilit&#228;t auszustellen.</div><div class="jurAbsatz">(5) Nach der Ablehnung gem&#228;&#223; &#167; 19f Absatz 5 oder der Ausstellung der Bescheinigung im Sinne von Absatz 4 durch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge ist die Ausl&#228;nderbeh&#246;rde gem&#228;&#223; &#167; 71 Absatz 1 f&#252;r weitere aufenthaltsrechtliche Ma&#223;nahmen und Entscheidungen zust&#228;ndig. Der Ausl&#228;nder und die aufnehmende Bildungseinrichtung sind verpflichtet, der Ausl&#228;nderbeh&#246;rde &#196;nderungen in Bezug auf die in Absatz 1 genannten Voraussetzungen anzuzeigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
