<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE002006311"/><a href="index-2.html#BJNR195010004BJNE002006311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Grundsatz der Fachkr&#228;fteeinwanderung; allgemeine Bestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung ausl&#228;ndischer Besch&#228;ftigter orientiert sich an den Erfordernissen des Wirtschafts- und Wissenschaftsstandortes Deutschland unter Ber&#252;cksichtigung der Verh&#228;ltnisse auf dem Arbeitsmarkt. Die besonderen M&#246;glichkeiten f&#252;r ausl&#228;ndische Fach- und Arbeitskr&#228;fte dienen der Sicherung der Fach- und Arbeitskr&#228;ftebasis und der St&#228;rkung der sozialen Sicherungssysteme. Sie sind ausgerichtet auf die nachhaltige Integration von Fachkr&#228;ften sowie Arbeitskr&#228;ften mit ausgepr&#228;gter Berufserfahrung in den Arbeitsmarkt und die Gesellschaft unter Beachtung der Interessen der &#246;ffentlichen Sicherheit.</div><div class="jurAbsatz">(2) Die Erteilung eines Aufenthaltstitels zur Aus&#252;bung einer Besch&#228;ftigung nach diesem Abschnitt setzt voraus, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein konkretes Arbeitsplatzangebot vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesagentur f&#252;r Arbeit nach &#167; 39 zugestimmt hat; dies gilt nicht, wenn durch Gesetz, zwischenstaatliche Vereinbarung oder durch die Besch&#228;ftigungsverordnung bestimmt ist, dass die Aus&#252;bung der Besch&#228;ftigung ohne Zustimmung der Bundesagentur f&#252;r Arbeit zul&#228;ssig ist; in diesem Fall kann die Erteilung des Aufenthaltstitels auch versagt werden, wenn einer der Tatbest&#228;nde des &#167; 40 Absatz 2 oder 3 vorliegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Berufsaus&#252;bungserlaubnis erteilt wurde oder zugesagt ist, soweit diese erforderlich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gleichwertigkeit der Qualifikation festgestellt wurde oder ein anerkannter ausl&#228;ndischer oder ein einem deutschen Hochschulabschluss vergleichbarer ausl&#228;ndischer Hochschulabschluss vorliegt, soweit dies eine Voraussetzung f&#252;r die Erteilung des Aufenthaltstitels ist,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder und der Arbeitgeber versichern, dass die Besch&#228;ftigung tats&#228;chlich ausge&#252;bt werden soll, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der erstmaligen Erteilung eines Aufenthaltstitels nach &#167; 18a oder &#167; 18b nach Vollendung des 45. Lebensjahres des Ausl&#228;nders die H&#246;he des Gehalts mindestens 55 Prozent der j&#228;hrlichen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung entspricht, es sei denn, der Ausl&#228;nder kann den Nachweis &#252;ber eine angemessene Altersversorgung erbringen. Von den Voraussetzungen nach Satz 1 kann abgesehen werden, wenn ein &#246;ffentliches, insbesondere ein regionales, wirtschaftliches oder arbeitsmarktpolitisches Interesse an der Besch&#228;ftigung des Ausl&#228;nders besteht, insbesondere, wenn die Gehaltsschwelle nur geringf&#252;gig unterschritten oder die Altersgrenze nur geringf&#252;gig &#252;berschritten wird. Das Bundesministerium des Innern, f&#252;r Bau und Heimat gibt das Mindestgehalt f&#252;r jedes Kalenderjahr jeweils bis zum 31. Dezember des Vorjahres im Bundesanzeiger bekannt.</div></dd></dl></div><div class="jurAbsatz">(3) Fachkraft im Sinne dieses Gesetzes ist ein Ausl&#228;nder, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine inl&#228;ndische qualifizierte Berufsausbildung oder eine mit einer inl&#228;ndischen qualifizierten Berufsausbildung gleichwertige ausl&#228;ndische Berufsqualifikation besitzt (Fachkraft mit Berufsausbildung) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen deutschen, einen anerkannten ausl&#228;ndischen oder einen einem deutschen Hochschulabschluss vergleichbaren ausl&#228;ndischen Hochschulabschluss besitzt (Fachkraft mit akademischer Ausbildung).</div></dd></dl></div><div class="jurAbsatz">(4) Aufenthaltstitel gem&#228;&#223; den &#167;&#167; 18a, 18b, 18g und 19c werden f&#252;r die Dauer von vier Jahren oder, wenn das Arbeitsverh&#228;ltnis oder die Zustimmung der Bundesagentur f&#252;r Arbeit auf einen k&#252;rzeren Zeitraum befristet sind, f&#252;r diesen k&#252;rzeren Zeitraum zuz&#252;glich dreier Monate, nicht jedoch f&#252;r l&#228;nger als vier Jahre, erteilt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
