<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19f AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE021601311"/><a href="index-2.html#BJNR195010004BJNE021601311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 19f</span>&#160;<span class="jnentitel">Ablehnungsgr&#252;nde bei Aufenthaltstiteln nach den &#167;&#167; 16b, 16c, 16e, 16f, 17, 18d, 18e, 18f, 18g und 19e</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Aufenthaltstitel nach &#167; 16b Absatz 1 und 5, den &#167;&#167; 16e, 17 Absatz 2, &#167;&#167; 18d, 18g und 19e wird nicht erteilt an Ausl&#228;nder, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich im Rahmen einer Regelung zum vor&#252;bergehenden Schutz in einem Mitgliedstaat der Europ&#228;ischen Union aufhalten oder die in einem Mitgliedstaat einen Antrag auf Zuerkennung vor&#252;bergehenden Schutzes gestellt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Abschiebung in einem Mitgliedstaat der Europ&#228;ischen Union aus tats&#228;chlichen oder rechtlichen Gr&#252;nden ausgesetzt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine Erlaubnis zum Daueraufenthalt &#8211; EU oder einen Aufenthaltstitel, der durch einen anderen Mitgliedstaat der Europ&#228;ischen Union auf der Grundlage der Richtlinie (EG) 2003/109 erteilt wurde, besitzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grund von &#220;bereinkommen zwischen der Europ&#228;ischen Union und ihren Mitgliedstaaten einerseits und Drittstaaten andererseits ein Recht auf freien Personenverkehr genie&#223;en, das dem der Unionsb&#252;rger gleichwertig ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Blaue Karte EU nach &#167; 18g wird &#252;ber die in Absatz 1 genannten Ausschlussgr&#252;nde hinaus nicht erteilt an Ausl&#228;nder, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem Mitgliedstaat der Europ&#228;ischen Union einen Antrag auf Zuerkennung internationalen Schutzes gestellt haben, &#252;ber den noch nicht abschlie&#223;end entschieden worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen Aufenthaltstitel nach Abschnitt 5, der nicht auf Grund des &#167; 25 Absatz 1 oder 2 erteilt wurde, besitzen oder eine vergleichbare Rechtsstellung in einem anderen Mitgliedstaat der Europ&#228;ischen Union innehaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen Aufenthaltstitel nach Abschnitt 5 oder eine vergleichbare Rechtsstellung in einem anderen Mitgliedstaat der Europ&#228;ischen Union beantragt haben und &#252;ber deren Antrag noch nicht abschlie&#223;end entschieden worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Einreise in einen Mitgliedstaat der Europ&#228;ischen Union Verpflichtungen unterliegt, die sich aus internationalen Abkommen zur Erleichterung der Einreise und des vor&#252;bergehenden Aufenthalts bestimmter Kategorien von nat&#252;rlichen Personen, die handels- und investitionsbezogene T&#228;tigkeiten aus&#252;ben, herleiten; hiervon ausgenommen sind Ausl&#228;nder, die sich als unternehmensintern transferierte Arbeitnehmer gem&#228;&#223; der Richtlinie 2014/66/EU im Hoheitsgebiet eines Mitgliedstaats der Europ&#228;ischen Union aufhalten, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unter die Richtlinie 96/71/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1996 &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen (ABl. L 18 vom 21.1.1997, S. 1), die zuletzt durch die Richtlinie (EU) 2018/957 (ABl. L 173 vom 9.7.2018, S. 16; L 91 vom 29.3.2019, S. 77) ge&#228;ndert worden ist, fallen, f&#252;r die Dauer ihrer Entsendung nach Deutschland.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Aufenthaltserlaubnis nach den &#167;&#167; 16b, 16e, 17 Absatz 2, den &#167;&#167; 18d und 19e wird &#252;ber die in Absatz 1 genannten Ausschlussgr&#252;nde hinaus nicht erteilt an Ausl&#228;nder, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem Mitgliedstaat der Europ&#228;ischen Union einen Antrag auf Zuerkennung internationalen Schutzes gestellt haben, &#252;ber den noch nicht abschlie&#223;end entschieden worden ist, oder die in einem Mitgliedstaat internationalen Schutz genie&#223;en oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen Antrag auf eine Blaue Karte EU nach &#167; 18g oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union einen Antrag auf einen Aufenthaltstitel, der durch diesen Mitgliedstaat auf Grundlage der Richtlinie (EU) 2021/1883 erteilt wird, gestellt haben.</div></dd></dl></div><div class="jurAbsatz">(4) Der Antrag auf Erteilung einer Aufenthaltserlaubnis nach den &#167;&#167; 16b, 16e, 16f, 17, 18d, 18f und 19e kann abgelehnt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufnehmende Einrichtung haupts&#228;chlich zu dem Zweck gegr&#252;ndet wurde, die Einreise und den Aufenthalt von Ausl&#228;ndern zu dem in der jeweiligen Vorschrift genannten Zweck zu erleichtern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verm&#246;gen der aufnehmenden Einrichtung ein Insolvenzverfahren er&#246;ffnet wurde, das auf Aufl&#246;sung der Einrichtung und Abwicklung des Gesch&#228;ftsbetriebs gerichtet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufnehmende Einrichtung im Rahmen der Durchf&#252;hrung eines Insolvenzverfahrens aufgel&#246;st wurde und der Gesch&#228;ftsbetrieb abgewickelt wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;ffnung eines Insolvenzverfahrens &#252;ber das Verm&#246;gen der aufnehmenden Einrichtung mangels Masse abgelehnt wurde und der Gesch&#228;ftsbetrieb eingestellt wurde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufnehmende Einrichtung keine Gesch&#228;ftst&#228;tigkeit aus&#252;bt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beweise oder konkrete Anhaltspunkte daf&#252;r bestehen, dass der Ausl&#228;nder den Aufenthalt zu anderen Zwecken nutzen wird als zu jenen, f&#252;r die er die Erteilung der Aufenthaltserlaubnis beantragt.</div></dd></dl></div><div class="jurAbsatz">(5) Die Einreise und der Aufenthalt nach &#167; 16c oder &#167; 18e werden durch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge abgelehnt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweiligen Voraussetzungen von &#167; 16c Absatz 1 oder &#167; 18e Absatz 1 nicht vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 16c Absatz 1 oder &#167; 18e Absatz 1 vorgelegten Unterlagen in betr&#252;gerischer Weise erworben, gef&#228;lscht oder manipuliert wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der Ablehnungsgr&#252;nde des Absatzes 4 vorliegt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Ausweisungsinteresse besteht.</div></dd></dl>Eine Ablehnung nach Satz 1 Nummer 1 und 2 hat innerhalb von 30 Tagen nach Zugang der vollst&#228;ndigen Mitteilung nach &#167; 16c Absatz 1 Satz 1 oder &#167; 18e Absatz 1 Satz 1 beim Bundesamt f&#252;r Migration und Fl&#252;chtlinge zu erfolgen. Im Fall des Satzes 1 Nummer 4 ist eine Ablehnung durch die Ausl&#228;nderbeh&#246;rde jederzeit w&#228;hrend des Aufenthalts des Ausl&#228;nders m&#246;glich; &#167; 73 Absatz 3c ist entsprechend anwendbar. Die Ablehnung ist neben dem Ausl&#228;nder auch der zust&#228;ndigen Beh&#246;rde des anderen Mitgliedstaates und der mitteilenden Einrichtung schriftlich bekannt zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
