<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE002105311"/><a href="index-2.html#BJNR195010004BJNE002105311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">ICT-Karte f&#252;r unternehmensintern transferierte Arbeitnehmer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine ICT-Karte ist ein Aufenthaltstitel zum Zweck eines unternehmensinternen Transfers eines Ausl&#228;nders. Ein unternehmensinterner Transfer ist die vor&#252;bergehende Abordnung eines Ausl&#228;nders <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine inl&#228;ndische Niederlassung des Unternehmens, dem der Ausl&#228;nder angeh&#246;rt, wenn das Unternehmen seinen Sitz au&#223;erhalb der Europ&#228;ischen Union hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine inl&#228;ndische Niederlassung eines anderen Unternehmens der Unternehmensgruppe, zu der auch dasjenige Unternehmen mit Sitz au&#223;erhalb der Europ&#228;ischen Union geh&#246;rt, dem der Ausl&#228;nder angeh&#246;rt.</div></dd></dl></div><div class="jurAbsatz">(2) Einem Ausl&#228;nder wird die ICT-Karte erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er in der aufnehmenden Niederlassung als F&#252;hrungskraft oder Spezialist t&#228;tig wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er dem Unternehmen oder der Unternehmensgruppe unmittelbar vor Beginn des unternehmensinternen Transfers seit mindestens sechs Monaten und f&#252;r die Zeit des Transfers ununterbrochen angeh&#246;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unternehmensinterne Transfer mehr als 90 Tage dauert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder einen f&#252;r die Dauer des unternehmensinternen Transfers g&#252;ltigen Arbeitsvertrag und erforderlichenfalls ein Abordnungsschreiben vorweist, worin enthalten sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zu Ort, Art, Entgelt und zu sonstigen Arbeitsbedingungen f&#252;r die Dauer des unternehmensinternen Transfers sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis, dass der Ausl&#228;nder nach Beendigung des unternehmensinternen Transfers in eine au&#223;erhalb der Europ&#228;ischen Union ans&#228;ssige Niederlassung des gleichen Unternehmens oder der gleichen Unternehmensgruppe zur&#252;ckkehren kann, und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er seine berufliche Qualifikation nachweist.</div></dd></dl>F&#252;hrungskraft im Sinne dieses Gesetzes ist eine in einer Schl&#252;sselposition besch&#228;ftigte Person, die in erster Linie die aufnehmende Niederlassung leitet und die haupts&#228;chlich unter der allgemeinen Aufsicht des Leitungsorgans oder der Anteilseigner oder gleichwertiger Personen steht oder von ihnen allgemeine Weisungen erh&#228;lt. Diese Position schlie&#223;t die Leitung der aufnehmenden Niederlassung oder einer Abteilung oder Unterabteilung der aufnehmenden Niederlassung, die &#220;berwachung und Kontrolle der Arbeit des sonstigen Aufsicht f&#252;hrenden Personals und der Fach- und F&#252;hrungskr&#228;fte sowie die Befugnis zur Empfehlung einer Anstellung, Entlassung oder sonstigen personellen Ma&#223;nahme ein. Spezialist im Sinne dieses Gesetzes ist, wer &#252;ber unerl&#228;ssliche Spezialkenntnisse &#252;ber die T&#228;tigkeitsbereiche, die Verfahren oder die Verwaltung der aufnehmenden Niederlassung, ein hohes Qualifikationsniveau sowie angemessene Berufserfahrung verf&#252;gt.</div><div class="jurAbsatz">(3) Die ICT-Karte wird einem Ausl&#228;nder auch erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er als Trainee im Rahmen eines unternehmensinternen Transfers t&#228;tig wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 2 Satz 1 Nummer 2 bis 4 genannten Voraussetzungen vorliegen.</div></dd></dl>Trainee im Sinne dieses Gesetzes ist, wer &#252;ber einen Hochschulabschluss verf&#252;gt, ein Traineeprogramm absolviert, das der beruflichen Entwicklung oder der Fortbildung in Bezug auf Gesch&#228;ftstechniken und -methoden dient, und entlohnt wird.</div><div class="jurAbsatz">(4) Die ICT-Karte wird erteilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei F&#252;hrungskr&#228;ften und bei Spezialisten f&#252;r die Dauer des Transfers, h&#246;chstens jedoch f&#252;r drei Jahre und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Trainees f&#252;r die Dauer des Transfers, h&#246;chstens jedoch f&#252;r ein Jahr.</div></dd></dl>Durch eine Verl&#228;ngerung der ICT-Karte d&#252;rfen die in Satz 1 genannten H&#246;chstfristen nicht &#252;berschritten werden.</div><div class="jurAbsatz">(5) Die ICT-Karte wird nicht erteilt, wenn der Ausl&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von &#220;bereinkommen zwischen der Europ&#228;ischen Union und ihren Mitgliedstaaten einerseits und Drittstaaten andererseits ein Recht auf freien Personenverkehr genie&#223;t, das dem der Unionsb&#252;rger gleichwertig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Unternehmen mit Sitz in einem dieser Drittstaaten besch&#228;ftigt ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen seines Studiums ein Praktikum absolviert.</div></dd></dl></div><div class="jurAbsatz">(6) Die ICT-Karte wird dar&#252;ber hinaus nicht erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufnehmende Niederlassung haupts&#228;chlich zu dem Zweck gegr&#252;ndet wurde, die Einreise von unternehmensintern transferierten Arbeitnehmern zu erleichtern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der Ausl&#228;nder im Rahmen der M&#246;glichkeiten der Einreise und des Aufenthalts in mehreren Mitgliedstaaten der Europ&#228;ischen Union zu Zwecken des unternehmensinternen Transfers im Rahmen des Transfers l&#228;nger in einem anderen Mitgliedstaat aufhalten wird als im Bundesgebiet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag vor Ablauf von sechs Monaten seit dem Ende des letzten Aufenthalts des Ausl&#228;nders zum Zweck des unternehmensinternen Transfers im Bundesgebiet gestellt wird.</div></dd></dl></div><div class="jurAbsatz">(7) Diese Vorschrift dient der Umsetzung der Richtlinie 2014/66/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber die Bedingungen f&#252;r die Einreise und den Aufenthalt von Drittstaatsangeh&#246;rigen im Rahmen eines unternehmensinternen Transfers (ABl. L 157 vom 27.5.2014, S. 1).</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
