<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE019807311"/><a href="index-2.html#BJNR195010004BJNE019807311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausl&#228;nder ist jeder, der nicht Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ist.</div><div class="jurAbsatz">(2) Erwerbst&#228;tigkeit ist die selbst&#228;ndige T&#228;tigkeit, die Besch&#228;ftigung im Sinne von &#167; 7 des Vierten Buches Sozialgesetzbuch und die T&#228;tigkeit als Beamter.</div><div class="jurAbsatz">(3) Der Lebensunterhalt eines Ausl&#228;nders ist gesichert, wenn er ihn einschlie&#223;lich ausreichenden Krankenversicherungsschutzes ohne Inanspruchnahme &#246;ffentlicher Mittel bestreiten kann. Nicht als Inanspruchnahme &#246;ffentlicher Mittel gilt der Bezug von: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kindergeld,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinderzuschlag,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erziehungsgeld,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elterngeld,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Ausbildungsf&#246;rderung nach dem Dritten Buch Sozialgesetzbuch, dem Bundesausbildungsf&#246;rderungsgesetz und dem Aufstiegsfortbildungsf&#246;rderungsgesetz,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlichen Mitteln, die auf Beitragsleistungen beruhen oder die gew&#228;hrt werden, um den Aufenthalt im Bundesgebiet zu erm&#246;glichen und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Unterhaltsvorschussgesetz.</div></dd></dl>Ist der Ausl&#228;nder in einer gesetzlichen Krankenversicherung krankenversichert, hat er ausreichenden Krankenversicherungsschutz. Bei der Erteilung oder Verl&#228;ngerung einer Aufenthaltserlaubnis zum Familiennachzug werden Beitr&#228;ge der Familienangeh&#246;rigen zum Haushaltseinkommen ber&#252;cksichtigt. Der Lebensunterhalt gilt f&#252;r die Erteilung einer Aufenthaltserlaubnis nach den &#167;&#167; 16a bis 16c, 16e sowie 16f mit Ausnahme der Teilnehmer an Sprachkursen, die nicht der Studienvorbereitung dienen, als gesichert, wenn der Ausl&#228;nder &#252;ber monatliche Mittel in H&#246;he des monatlichen Bedarfs, der nach den &#167;&#167; 13 und 13a Abs. 1 des Bundesausbildungsf&#246;rderungsgesetzes bestimmt wird, verf&#252;gt sowie f&#252;r die Erteilung einer Aufenthaltserlaubnis nach &#167; 16g als gesichert, wenn der Ausl&#228;nder &#252;ber monatliche Mittel in H&#246;he des monatlichen Bedarfs, der nach &#167; 12 des Bundesausbildungsf&#246;rderungsgesetzes bestimmt wird, verf&#252;gt. Der Lebensunterhalt gilt f&#252;r die Erteilung einer Aufenthaltserlaubnis nach den &#167;&#167; 16d, 16f Absatz 1 f&#252;r Teilnehmer an Sprachkursen, die nicht der Studienvorbereitung dienen, sowie &#167;&#160;17 als gesichert, wenn Mittel entsprechend Satz 5 zuz&#252;glich eines Aufschlages um 10 Prozent zur Verf&#252;gung stehen. Das Bundesministerium des Innern, f&#252;r Bau und Heimat gibt die Mindestbetr&#228;ge nach Satz 5 f&#252;r jedes Kalenderjahr jeweils bis zum 31. August des Vorjahres im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(4) Als ausreichender Wohnraum wird nicht mehr gefordert, als f&#252;r die Unterbringung eines Wohnungssuchenden in einer &#246;ffentlich gef&#246;rderten Sozialmietwohnung gen&#252;gt. Der Wohnraum ist nicht ausreichend, wenn er den auch f&#252;r Deutsche geltenden Rechtsvorschriften hinsichtlich Beschaffenheit und Belegung nicht gen&#252;gt. Kinder bis zur Vollendung des zweiten Lebensjahres werden bei der Berechnung des f&#252;r die Familienunterbringung ausreichenden Wohnraumes nicht mitgez&#228;hlt.</div><div class="jurAbsatz">(5) Schengen-Staaten sind die Staaten, in denen folgende Rechtsakte in vollem Umfang Anwendung finden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen zur Durchf&#252;hrung des &#220;bereinkommens von Schengen vom 14. Juni 1985 zwischen den Regierungen der Staaten der Benelux-Wirtschaftsunion, der Bundesrepublik Deutschland und der Franz&#246;sischen Republik betreffend den schrittweisen Abbau der Kontrollen an den gemeinsamen Grenzen (ABl. L 239 vom 22.9.2000, S. 19),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung (EU) 2016/399 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2016 &#252;ber einen Gemeinschaftskodex f&#252;r das &#220;berschreiten der Grenzen durch Personen (Schengener Grenzkodex) (ABl. L 77 vom 23.3.2016, S. 1) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung (EG) Nr. 810/2009 des Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 &#252;ber einen Visakodex der Gemeinschaft (ABl. L 243 vom 15.9.2009, S. 1).</div></dd></dl></div><div class="jurAbsatz">(6) Vor&#252;bergehender Schutz im Sinne dieses Gesetzes ist die Aufenthaltsgew&#228;hrung in Anwendung der Richtlinie 2001/55/EG des Rates vom 20. Juli 2001 &#252;ber Mindestnormen f&#252;r die Gew&#228;hrung vor&#252;bergehenden Schutzes im Falle eines Massenzustroms von Vertriebenen und Ma&#223;nahmen zur F&#246;rderung einer ausgewogenen Verteilung der Belastungen, die mit der Aufnahme dieser Personen und den Folgen dieser Aufnahme verbunden sind, auf die Mitgliedstaaten (ABl. EG Nr. L 212 S. 12).</div><div class="jurAbsatz">(7) Langfristig Aufenthaltsberechtigter ist ein Ausl&#228;nder, dem in einem Mitgliedstaat der Europ&#228;ischen Union die Rechtsstellung nach Artikel 2 Buchstabe b der Richtlinie 2003/109/EG des Rates vom 25. November 2003 betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangeh&#246;rigen (ABl. EU 2004 Nr. L 16 S. 44), die zuletzt durch die Richtlinie 2011/51/EU (ABl. L 132 vom 19.5.2011, S. 1) ge&#228;ndert worden ist, verliehen und nicht entzogen wurde.</div><div class="jurAbsatz">(8) Langfristige Aufenthaltsberechtigung &#8211; EU ist der einem langfristig Aufenthaltsberechtigten durch einen anderen Mitgliedstaat der Europ&#228;ischen Union ausgestellte Aufenthaltstitel nach Artikel 8 der Richtlinie 2003/109/EG.</div><div class="jurAbsatz">(9) Einfache deutsche Sprachkenntnisse entsprechen dem Niveau A 1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen (Empfehlungen des Ministerkomitees des Europarates an die Mitgliedstaaten Nr. R (98) 6 vom 17. M&#228;rz 1998 zum Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen &#8211; GER).</div><div class="jurAbsatz">(10) Hinreichende deutsche Sprachkenntnisse entsprechen dem Niveau A 2 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen.</div><div class="jurAbsatz">(11) Ausreichende deutsche Sprachkenntnisse entsprechen dem Niveau B 1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen.</div><div class="jurAbsatz">(11a) Gute deutsche Sprachkenntnisse entsprechen dem Niveau B2 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen.</div><div class="jurAbsatz">(12) Die deutsche Sprache beherrscht ein Ausl&#228;nder, wenn seine Sprachkenntnisse dem Niveau C 1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen entsprechen.</div><div class="jurAbsatz">(12a) Eine qualifizierte Berufsausbildung im Sinne dieses Gesetzes liegt vor, wenn es sich um eine Berufsausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf handelt, f&#252;r den nach bundes- oder landesrechtlichen Vorschriften eine Ausbildungsdauer von mindestens zwei Jahren festgelegt ist.</div><div class="jurAbsatz">(12b) Eine qualifizierte Besch&#228;ftigung im Sinne dieses Gesetzes liegt vor, wenn zu ihrer Aus&#252;bung Fertigkeiten, Kenntnisse und F&#228;higkeiten erforderlich sind, die in einem Studium oder einer qualifizierten Berufsausbildung erworben werden.</div><div class="jurAbsatz">(12c) Bildungseinrichtungen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsbetriebe bei einer betrieblichen Berufsaus- oder Weiterbildung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulen, Hochschulen sowie Einrichtungen der Berufsbildung oder der sonstigen Aus- und Weiterbildung.</div></dd></dl></div><div class="jurAbsatz">(13) International Schutzberechtigter ist ein Ausl&#228;nder, der internationalen Schutz genie&#223;t im Sinne der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2004/83/EG des Rates vom 29. April 2004 &#252;ber Mindestnormen f&#252;r die Anerkennung und den Status von Drittstaatsangeh&#246;rigen oder Staatenlosen als Fl&#252;chtlinge oder als Personen, die anderweitig internationalen Schutz ben&#246;tigen, und &#252;ber den Inhalt des zu gew&#228;hrenden Schutzes (ABl. L 304 vom 30.9.2004, S. 12) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2011/95/EU des Europ&#228;ischen Parlaments und des Rates vom 13. Dezember 2011 &#252;ber Normen f&#252;r die Anerkennung von Drittstaatsangeh&#246;rigen oder Staatenlosen als Personen mit Anspruch auf internationalen Schutz, f&#252;r einen einheitlichen Status f&#252;r Fl&#252;chtlinge oder f&#252;r Personen mit Anrecht auf subsidi&#228;ren Schutz und f&#252;r den Inhalt des zu gew&#228;hrenden Schutzes (ABl. L 337 vom 20.12.2011, S. 9).</div></dd></dl></div><div class="jurAbsatz">(14) Soweit Artikel 28 der Verordnung (EU) Nr. 604/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f&#252;r die Pr&#252;fung eines von einem Drittstaatsangeh&#246;rigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zust&#228;ndig ist (ABl. L 180 vom 29.6.2013, S. 31), der die Inhaftnahme zum Zwecke der &#220;berstellung betrifft, ma&#223;geblich ist, gelten &#167; 62 Absatz 3 Nummer 4 und Absatz 3a f&#252;r die widerlegliche Vermutung einer Fluchtgefahr im Sinne von Artikel 2 Buchstabe n der Verordnung (EU) Nr. 604/2013 und &#167; 62 Absatz 3b Nummer 1 bis 5 als objektive Anhaltspunkte f&#252;r die Annahme einer Fluchtgefahr im Sinne von Artikel 2 Buchstabe n der Verordnung (EU) Nr. 604/2013 entsprechend; im Anwendungsbereich der Verordnung (EU) Nr. 604/2013 bleibt Artikel 28 Absatz 2 im &#220;brigen ma&#223;geblich. Ferner kann ein Anhaltspunkt f&#252;r Fluchtgefahr vorliegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder einen Mitgliedstaat vor Abschluss eines dort laufenden Verfahrens zur Zust&#228;ndigkeitsbestimmung oder zur Pr&#252;fung eines Antrags auf internationalen Schutz verlassen hat und die Umst&#228;nde der Feststellung im Bundesgebiet konkret darauf hindeuten, dass er den zust&#228;ndigen Mitgliedstaat in absehbarer Zeit nicht aufsuchen will,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder zuvor mehrfach einen Asylantrag in anderen Mitgliedstaaten als der Bundesrepublik Deutschland im Geltungsbereich der Verordnung (EU) Nr. 604/2013 gestellt und den jeweiligen anderen Mitgliedstaat der Asylantragstellung wieder verlassen hat, ohne den Ausgang des dort laufenden Verfahrens zur Zust&#228;ndigkeitsbestimmung oder zur Pr&#252;fung eines Antrags auf internationalen Schutz abzuwarten.</div></dd></dl>Die f&#252;r den Antrag auf Inhaftnahme zum Zwecke der &#220;berstellung zust&#228;ndige Beh&#246;rde kann einen Ausl&#228;nder ohne vorherige richterliche Anordnung festhalten und vorl&#228;ufig in Gewahrsam nehmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der dringende Verdacht f&#252;r das Vorliegen der Voraussetzungen nach Satz 1 oder 2 besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die richterliche Entscheidung &#252;ber die Anordnung der &#220;berstellungshaft nicht vorher eingeholt werden kann und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der begr&#252;ndete Verdacht vorliegt, dass sich der Ausl&#228;nder der Anordnung der &#220;berstellungshaft entziehen will.</div></dd></dl>Der Ausl&#228;nder ist unverz&#252;glich dem Richter zur Entscheidung &#252;ber die Anordnung der &#220;berstellungshaft vorzuf&#252;hren. Auf das Verfahren auf Anordnung von Haft zur &#220;berstellung nach der Verordnung (EU) Nr. 604/2013 finden &#167; 62d sowie die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend Anwendung, soweit das Verfahren in der Verordnung (EU) Nr. 604/2013 nicht abweichend geregelt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
