<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE003408311"/><a href="index-2.html#BJNR195010004BJNE003408311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Eigenst&#228;ndiges Aufenthaltsrecht der Ehegatten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufenthaltserlaubnis des Ehegatten wird im Falle der Aufhebung der ehelichen Lebensgemeinschaft als eigenst&#228;ndiges, vom Zweck des Familiennachzugs unabh&#228;ngiges Aufenthaltsrecht f&#252;r ein Jahr verl&#228;ngert, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eheliche Lebensgemeinschaft seit mindestens drei Jahren rechtm&#228;&#223;ig im Bundesgebiet bestanden hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder gestorben ist, w&#228;hrend die eheliche Lebensgemeinschaft im Bundesgebiet bestand</div></dd></dl>und der Ausl&#228;nder bis dahin im Besitz einer Aufenthaltserlaubnis, Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt &#8211; EU war, es sei denn, er konnte die Verl&#228;ngerung aus von ihm nicht zu vertretenden Gr&#252;nden nicht rechtzeitig beantragen. Satz 1 ist nicht anzuwenden, wenn die Aufenthaltserlaubnis des Ausl&#228;nders nicht verl&#228;ngert oder dem Ausl&#228;nder keine Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt &#8211; EU erteilt werden darf, weil dies durch eine Rechtsnorm wegen des Zwecks des Aufenthalts oder durch eine Nebenbestimmung zur Aufenthaltserlaubnis nach &#167; 8 Abs. 2 ausgeschlossen ist.</div><div class="jurAbsatz">(1a) Ist der Ausl&#228;nder im Besitz einer Blauen Karte EU, gilt Absatz 1 f&#252;r den Ehegatten des Ausl&#228;nders mit der Ma&#223;gabe, dass der in Absatz 1 Satz 1 Nummer 1 genannte Zeitraum auch als erf&#252;llt gilt, wenn die eheliche Lebensgemeinschaft seit mindestens zwei Jahren rechtm&#228;&#223;ig im Bundesgebiet und zuvor bereits mindestens ein Jahr in einem anderen Mitgliedstaat der Europ&#228;ischen Union bestanden hat.</div><div class="jurAbsatz">(2) Von der Voraussetzung des dreij&#228;hrigen rechtm&#228;&#223;igen Bestandes der ehelichen Lebensgemeinschaft im Bundesgebiet nach Absatz 1 Satz 1 Nummer 1 oder des zweij&#228;hrigen rechtm&#228;&#223;igen Bestandes im Bundesgebiet nach Absatz 1a ist abzusehen, soweit es zur Vermeidung einer besonderen H&#228;rte erforderlich ist, dem Ehegatten den weiteren Aufenthalt zu erm&#246;glichen, es sei denn, f&#252;r den Ausl&#228;nder ist die Verl&#228;ngerung der Aufenthaltserlaubnis ausgeschlossen. Eine besondere H&#228;rte liegt insbesondere vor, wenn die Ehe nach deutschem Recht wegen Minderj&#228;hrigkeit des Ehegatten im Zeitpunkt der Eheschlie&#223;ung unwirksam ist oder aufgehoben worden ist, wenn dem Ehegatten wegen der aus der Aufl&#246;sung der ehelichen Lebensgemeinschaft erwachsenden R&#252;ckkehrverpflichtung eine erhebliche Beeintr&#228;chtigung seiner schutzw&#252;rdigen Belange droht oder wenn dem Ehegatten wegen der Beeintr&#228;chtigung seiner schutzw&#252;rdigen Belange das weitere Festhalten an der ehelichen Lebensgemeinschaft unzumutbar ist; dies ist insbesondere anzunehmen, wenn der Ehegatte Opfer h&#228;uslicher Gewalt ist. Zu den schutzw&#252;rdigen Belangen z&#228;hlt auch das Wohl eines mit dem Ehegatten in famili&#228;rer Lebensgemeinschaft lebenden Kindes. Zur Vermeidung von Missbrauch kann die Verl&#228;ngerung der Aufenthaltserlaubnis versagt werden, wenn der Ehegatte aus einem von ihm zu vertretenden Grund auf Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch angewiesen ist.</div><div class="jurAbsatz">(3) Wenn der Lebensunterhalt des Ehegatten nach Aufhebung der ehelichen Lebensgemeinschaft durch Unterhaltsleistungen aus eigenen Mitteln des Ausl&#228;nders gesichert ist und dieser eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt &#8211; EU besitzt, ist dem Ehegatten abweichend von &#167; 9 Abs. 2 Satz 1 Nr. 3, 5 und 6 ebenfalls eine Niederlassungserlaubnis zu erteilen.</div><div class="jurAbsatz">(4) Die Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch steht der Verl&#228;ngerung der Aufenthaltserlaubnis unbeschadet des Absatzes 2 Satz 4 nicht entgegen. Danach kann die Aufenthaltserlaubnis verl&#228;ngert werden, solange die Voraussetzungen f&#252;r die Erteilung der Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt &#8211; EU nicht vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
