<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE020300311"/><a href="index-2.html#BJNR195010004BJNE020300311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 36a</span>&#160;<span class="jnentitel">Familiennachzug zu subsidi&#228;r Schutzberechtigten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Ehegatten oder dem minderj&#228;hrigen ledigen Kind eines Ausl&#228;nders, der eine Aufenthaltserlaubnis nach &#167; 25 Absatz 2 Satz 1 zweite Alternative besitzt, kann aus humanit&#228;ren Gr&#252;nden eine Aufenthaltserlaubnis erteilt werden. Gleiches gilt f&#252;r die Eltern eines minderj&#228;hrigen Ausl&#228;nders, der eine Aufenthaltserlaubnis nach &#167; 25 Absatz 2 Satz 1 zweite Alternative besitzt, wenn sich kein personensorgeberechtigter Elternteil im Bundesgebiet aufh&#228;lt; &#167; 5 Absatz 1 Nummer 1 und &#167; 29 Absatz 1 Nummer 2 finden keine Anwendung. Ein Anspruch auf Familiennachzug besteht f&#252;r den genannten Personenkreis nicht. Die &#167;&#167; 22, 23 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Humanit&#228;re Gr&#252;nde im Sinne dieser Vorschrift liegen insbesondere vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung der famili&#228;ren Lebensgemeinschaft seit langer Zeit nicht m&#246;glich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein minderj&#228;hriges lediges Kind betroffen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib, Leben oder Freiheit des Ehegatten, des minderj&#228;hrigen ledigen Kindes oder der Eltern eines minderj&#228;hrigen Ausl&#228;nders im Aufenthaltsstaat ernsthaft gef&#228;hrdet sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder, der Ehegatte oder das minderj&#228;hrige ledige Kind oder ein Elternteil eines minderj&#228;hrigen Ausl&#228;nders schwerwiegend erkrankt oder pflegebed&#252;rftig im Sinne schwerer Beeintr&#228;chtigungen der Selbstst&#228;ndigkeit oder der F&#228;higkeiten ist oder eine schwere Behinderung hat. Die Erkrankung, die Pflegebed&#252;rftigkeit oder die Behinderung sind durch eine qualifizierte Bescheinigung glaubhaft zu machen, es sei denn, beim Familienangeh&#246;rigen im Ausland liegen anderweitige Anhaltspunkte f&#252;r das Vorliegen der Erkrankung, der Pflegebed&#252;rftigkeit oder der Behinderung vor.</div></dd></dl>Monatlich k&#246;nnen 1&#160;000 nationale Visa f&#252;r eine Aufenthaltserlaubnis nach Absatz 1 Satz 1 und 2 erteilt werden. Das Kindeswohl ist besonders zu ber&#252;cksichtigen. Bei Vorliegen von humanit&#228;ren Gr&#252;nden sind Integrationsaspekte besonders zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Erteilung einer Aufenthaltserlaubnis nach Absatz 1 Satz 1 oder Satz 2 ist in der Regel ausgeschlossen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Aufenthaltserlaubnis nach Absatz 1 Satz 1 erste Alternative die Ehe nicht bereits vor der Flucht geschlossen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder, zu dem der Familiennachzug stattfinden soll, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen einer oder mehrerer vors&#228;tzlicher Straftaten rechtskr&#228;ftig zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen einer oder mehrerer vors&#228;tzlicher Straftaten gegen das Leben, die k&#246;rperliche Unversehrtheit, die sexuelle Selbstbestimmung, das Eigentum oder wegen Widerstands gegen Vollstreckungsbeamte rechtskr&#228;ftig zu einer Freiheits- oder Jugendstrafe verurteilt worden ist, sofern die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f&#252;r Leib oder Leben oder mit List begangen worden ist oder eine Straftat nach &#167; 177 des Strafgesetzbuches ist; bei serienm&#228;&#223;iger Begehung von Straftaten gegen das Eigentum gilt dies auch, wenn der T&#228;ter keine Gewalt, Drohung oder List angewendet hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen einer oder mehrerer vors&#228;tzlicher Straftaten rechtskr&#228;ftig zu einer Jugendstrafe von mindestens einem Jahr verurteilt und die Vollstreckung der Strafe nicht zur Bew&#228;hrung ausgesetzt worden ist, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen einer oder mehrerer vors&#228;tzlicher Straftaten nach &#167; 29 Absatz 1 Satz 1 Nummer 1 des Bet&#228;ubungsmittelgesetzes rechtskr&#228;ftig verurteilt worden ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich des Ausl&#228;nders, zu dem der Familiennachzug stattfinden soll, die Verl&#228;ngerung der Aufenthaltserlaubnis und die Erteilung eines anderen Aufenthaltstitels nicht zu erwarten ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder, zu dem der Familiennachzug stattfinden soll, eine Grenz&#252;bertrittsbescheinigung beantragt hat.</div></dd></dl></div><div class="jurAbsatz">(4) &#167; 30 Absatz 1 Satz 1 Nummer 1, Absatz 2 Satz 1 und Absatz 4 sowie &#167; 32 Absatz 3 gelten entsprechend.</div><div class="jurAbsatz">(5) &#167; 27 Absatz 3 Satz 2 und &#167; 29 Absatz 2 Satz 2 Nummer 1 finden keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
