<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE016314126"/><a href="index-2.html#BJNR195010004BJNE016314126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Zustimmung zur Besch&#228;ftigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erteilung eines Aufenthaltstitels zur Aus&#252;bung einer Besch&#228;ftigung setzt die Zustimmung der Bundesagentur f&#252;r Arbeit voraus, es sei denn, die Zustimmung ist kraft Gesetzes, auf Grund der Besch&#228;ftigungsverordnung oder Bestimmung in einer zwischenstaatlichen Vereinbarung nicht erforderlich. Die Zustimmung kann erteilt werden, wenn dies durch ein Gesetz, die Besch&#228;ftigungsverordnung oder zwischenstaatliche Vereinbarung bestimmt ist.</div><div class="jurAbsatz">(2) Die Bundesagentur f&#252;r Arbeit kann in den F&#228;llen der &#167;&#167; 18a, 18b, 18g Absatz 1 Satz 2 oder des &#167; 18g Absatz 2 der Aus&#252;bung einer Besch&#228;ftigung zustimmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder nicht zu ung&#252;nstigeren Arbeitsbedingungen als vergleichbare inl&#228;ndische Arbeitnehmer besch&#228;ftigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gem&#228;&#223; &#167; 18a oder &#167; 18b eine qualifizierte Besch&#228;ftigung aus&#252;ben wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gem&#228;&#223; &#167;18g Absatz 1 Satz 2 eine ihrer Qualifikation angemessene Besch&#228;ftigung aus&#252;ben wird oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 18g Absatz 2 &#252;ber durch Berufserfahrung erlangte Fertigkeiten, Kenntnisse und F&#228;higkeiten verf&#252;gt, die alle Voraussetzungen nach &#167; 18g Absatz 2 erf&#252;llen und die zur Aus&#252;bung einer Besch&#228;ftigung in einem Beruf, der zu den Gruppen 133 oder 25 nach der Empfehlung der Kommission vom 29. Oktober 2009 &#252;ber die Verwendung der Internationalen Standardklassifikation der Berufe (ISCO-08) (ABl. L 292 vom 10.11.2009, S. 31) geh&#246;rt, erforderlich sind,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein inl&#228;ndisches Besch&#228;ftigungsverh&#228;ltnis vorliegt und,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Besch&#228;ftigungsverordnung n&#228;here Voraussetzungen in Bezug auf die Aus&#252;bung der Besch&#228;ftigung vorsieht, diese vorliegen.</div></dd></dl>Die Zustimmung wird ohne Vorrangpr&#252;fung im Sinne des Absatzes 3 Nummer 3 erteilt, es sei denn, in der Besch&#228;ftigungsverordnung ist etwas anderes bestimmt.</div><div class="jurAbsatz">(2a) Die Zustimmung gilt als erteilt, wenn die Bundesagentur f&#252;r Arbeit f&#252;r einzelne Berufe oder Besch&#228;ftigungen festgestellt hat, dass die Besetzung offener Stellen f&#252;r einen befristeten Zeitraum mit den durch Tarifvertrag oder durch die Bundesagentur f&#252;r Arbeit festgelegten Arbeitsbedingungen arbeitsmarkt- und integrationspolitisch verantwortbar ist (Globalzustimmung) und der Arbeitgeber ihre Einhaltung zugesichert hat. Die nach &#167; 71 zust&#228;ndige Stelle kann im Einzelfall von der Globalzustimmung abweichen. In diesem Fall gilt &#167; 72 Absatz 7 entsprechend.</div><div class="jurAbsatz">(3) Die Bundesagentur f&#252;r Arbeit kann der Aus&#252;bung einer Besch&#228;ftigung durch einen Ausl&#228;nder unabh&#228;ngig von einer Qualifikation als Fachkraft zustimmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder nicht zu ung&#252;nstigeren Arbeitsbedingungen als vergleichbare inl&#228;ndische Arbeitnehmer besch&#228;ftigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 16d Absatz 3, den &#167;&#167; 19, 19b, 19c Absatz 3 oder &#167; 19d Absatz 1 Nummer 1 oder durch die Besch&#228;ftigungsverordnung geregelten Voraussetzungen f&#252;r die Zustimmung in Bezug auf die Aus&#252;bung der Besch&#228;ftigung vorliegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Besch&#228;ftigung deutsche Arbeitnehmer sowie Ausl&#228;nder, die diesen hinsichtlich der Arbeitsaufnahme rechtlich gleichgestellt sind, oder andere Ausl&#228;nder, die nach dem Recht der Europ&#228;ischen Union einen Anspruch auf vorrangigen Zugang zum Arbeitsmarkt haben, nicht zur Verf&#252;gung stehen (Vorrangpr&#252;fung), soweit diese Pr&#252;fung durch die Besch&#228;ftigungsverordnung oder Gesetz vorgesehen ist.</div></dd></dl></div><div class="jurAbsatz">(3a) Die Bundesagentur f&#252;r Arbeit kann der Aus&#252;bung einer qualifizierten inl&#228;ndischen Besch&#228;ftigung nach &#167; 20a Absatz 5 Satz 2 zustimmen, wenn der Ausl&#228;nder nicht zu ung&#252;nstigeren Arbeitsbedingungen als vergleichbare inl&#228;ndische Arbeitnehmer besch&#228;ftigt wird.</div><div class="jurAbsatz">(4) F&#252;r die Erteilung der Zustimmung oder Arbeitserlaubnis hat der Arbeitgeber der Bundesagentur f&#252;r Arbeit Ausk&#252;nfte in Bezug auf das Besch&#228;ftigungsverh&#228;ltnis, insbesondere zum Arbeitsentgelt, zu den Arbeitszeiten und sonstigen Arbeitsbedingungen, zu der Sozialversicherungspflicht und zum Erfordernis einer Berufsaus&#252;bungserlaubnis, zu erteilen. Auf Aufforderung durch die Bundesagentur f&#252;r Arbeit hat ein Arbeitgeber, der einen Ausl&#228;nder besch&#228;ftigt oder besch&#228;ftigt hat, eine Auskunft nach Satz 1 innerhalb eines Monats zu erteilen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1, 3 und 4 gelten auch, wenn bei Aufenthalten zu anderen Zwecken nach den Abschnitten 3, 5 oder 7 eine Zustimmung der Bundesagentur f&#252;r Arbeit zur Aus&#252;bung einer Besch&#228;ftigung erforderlich ist.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 3 und 4 gelten f&#252;r die Erteilung einer Arbeitserlaubnis der Bundesagentur f&#252;r Arbeit entsprechend. Im &#220;brigen sind die f&#252;r die Zustimmung der Bundesagentur f&#252;r Arbeit geltenden Rechtsvorschriften auf die Arbeitserlaubnis anzuwenden, soweit durch Gesetz oder Rechtsverordnung nichts anderes bestimmt ist. Die Bundesagentur f&#252;r Arbeit kann f&#252;r die Zustimmung zur Erteilung eines Aufenthaltstitels zum Zweck der Saisonbesch&#228;ftigung und zur kurzzeitigen kontingentierten Besch&#228;ftigung und f&#252;r die Erteilung einer Arbeitserlaubnis zum Zweck der Saisonbesch&#228;ftigung und zur kurzzeitigen kontingentierten Besch&#228;ftigung am Bedarf orientierte Zulassungszahlen festlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
