<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE014207311"/><a href="index-2.html#BJNR195010004BJNE014207311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Ausweisrechtliche Pflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Ausl&#228;nder ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Pass, seinen Passersatz oder seinen Ausweisersatz und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Aufenthaltstitel oder eine Bescheinigung &#252;ber die Aussetzung der Abschiebung</div></dd></dl>auf Verlangen den mit dem Vollzug des Ausl&#228;nderrechts betrauten Beh&#246;rden vorzulegen, auszuh&#228;ndigen und vor&#252;bergehend zu &#252;berlassen, soweit dies zur Durchf&#252;hrung oder Sicherung von Ma&#223;nahmen nach diesem Gesetz erforderlich ist. Ein deutscher Staatsangeh&#246;riger, der zugleich eine ausl&#228;ndische Staatsangeh&#246;rigkeit besitzt, ist verpflichtet, seinen ausl&#228;ndischen Pass oder Passersatz auf Verlangen den mit dem Vollzug des Ausl&#228;nderrechts betrauten Beh&#246;rden vorzulegen, auszuh&#228;ndigen und vor&#252;bergehend zu &#252;berlassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm nach &#167; 7 Absatz 1 des Passgesetzes der deutsche Pass versagt, nach &#167; 8 des Passgesetzes der deutsche Pass entzogen worden ist oder gegen ihn eine Anordnung nach &#167; 6 Absatz 7 des Personalausweisgesetzes ergangen ist, wenn Anhaltspunkte die Annahme rechtfertigen, dass der Ausl&#228;nder beabsichtigt, das Bundesgebiet zu verlassen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine Untersagung der Ausreise nach &#167; 10 Absatz 1 des Passgesetzes vorliegen und die Vorlage, Aush&#228;ndigung und vor&#252;bergehende &#220;berlassung des ausl&#228;ndischen Passes oder Passersatzes zur Durchf&#252;hrung oder Sicherung des Ausreiseverbots erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Ausl&#228;nder, der einen Pass oder Passersatz weder besitzt noch in zumutbarer Weise erlangen kann, gen&#252;gt der Ausweispflicht mit der Bescheinigung &#252;ber einen Aufenthaltstitel oder die Aussetzung der Abschiebung, wenn sie mit den Angaben zur Person und einem Lichtbild versehen und als Ausweisersatz bezeichnet ist.</div><div class="jurAbsatz">(3) Besitzt der Ausl&#228;nder keinen g&#252;ltigen Pass oder Passersatz, ist er verpflichtet, an der Beschaffung des Identit&#228;tspapiers mitzuwirken sowie alle Urkunden, sonstigen Unterlagen und Datentr&#228;ger, die f&#252;r die Feststellung seiner Identit&#228;t und Staatsangeh&#246;rigkeit und f&#252;r die Feststellung und Geltendmachung einer R&#252;ckf&#252;hrungsm&#246;glichkeit in einen anderen Staat von Bedeutung sein k&#246;nnen und in deren Besitz er ist, den mit der Ausf&#252;hrung dieses Gesetzes betrauten Beh&#246;rden auf Verlangen vorzulegen, auszuh&#228;ndigen und zu &#252;berlassen. Kommt der Ausl&#228;nder seiner Verpflichtung nicht nach und bestehen tats&#228;chliche Anhaltspunkte, dass er im Besitz solcher Unterlagen oder Datentr&#228;ger ist, k&#246;nnen er und die in seinem Besitz befindlichen Sachen sowie seine Wohnung nach diesen Unterlagen oder Datentr&#228;gern durchsucht werden. Durchsuchungen der Wohnung nach Satz 2 d&#252;rfen nur durch den Richter, bei Gefahr im Verzug auch durch die mit der Ausf&#252;hrung dieses Gesetzes betrauten Beh&#246;rden angeordnet werden; &#167; 58 Absatz 9a gilt entsprechend. Der Ausl&#228;nder hat die Ma&#223;nahme zu dulden.</div><div class="jurAbsatz">(3a) Das Auslesen von Datentr&#228;gern, einschlie&#223;lich mobiler Ger&#228;te und Cloud-Dienste, ist zum Zweck der Sicherstellung einer Auswertung nach Absatz 3b zul&#228;ssig, wenn es zur Feststellung der Identit&#228;t und der Staatsangeh&#246;rigkeit und f&#252;r die Feststellung und Geltendmachung einer R&#252;ckf&#252;hrungsm&#246;glichkeit erforderlich ist, da der Ausl&#228;nder keinen g&#252;ltigen Pass, Passersatz oder sonstigen geeigneten Identit&#228;tsnachweis besitzt. Der Ausl&#228;nder hat die notwendigen Zugangsdaten f&#252;r ein zul&#228;ssiges Auslesen der Datentr&#228;ger zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3b) Das Auswerten der ausgelesenen Daten ist nur zul&#228;ssig, soweit dies f&#252;r die Feststellung der Identit&#228;t und Staatsangeh&#246;rigkeit des Ausl&#228;nders und f&#252;r die Feststellung und Geltendmachung einer R&#252;ckf&#252;hrungsm&#246;glichkeit in einen anderen Staat nach Ma&#223;gabe von Absatz 3 erforderlich ist und der Zweck der Ma&#223;nahme nicht durch mildere Mittel erreicht werden kann. Liegen tats&#228;chliche Anhaltspunkte f&#252;r die Annahme vor, dass durch das Auswerten von Datentr&#228;gern allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w&#252;rden, ist die Ma&#223;nahme unzul&#228;ssig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch das Auswerten von Datentr&#228;gern erlangt werden, d&#252;rfen nicht verwertet werden. Aufzeichnungen hier&#252;ber sind unverz&#252;glich zu l&#246;schen. Die Tatsache ihrer Erlangung und L&#246;schung ist aktenkundig zu machen. Die Datentr&#228;ger d&#252;rfen nur von einem Bediensteten ausgewertet werden, der die Bef&#228;higung zum Richteramt hat.</div><div class="jurAbsatz">(3c) Ausgelesene Daten sind unverz&#252;glich zu l&#246;schen, sobald sie f&#252;r die Feststellung der Identit&#228;t und Staatsangeh&#246;rigkeit des Ausl&#228;nders und f&#252;r die Feststellung und Geltendmachung einer R&#252;ckf&#252;hrungsm&#246;glichkeit nicht mehr erforderlich sind. Das Auslesen, Auswerten und L&#246;schen von Daten ist zu dokumentieren. Durch geeignete technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 ist sicherzustellen, dass kein unberechtigter Zugriff auf die ausgelesenen Daten erfolgt.</div><div class="jurAbsatz">(4) Wird nach &#167; 5 Abs. 3 oder &#167; 33 von der Erf&#252;llung der Passpflicht (&#167; 3 Abs. 1) abgesehen, wird ein Ausweisersatz ausgestellt. Absatz 3 bleibt hiervon unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
