<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE020901311"/><a href="index-2.html#BJNR195010004BJNE020901311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Zugang zur Erwerbst&#228;tigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausl&#228;nder, die einen Aufenthaltstitel besitzen, d&#252;rfen eine Erwerbst&#228;tigkeit aus&#252;ben, es sei denn, ein Gesetz bestimmt ein Verbot. Die Erwerbst&#228;tigkeit kann durch Gesetz beschr&#228;nkt sein. Die Aus&#252;bung einer &#252;ber das Verbot oder die Beschr&#228;nkung hinausgehenden Erwerbst&#228;tigkeit bedarf der Erlaubnis.</div><div class="jurAbsatz">(2) Sofern die Aus&#252;bung einer Besch&#228;ftigung gesetzlich verboten oder beschr&#228;nkt ist, bedarf die Aus&#252;bung einer Besch&#228;ftigung oder einer &#252;ber die Beschr&#228;nkung hinausgehenden Besch&#228;ftigung der Erlaubnis; diese kann dem Vorbehalt der Zustimmung durch die Bundesagentur f&#252;r Arbeit nach &#167; 39 unterliegen. Die Zustimmung der Bundesagentur f&#252;r Arbeit kann beschr&#228;nkt erteilt werden. Bedarf die Erlaubnis nicht der Zustimmung der Bundesagentur f&#252;r Arbeit, gelten &#167; 39 Absatz 4 f&#252;r die Erteilung der Erlaubnis und &#167; 40 Absatz 2 oder Absatz 3 f&#252;r die Versagung der Erlaubnis entsprechend.</div><div class="jurAbsatz">(3) Jeder Aufenthaltstitel muss erkennen lassen, ob die Aus&#252;bung einer Erwerbst&#228;tigkeit erlaubt ist und ob sie Beschr&#228;nkungen unterliegt. Zudem m&#252;ssen Beschr&#228;nkungen seitens der Bundesagentur f&#252;r Arbeit f&#252;r die Aus&#252;bung der Besch&#228;ftigung in den Aufenthaltstitel &#252;bernommen werden. F&#252;r die &#196;nderung einer Beschr&#228;nkung im Aufenthaltstitel ist eine Erlaubnis erforderlich. Wurde ein Aufenthaltstitel zum Zweck der Aus&#252;bung einer bestimmten Besch&#228;ftigung erteilt, ist die Aus&#252;bung einer anderen Erwerbst&#228;tigkeit verboten, solange und soweit die zust&#228;ndige Beh&#246;rde die Aus&#252;bung der anderen Erwerbst&#228;tigkeit nicht erlaubt hat. Die S&#228;tze 2 und 3 gelten nicht, wenn sich der Arbeitgeber auf Grund eines Betriebs&#252;bergangs nach &#167; 613a des B&#252;rgerlichen Gesetzbuchs &#228;ndert oder auf Grund eines Formwechsels eine andere Rechtsform erh&#228;lt.</div><div class="jurAbsatz">(4) Ein Ausl&#228;nder, der keinen Aufenthaltstitel besitzt, darf eine kontingentierte kurzzeitige Besch&#228;ftigung oder eine Saisonbesch&#228;ftigung nach der Besch&#228;ftigungsverordnung nur aus&#252;ben, wenn er daf&#252;r eine Arbeitserlaubnis der Bundesagentur f&#252;r Arbeit besitzt, sowie eine andere Erwerbst&#228;tigkeit nur aus&#252;ben, wenn er auf Grund einer zwischenstaatlichen Vereinbarung, eines Gesetzes oder einer Rechtsverordnung ohne Aufenthaltstitel hierzu berechtigt ist oder deren Aus&#252;bung ihm durch die zust&#228;ndige Beh&#246;rde erlaubt wurde.</div><div class="jurAbsatz">(5) Ein Ausl&#228;nder darf nur besch&#228;ftigt oder mit anderen entgeltlichen Dienst- oder Werkleistungen beauftragt werden, wenn er einen Aufenthaltstitel besitzt und kein diesbez&#252;gliches Verbot oder keine diesbez&#252;gliche Beschr&#228;nkung besteht. Ein Ausl&#228;nder, der keinen Aufenthaltstitel besitzt, darf nur unter den Voraussetzungen des Absatzes 4 besch&#228;ftigt werden. Wer im Bundesgebiet einen Ausl&#228;nder besch&#228;ftigt, muss <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;fen, ob die Voraussetzungen nach Satz 1 oder Satz 2 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer der Besch&#228;ftigung eine Kopie des Aufenthaltstitels, der Arbeitserlaubnis der Bundesagentur f&#252;r Arbeit oder der Bescheinigung &#252;ber die Aufenthaltsgestattung oder &#252;ber die Aussetzung der Abschiebung des Ausl&#228;nders in elektronischer Form oder in Papierform aufbewahren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde innerhalb von vier Wochen ab Kenntnis mitteilen, dass die Besch&#228;ftigung, f&#252;r die ein Aufenthaltstitel nach Kapitel 2 Abschnitt 4 erteilt wurde, vorzeitig beendet wurde.</div></dd></dl>Satz 3 Nummer 1 gilt auch f&#252;r denjenigen, der einen Ausl&#228;nder mit nachhaltigen entgeltlichen Dienst- oder Werkleistungen beauftragt, die der Ausl&#228;nder auf Gewinnerzielung gerichtet aus&#252;bt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
