<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE005407311"/><a href="index-2.html#BJNR195010004BJNE005407311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Ausreisepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Ausl&#228;nder ist zur Ausreise verpflichtet, wenn er einen erforderlichen Aufenthaltstitel nicht oder nicht mehr besitzt und ein Aufenthaltsrecht nach dem Assoziationsabkommen EWG/T&#252;rkei nicht oder nicht mehr besteht.</div><div class="jurAbsatz">(2) Der Ausl&#228;nder hat das Bundesgebiet und das Hoheitsgebiet der anderen Mitgliedstaaten der Europ&#228;ischen Union und der anderen Schengen-Staaten unverz&#252;glich oder, wenn ihm eine Ausreisefrist gesetzt ist, bis zum Ablauf der Frist zu verlassen.</div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(3) Durch die Einreise in einen anderen Mitgliedstaat der Europ&#228;ischen Union oder in einen anderen Schengen-Staat gen&#252;gt der Ausl&#228;nder seiner Ausreisepflicht nur, wenn ihm Einreise und Aufenthalt dort erlaubt sind. Liegen diese Voraussetzungen vor, ist der ausreisepflichtige Ausl&#228;nder aufzufordern, sich unverz&#252;glich in das Hoheitsgebiet dieses Staates zu begeben.</div><div class="jurAbsatz">(4) Ein ausreisepflichtiger Ausl&#228;nder, der seine Wohnung wechseln oder den Bezirk der Ausl&#228;nderbeh&#246;rde f&#252;r mehr als drei Tage verlassen will, hat dies der Ausl&#228;nderbeh&#246;rde vorher anzuzeigen.</div><div class="jurAbsatz">(5) Der Pass, der Passersatz oder sonstige Urkunden, Unterlagen und Datentr&#228;ger eines ausreisepflichtigen Ausl&#228;nders, die zur Feststellung seiner Identit&#228;t und Staatsangeh&#246;rigkeit und f&#252;r die Feststellung und Geltendmachung einer R&#252;ckf&#252;hrungsm&#246;glichkeit in einen anderen Staat von Bedeutung sind, sollen bis zur Ausreise des ausreisepflichtigen Ausl&#228;nders in Verwahrung genommen werden.</div><div class="jurAbsatz">(6) Ein Ausl&#228;nder kann zum Zweck der Aufenthaltsbeendigung in den Fahndungshilfsmitteln der Polizei zur Aufenthaltsermittlung und Festnahme ausgeschrieben werden, wenn sein Aufenthalt unbekannt ist. Ein Ausl&#228;nder kann auch zum Zweck der Identit&#228;tskl&#228;rung in den Fahndungshilfsmitteln der Polizei ausgeschrieben werden, soweit dies zur Feststellung seiner Identit&#228;t erforderlich ist. Ein Ausl&#228;nder, gegen den ein Einreise- und Aufenthaltsverbot nach &#167; 11 besteht, ist zum Zweck der Einreiseverweigerung, zur Zur&#252;ckweisung und f&#252;r den Fall des Antreffens im Bundesgebiet zur Festnahme in den Fahndungsmitteln der Polizei auszuschreiben, sofern zu diesem Zweck keine Ausschreibung in das Schengener Informationssystem gem&#228;&#223; der Verordnung (EU) 2018/1861 des Europ&#228;ischen Parlaments und des Rates vom 28. November 2018 &#252;ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der Grenzkontrollen, zur &#196;nderung des &#220;bereinkommens zur Durchf&#252;hrung des &#220;bereinkommens von Schengen und zur &#196;nderung und Aufhebung der Verordnung (EG) Nr. 1987/2006 (ABl. L 312 vom 7.12.2018, S. 14) erfolgt ist oder eine solche Ausschreibung gem&#228;&#223; der Verordnung (EU) 2018/1861 aus Gr&#252;nden gel&#246;scht wird, die der ausschreibende Schengen-Staat nicht zu vertreten hat. F&#252;r Ausl&#228;nder, die gem&#228;&#223; &#167; 15a verteilt worden sind, gilt &#167; 66 des Asylgesetzes entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
