<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 56a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE020101311"/><a href="index-2.html#BJNR195010004BJNE020101311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 56a</span>&#160;<span class="jnentitel">Elektronische Aufenthalts&#252;berwachung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um eine erhebliche Gefahr f&#252;r die innere Sicherheit oder f&#252;r Leib und Leben Dritter abzuwehren, kann ein Ausl&#228;nder, der einer r&#228;umlichen Beschr&#228;nkung des Aufenthaltes nach &#167; 56 Absatz 2 und 3 oder einem Kontaktverbot nach &#167; 56 Absatz 4 unterliegt, auf richterliche Anordnung verpflichtet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r eine elektronische &#220;berwachung seines Aufenthaltsortes erforderlichen technischen Mittel st&#228;ndig in betriebsbereitem Zustand am K&#246;rper bei sich zu f&#252;hren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Funktionsf&#228;higkeit nicht zu beeintr&#228;chtigen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anordnung ergeht f&#252;r l&#228;ngstens drei Monate. Sie kann um jeweils h&#246;chstens drei Monate verl&#228;ngert werden, wenn die Voraussetzungen weiterhin vorliegen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, ist die Ma&#223;nahme unverz&#252;glich zu beenden.</div><div class="jurAbsatz">(3) Die Ausl&#228;nderbeh&#246;rde erhebt und speichert mit Hilfe der vom Ausl&#228;nder mitgef&#252;hrten technischen Mittel automatisiert Daten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Aufenthaltsort sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber etwaige Beeintr&#228;chtigungen der Datenerhebung.</div></dd></dl>Soweit es technisch m&#246;glich ist, ist sicherzustellen, dass innerhalb der Wohnung des Ausl&#228;nders keine &#252;ber den Umstand seiner Anwesenheit hinausgehenden Aufenthaltsdaten erhoben werden. Die Landesregierungen k&#246;nnen durch Rechtsverordnung bestimmen, dass eine andere Stelle als die Ausl&#228;nderbeh&#246;rde die in Satz 1 genannten Daten erhebt und speichert. Die Erm&#228;chtigung nach Satz 3 kann durch Rechtsverordnung von den Landesregierungen auf die f&#252;r den Vollzug dieses Gesetzes zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen werden.</div><div class="jurAbsatz">(4) Die Daten d&#252;rfen ohne Einwilligung der betroffenen Person nur verarbeitet werden, soweit dies erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung von Verst&#246;&#223;en gegen eine r&#228;umliche Beschr&#228;nkung des Aufenthaltes nach &#167; 56 Absatz 2 und 3 oder ein Kontaktverbot nach &#167; 56 Absatz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung einer Ordnungswidrigkeit nach &#167; 98 Absatz 3 Nummer 5a oder einer Straftat nach &#167; 95 Absatz 1 Nummer 6a,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung eines Versto&#223;es gegen eine vollstreckbare gerichtliche Anordnung nach Absatz 1 und zur Verfolgung einer Straftat nach &#167; 95 Absatz 2 Nummer 1a,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer erheblichen gegenw&#228;rtigen Gefahr f&#252;r Leib, Leben oder Freiheit einer dritten Person,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von erheblichen Straftaten gegen Leib und Leben einer dritten Person oder von Straftaten nach &#167; 89a oder &#167; 129a des Strafgesetzbuches oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufrechterhaltung der Funktionsf&#228;higkeit der technischen Mittel.</div></dd></dl></div><div class="jurAbsatz">(5) Zur Einhaltung der Zweckbindung nach Absatz 4 hat die Verarbeitung der Daten automatisiert zu erfolgen und sind die Daten gegen unbefugte Kenntnisnahme besonders zu sichern unbeschadet der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S.&#160;2) in der jeweils geltenden Fassung. Die in Absatz 3 Satz 1 genannten Daten sind sp&#228;testens zwei Monate nach ihrer Erhebung zu l&#246;schen, soweit sie nicht f&#252;r die in Absatz 4 genannten Zwecke verarbeitet werden. Jeder Abruf der Daten ist zu protokollieren. Die Protokolldaten sind nach zw&#246;lf Monaten zu l&#246;schen. Werden innerhalb der Wohnung der betroffenen Person &#252;ber den Umstand ihrer Anwesenheit hinausgehende Aufenthaltsdaten erhoben, d&#252;rfen diese nicht verarbeitet werden und sind unverz&#252;glich nach Kenntnisnahme zu l&#246;schen. Die Tatsache ihrer Kenntnisnahme und L&#246;schung ist zu dokumentieren. Die Dokumentation darf ausschlie&#223;lich f&#252;r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist nach Abschluss der Datenschutzkontrolle zu l&#246;schen.</div><div class="jurAbsatz">(6) Zur Durchf&#252;hrung der Ma&#223;nahme nach Absatz 1 hat die zust&#228;ndige Stelle im Sinne des Absatzes 3: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eingehende Systemmeldungen &#252;ber Verst&#246;&#223;e nach Absatz 4 Nummer 1 entgegenzunehmen und zu bewerten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten des Aufenthaltsortes der betroffenen Person an die zust&#228;ndigen Beh&#246;rden &#252;bermitteln, sofern dies zur Durchsetzung von Ma&#223;nahmen nach Absatz 4 Nummer 1 erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten des Aufenthaltsortes der betroffenen Person an die zust&#228;ndige Bu&#223;geldbeh&#246;rde zur Verfolgung einer Ordnungswidrigkeit nach &#167; 98 Absatz 3 Nummer 5a oder an die zust&#228;ndige Strafverfolgungsbeh&#246;rde zur Verfolgung einer Straftat nach &#167; 95 Absatz 1 Nummer 6a oder Absatz 2 Nummer 1a &#252;bermitteln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten des Aufenthaltsortes der betroffenen Person an zust&#228;ndige Polizeibeh&#246;rden &#252;bermitteln, sofern dies zur Abwehr einer erheblichen gegenw&#228;rtigen Gefahr im Sinne von Absatz 4 Nummer 4 erforderlich ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten des Aufenthaltsortes der betroffenen Person an die zust&#228;ndigen Polizei- und Strafverfolgungsbeh&#246;rden &#252;bermitteln, wenn dies zur Verh&#252;tung oder zur Verfolgung einer in Absatz 4 Nummer 5 genannten Straftat erforderlich ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ursache einer Meldung zu ermitteln; hierzu kann die zust&#228;ndige Stelle Kontakt mit der betroffenen Person aufnehmen, sie befragen, sie auf den Versto&#223; hinweisen und ihr mitteilen, wie sie dessen Beendigung bewirken kann,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berpr&#252;fung der bei der betroffenen Person vorhandenen technischen Ger&#228;te auf ihre Funktionsf&#228;higkeit oder Manipulation und die zu der Behebung einer Funktionsbeeintr&#228;chtigung erforderlichen Ma&#223;nahmen, insbesondere des Austausches der technischen Mittel oder von Teilen davon, einzuleiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen der betroffenen Person zum Umgang mit den technischen Mitteln zu beantworten.</div></dd></dl></div><div class="jurAbsatz">(7) Im Antrag auf Anordnung einer Ma&#223;nahme nach Absatz 1 sind anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, gegen die sich die Ma&#223;nahme richtet, mit Name und Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Dauer der Ma&#223;nahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob gegen&#252;ber der Person, gegen die sich die Ma&#223;nahme richtet, eine r&#228;umliche Beschr&#228;nkung nach &#167; 56 Absatz 2 und 3 oder ein Kontaktverbot nach &#167; 56 Absatz 4 besteht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverhalt sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung.</div></dd></dl></div><div class="jurAbsatz">(8) Die Anordnung ergeht schriftlich. In ihr sind anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, gegen die sich die Ma&#223;nahme richtet, mit Name und Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Dauer der Ma&#223;nahme sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentlichen Gr&#252;nde.</div></dd></dl></div><div class="jurAbsatz">(9) F&#252;r richterliche Anordnungen nach Absatz 1 ist das Amtsgericht zust&#228;ndig, in dessen Bezirk die zust&#228;ndige Stelle im Sinne des Absatzes 3 ihren Sitz hat. F&#252;r das Verfahren gelten die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.</div><div class="jurAbsatz">(10) &#167; 56 Absatz 5 Satz 1 findet entsprechend Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
