<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__59.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__60a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE006609311"/><a href="index-2.html#BJNR195010004BJNE006609311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Verbot der Abschiebung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Anwendung des Abkommens vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge (BGBl. 1953 II S. 559) darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Nationalit&#228;t, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung bedroht ist. Dies gilt auch f&#252;r Asylberechtigte und Ausl&#228;nder, denen die Fl&#252;chtlingseigenschaft unanfechtbar zuerkannt wurde oder die aus einem anderen Grund im Bundesgebiet die Rechtsstellung ausl&#228;ndischer Fl&#252;chtlinge genie&#223;en oder die au&#223;erhalb des Bundesgebiets als ausl&#228;ndische Fl&#252;chtlinge nach dem Abkommen &#252;ber die Rechtsstellung der Fl&#252;chtlinge anerkannt sind. Wenn der Ausl&#228;nder sich auf das Abschiebungsverbot nach diesem Absatz beruft, stellt das Bundesamt f&#252;r Migration und Fl&#252;chtlinge au&#223;er in den F&#228;llen des Satzes 2 in einem Asylverfahren fest, ob die Voraussetzungen des Satzes 1 vorliegen und dem Ausl&#228;nder die Fl&#252;chtlingseigenschaft zuzuerkennen ist. Die Entscheidung des Bundesamtes kann nur nach den Vorschriften des Asylgesetzes angefochten werden.</div><div class="jurAbsatz">(2) Ein Ausl&#228;nder darf nicht in einen Staat abgeschoben werden, in dem ihm der in &#167; 4 Absatz 1 des Asylgesetzes bezeichnete ernsthafte Schaden droht. Absatz 1 Satz 3 und 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, weil dieser Staat den Ausl&#228;nder wegen einer Straftat sucht und die Gefahr der Verh&#228;ngung oder der Vollstreckung der Todesstrafe besteht, finden die Vorschriften &#252;ber die Auslieferung entsprechende Anwendung.</div><div class="jurAbsatz">(4) Liegt ein f&#246;rmliches Auslieferungsersuchen oder ein mit der Ank&#252;ndigung eines Auslieferungsersuchens verbundenes Festnahmeersuchen eines anderen Staates vor, darf der Ausl&#228;nder bis zur Entscheidung &#252;ber die Auslieferung nur mit Zustimmung der Beh&#246;rde, die nach &#167; 74 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen f&#252;r die Bewilligung der Auslieferung zust&#228;ndig ist, in diesen Staat abgeschoben werden.</div><div class="jurAbsatz">(5) Ein Ausl&#228;nder darf nicht abgeschoben werden, soweit sich aus der Anwendung der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten (BGBl. 1952 II S. 685) ergibt, dass die Abschiebung unzul&#228;ssig ist.</div><div class="jurAbsatz">(6) Die allgemeine Gefahr, dass einem Ausl&#228;nder in einem anderen Staat Strafverfolgung und Bestrafung drohen k&#246;nnen und, soweit sich aus den Abs&#228;tzen 2 bis 5 nicht etwas anderes ergibt, die konkrete Gefahr einer nach der Rechtsordnung eines anderen Staates gesetzm&#228;&#223;igen Bestrafung stehen der Abschiebung nicht entgegen.</div><div class="jurAbsatz">(7) Von der Abschiebung eines Ausl&#228;nders in einen anderen Staat soll abgesehen werden, wenn dort f&#252;r diesen Ausl&#228;nder eine erhebliche konkrete Gefahr f&#252;r Leib, Leben oder Freiheit besteht. &#167; 60a Absatz 2c Satz 2 und 3 gilt entsprechend. Eine erhebliche konkrete Gefahr aus gesundheitlichen Gr&#252;nden liegt nur vor bei lebensbedrohlichen oder schwerwiegenden Erkrankungen, die sich durch die Abschiebung wesentlich verschlechtern w&#252;rden. Es ist nicht erforderlich, dass die medizinische Versorgung im Zielstaat mit der Versorgung in der Bundesrepublik Deutschland gleichwertig ist. Eine ausreichende medizinische Versorgung liegt in der Regel auch vor, wenn diese nur in einem Teil des Zielstaats gew&#228;hrleistet ist. Gefahren nach Satz 1, denen die Bev&#246;lkerung oder die Bev&#246;lkerungsgruppe, der der Ausl&#228;nder angeh&#246;rt, allgemein ausgesetzt ist, sind bei Anordnungen nach &#167; 60a Abs. 1 Satz 1 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(8) Von der Anwendung des Absatzes 1 ist abzusehen, wenn der Ausl&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des &#167; 3 Absatz 2 des Asylgesetzes erf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus schwerwiegenden Gr&#252;nden als eine Gefahr f&#252;r die Sicherheit der Bundesrepublik Deutschland anzusehen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gefahr f&#252;r die Allgemeinheit bedeutet, weil er wegen eines Verbrechens oder besonders schweren Vergehens rechtskr&#228;ftig zu einer Freiheits- oder Jugendstrafe von mindestens drei Jahren verurteilt worden ist.</div></dd></dl></div><div class="jurAbsatz">(8a) Von der Anwendung des Absatzes 1 soll abgesehen werden, wenn der Ausl&#228;nder eine Gefahr f&#252;r die Allgemeinheit bedeutet, weil er wegen einer oder mehrerer vors&#228;tzlicher Straftaten rechtskr&#228;ftig zu einer Freiheits- oder Jugendstrafe von mindestens zwei Jahren verurteilt worden ist, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat eine Straftat nach &#167; 177 des Strafgesetzbuches, &#167; 96 oder &#167; 97 dieses Gesetzes ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f&#252;r Leib oder Leben oder mit List begangen worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen des Urteils ein antisemitischer, rassistischer, fremdenfeindlicher, geschlechtsspezifischer, gegen die sexuelle Orientierung gerichteter oder sonstiger menschenverachtender Beweggrund im Sinne von &#167; 46 Absatz 2 Satz 2 des Strafgesetzbuches ausdr&#252;cklich festgestellt wurde.</div></dd></dl></div><div class="jurAbsatz">(8b) Von der Anwendung des Absatzes 1 kann abgesehen werden, wenn der Ausl&#228;nder eine Gefahr f&#252;r die Allgemeinheit bedeutet, weil er wegen einer oder mehrerer vors&#228;tzlicher Straftaten rechtskr&#228;ftig zu einer Freiheits- oder Jugendstrafe von mindestens einem Jahr verurteilt worden ist, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat eine Straftat nach &#167; 177 des Strafgesetzbuches, &#167; 96 oder &#167; 97 dieses Gesetzes ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f&#252;r Leib oder Leben oder mit List begangen worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen des Urteils ein antisemitischer, rassistischer, fremdenfeindlicher, geschlechtsspezifischer, gegen die sexuelle Orientierung gerichteter oder sonstiger menschenverachtender Beweggrund im Sinne von &#167; 46 Absatz 2 Satz 2 des Strafgesetzbuches ausdr&#252;cklich festgestellt wurde.</div></dd></dl></div><div class="jurAbsatz">(9) In den F&#228;llen des Absatzes 8 kann einem Ausl&#228;nder, der einen Asylantrag gestellt hat, abweichend von den Vorschriften des Asylgesetzes die Abschiebung angedroht und diese durchgef&#252;hrt werden. Die Abs&#228;tze 2 bis 7 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(10) Soll ein Ausl&#228;nder abgeschoben werden, bei dem die Voraussetzungen des Absatzes 1 vorliegen, kann nicht davon abgesehen werden, die Abschiebung anzudrohen und eine angemessene Ausreisefrist zu setzen. In der Androhung sind die Staaten zu bezeichnen, in die der Ausl&#228;nder nicht abgeschoben werden darf.</div><div class="jurAbsatz">(11) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
