<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__60b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE006713311"/><a href="index-2.html#BJNR195010004BJNE006713311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 60a</span>&#160;<span class="jnentitel">Vor&#252;bergehende Aussetzung der Abschiebung (Duldung)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oberste Landesbeh&#246;rde kann aus v&#246;lkerrechtlichen oder humanit&#228;ren Gr&#252;nden oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland anordnen, dass die Abschiebung von Ausl&#228;ndern aus bestimmten Staaten oder von in sonstiger Weise bestimmten Ausl&#228;ndergruppen allgemein oder in bestimmte Staaten f&#252;r l&#228;ngstens drei Monate ausgesetzt wird. F&#252;r einen Zeitraum von l&#228;nger als sechs Monaten gilt &#167; 23 Abs. 1.</div><div class="jurAbsatz">(2) Die Abschiebung eines Ausl&#228;nders ist auszusetzen, solange die Abschiebung aus tats&#228;chlichen oder rechtlichen Gr&#252;nden unm&#246;glich ist und keine Aufenthaltserlaubnis erteilt wird. Die Abschiebung eines Ausl&#228;nders ist auch auszusetzen, wenn seine vor&#252;bergehende Anwesenheit im Bundesgebiet f&#252;r ein Strafverfahren wegen eines Verbrechens von der Staatsanwaltschaft oder dem Strafgericht f&#252;r sachgerecht erachtet wird, weil ohne seine Angaben die Erforschung des Sachverhalts erschwert w&#228;re. Einem Ausl&#228;nder kann eine Duldung erteilt werden, wenn dringende humanit&#228;re oder pers&#246;nliche Gr&#252;nde oder erhebliche &#246;ffentliche Interessen seine vor&#252;bergehende weitere Anwesenheit im Bundesgebiet erfordern. Soweit die Beurkundung der Anerkennung einer Vaterschaft oder der Zustimmung der Mutter f&#252;r die Durchf&#252;hrung eines Verfahrens nach &#167; 85a ausgesetzt wird, wird die Abschiebung des ausl&#228;ndischen Anerkennenden, der ausl&#228;ndischen Mutter oder des ausl&#228;ndischen Kindes ausgesetzt, solange das Verfahren nach &#167; 85a nicht durch vollziehbare Entscheidung abgeschlossen ist.</div><div class="jurAbsatz">(2a) Die Abschiebung eines Ausl&#228;nders wird f&#252;r eine Woche ausgesetzt, wenn seine Zur&#252;ckschiebung oder Abschiebung gescheitert ist, Abschiebungshaft nicht angeordnet wird und die Bundesrepublik Deutschland auf Grund einer Rechtsvorschrift, insbesondere des Artikels 6 Abs. 1 der Richtlinie 2003/110/EG des Rates vom 25. November 2003 &#252;ber die Unterst&#252;tzung bei der Durchbef&#246;rderung im Rahmen von R&#252;ckf&#252;hrungsma&#223;nahmen auf dem Luftweg (ABl. EU Nr. L 321 S. 26), zu seiner R&#252;ck&#252;bernahme verpflichtet ist. Die Aussetzung darf nicht nach Satz 1 verl&#228;ngert werden. Die Einreise des Ausl&#228;nders ist zuzulassen.</div><div class="jurAbsatz">(2b) Solange ein Ausl&#228;nder, der eine Aufenthaltserlaubnis nach &#167; 25a Absatz 1 besitzt, minderj&#228;hrig ist, soll die Abschiebung seiner Eltern oder eines allein personensorgeberechtigten Elternteils sowie der minderj&#228;hrigen Kinder, die mit den Eltern oder dem allein personensorgeberechtigten Elternteil in famili&#228;rer Lebensgemeinschaft leben, ausgesetzt werden.</div><div class="jurAbsatz">(2c) Es wird vermutet, dass der Abschiebung gesundheitliche Gr&#252;nde nicht entgegenstehen. Der Ausl&#228;nder muss eine Erkrankung, die die Abschiebung beeintr&#228;chtigen kann, durch eine qualifizierte &#228;rztliche Bescheinigung glaubhaft machen. Diese &#228;rztliche Bescheinigung soll insbesondere die tats&#228;chlichen Umst&#228;nde, auf deren Grundlage eine fachliche Beurteilung erfolgt ist, die Methode der Tatsachenerhebung, die fachlich-medizinische Beurteilung des Krankheitsbildes (Diagnose), den Schweregrad der Erkrankung, den lateinischen Namen oder die Klassifizierung der Erkrankung nach ICD 10 sowie die Folgen, die sich nach &#228;rztlicher Beurteilung aus der krankheitsbedingten Situation voraussichtlich ergeben, enthalten. Zur Behandlung der Erkrankung erforderliche Medikamente m&#252;ssen mit der Angabe ihrer Wirkstoffe und diese mit ihrer international gebr&#228;uchlichen Bezeichnung aufgef&#252;hrt sein.</div><div class="jurAbsatz">(2d) Der Ausl&#228;nder ist verpflichtet, der zust&#228;ndigen Beh&#246;rde die &#228;rztliche Bescheinigung nach Absatz 2c unverz&#252;glich vorzulegen. Verletzt der Ausl&#228;nder die Pflicht zur unverz&#252;glichen Vorlage einer solchen &#228;rztlichen Bescheinigung, darf die zust&#228;ndige Beh&#246;rde das Vorbringen des Ausl&#228;nders zu seiner Erkrankung nicht ber&#252;cksichtigen, es sei denn, der Ausl&#228;nder war unverschuldet an der Einholung einer solchen Bescheinigung gehindert oder es liegen anderweitig tats&#228;chliche Anhaltspunkte f&#252;r das Vorliegen einer lebensbedrohlichen oder schwerwiegenden Erkrankung, die sich durch die Abschiebung wesentlich verschlechtern w&#252;rde, vor. Legt der Ausl&#228;nder eine Bescheinigung vor und ordnet die Beh&#246;rde daraufhin eine &#228;rztliche Untersuchung an, ist die Beh&#246;rde berechtigt, die vorgetragene Erkrankung nicht zu ber&#252;cksichtigen, wenn der Ausl&#228;nder der Anordnung ohne zureichenden Grund nicht Folge leistet. Der Ausl&#228;nder ist auf die Verpflichtungen und auf die Rechtsfolgen einer Verletzung dieser Verpflichtungen nach diesem Absatz hinzuweisen.</div><div class="jurAbsatz">(3) Die Ausreisepflicht eines Ausl&#228;nders, dessen Abschiebung ausgesetzt ist, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) &#220;ber die Aussetzung der Abschiebung ist dem Ausl&#228;nder eine Bescheinigung auszustellen.</div><div class="jurAbsatz">(5) Die Aussetzung der Abschiebung erlischt mit der Ausreise des Ausl&#228;nders. Sie wird widerrufen, wenn die der Abschiebung entgegenstehenden Gr&#252;nde entfallen. Der Ausl&#228;nder wird unverz&#252;glich nach dem Erl&#246;schen ohne erneute Androhung und Fristsetzung abgeschoben, es sei denn, die Aussetzung wird erneuert.</div><div class="jurAbsatz">(5a) Ist die Abschiebung eines Ausl&#228;nders mit Kindern im Alter von unter zw&#246;lf Jahren l&#228;nger als ein Jahr ausgesetzt, so ist die nach dem Widerruf im Sinne des Absatzes 5 Satz 2 vorgesehene Abschiebung mindestens einen Monat im Voraus anzuk&#252;ndigen; die Ank&#252;ndigung ist zu wiederholen, wenn die Aussetzung f&#252;r mehr als ein Jahr erneuert wurde. Satz 1 findet keine Anwendung, wenn der Ausl&#228;nder die der Abschiebung entgegenstehenden Gr&#252;nde durch vors&#228;tzlich falsche Angaben oder durch eigene T&#228;uschung &#252;ber seine Identit&#228;t oder Staatsangeh&#246;rigkeit selbst herbeif&#252;hrt oder zumutbare Anforderungen an die Mitwirkung bei der Beseitigung von Ausreisehindernissen nicht erf&#252;llt.</div><div class="jurAbsatz">(5b) Einem Ausl&#228;nder, der eine Duldung besitzt, soll die Aus&#252;bung einer Erwerbst&#228;tigkeit erlaubt werden, wenn die Bundesagentur f&#252;r Arbeit zugestimmt hat oder durch Rechtsverordnung bestimmt ist, dass die Aus&#252;bung der Besch&#228;ftigung ohne Zustimmung der Bundesagentur f&#252;r Arbeit zul&#228;ssig ist. Satz 1 gilt nicht, wenn zum Zeitpunkt der Beantragung der Erlaubnis zur Aus&#252;bung einer Erwerbst&#228;tigkeit konkrete Ma&#223;nahmen zur Aufenthaltsbeendigung bevorstehen, die in einem hinreichenden sachlichen und zeitlichen Zusammenhang zur Aufenthaltsbeendigung stehen; diese konkreten Ma&#223;nahmen zur Aufenthaltsbeendigung stehen bevor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#228;rztliche Untersuchung zur Feststellung der Reisef&#228;higkeit veranlasst wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder einen Antrag zur F&#246;rderung mit staatlichen Mitteln einer freiwilligen Ausreise gestellt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Buchung von Transportmitteln f&#252;r die Abschiebung eingeleitet wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergleichbar konkrete Vorbereitungsma&#223;nahmen zur Abschiebung des Ausl&#228;nders eingeleitet wurden, es sei denn, es ist von vornherein absehbar, dass diese nicht zum Erfolg f&#252;hren, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren zur Bestimmung des zust&#228;ndigen Mitgliedstaates gem&#228;&#223; Artikel 20 Absatz 1 der Verordnung (EU) Nr. 604/2013 eingeleitet wurde.</div></dd></dl></div><div class="jurAbsatz">(6) Im &#220;brigen darf dem Ausl&#228;nder, der eine Duldung besitzt, die Aus&#252;bung einer Erwerbst&#228;tigkeit nicht erlaubt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er sich in das Inland begeben hat, um Leistungen nach dem Asylbewerberleistungsgesetz zu erlangen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufenthaltsbeendende Ma&#223;nahmen bei ihm aus Gr&#252;nden, die er selbst zu vertreten hat, nicht vollzogen werden k&#246;nnen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er Staatsangeh&#246;riger eines sicheren Herkunftsstaates nach &#167; 29a des Asylgesetzes ist und sein nach dem 31. August 2015 gestellter Asylantrag abgelehnt oder zur&#252;ckgenommen wurde, es sei denn, die R&#252;cknahme erfolgte auf Grund einer Beratung nach &#167; 24 Absatz 1 des Asylgesetzes beim Bundesamt f&#252;r Migration und Fl&#252;chtlinge, oder ein Asylantrag nicht gestellt wurde.</div></dd></dl>Zu vertreten hat ein Ausl&#228;nder die Gr&#252;nde nach Satz 1 Nummer 2 insbesondere, wenn er das Abschiebungshindernis durch eigene T&#228;uschung &#252;ber seine Identit&#228;t oder Staatsangeh&#246;rigkeit oder durch eigene falsche Angaben selbst herbeif&#252;hrt. Satz 1 Nummer 3 gilt bei unbegleiteten minderj&#228;hrigen Ausl&#228;ndern nicht f&#252;r die R&#252;cknahme des Asylantrags oder den Verzicht auf die Antragstellung, wenn die R&#252;cknahme oder der Verzicht auf das Stellen eines Asylantrags im Interesse des Kindeswohls erfolgte. Abweichend von den S&#228;tzen&#160;1&#160;bis&#160;3 ist einem Ausl&#228;nder, der als Asylberechtigter anerkannt ist, der im Bundesgebiet die Rechtsstellung eines ausl&#228;ndischen Fl&#252;chtlings oder eines subsidi&#228;r Schutzberechtigten genie&#223;t, die Erwerbst&#228;tigkeit erlaubt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
