<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60c AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__60d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE020403311"/><a href="index-2.html#BJNR195010004BJNE020403311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 60c</span>&#160;<span class="jnentitel">Ausbildungsduldung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Duldung im Sinne von &#167; 60a Absatz 2 Satz 3 ist zu erteilen, wenn der Ausl&#228;nder in Deutschland <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Asylbewerber eine <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>qualifizierte Berufsausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf aufgenommen hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Assistenz- oder Helferausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf aufgenommen hat, an die eine qualifizierte Berufsausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf, f&#252;r den die Bundesagentur f&#252;r Arbeit einen Engpass festgestellt hat, anschlussf&#228;hig ist und dazu eine Ausbildungsplatzzusage vorliegt,</div></dd></dl>und nach Ablehnung des Asylantrags diese Berufsausbildung fortsetzen m&#246;chte oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz einer Duldung nach &#167; 60a ist und eine in Nummer 1 genannte Berufsausbildung aufnimmt.</div></dd></dl>In F&#228;llen offensichtlichen Missbrauchs kann die Ausbildungsduldung versagt werden. Im Fall des Satzes 1 ist die Besch&#228;ftigungserlaubnis zu erteilen.</div><div class="jurAbsatz">(2) Die Ausbildungsduldung wird nicht erteilt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Ausschlussgrund nach &#167; 60a Absatz 6 vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Absatz 1 Satz 1 Nummer 2 der Ausl&#228;nder bei Antragstellung noch nicht drei Monate im Besitz einer Duldung ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t nicht gekl&#228;rt ist <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einreise in das Bundesgebiet bis zum 31. Dezember 2016 bis zur Beantragung der Ausbildungsduldung, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einreise in das Bundesgebiet ab dem 1. Januar 2017 und vor dem 1. Januar 2020 bis zur Beantragung der Ausbildungsduldung, sp&#228;testens jedoch bis zum 30. Juni 2020 oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einreise in das Bundesgebiet nach dem 31. Dezember 2019 innerhalb der ersten sechs Monate nach der Einreise;</div></dd></dl>die Frist gilt als gewahrt, wenn der Ausl&#228;nder innerhalb der in den Buchstaben a bis c genannten Frist alle erforderlichen und ihm zumutbaren Ma&#223;nahmen f&#252;r die Identit&#228;tskl&#228;rung ergriffen hat und die Identit&#228;t erst nach dieser Frist gekl&#228;rt werden kann, ohne dass der Ausl&#228;nder dies zu vertreten hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Ausschlussgrund nach &#167; 19d Absatz 1 Nummer 6 oder 7 vorliegt oder gegen den Ausl&#228;nder eine Ausweisungsverf&#252;gung oder eine Abschiebungsanordnung nach &#167; 58a besteht, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Absatz 1 Satz 1 Nummer 2 zum Zeitpunkt der Antragstellung konkrete Ma&#223;nahmen zur Aufenthaltsbeendigung, die in einem hinreichenden sachlichen und zeitlichen Zusammenhang zur Aufenthaltsbeendigung stehen, bevorstehen; diese konkreten Ma&#223;nahmen zur Aufenthaltsbeendigung stehen bevor, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#228;rztliche Untersuchung zur Feststellung der Reisef&#228;higkeit veranlasst wurde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder einen Antrag zur F&#246;rderung mit staatlichen Mitteln einer freiwilligen Ausreise gestellt hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Buchung von Transportmitteln f&#252;r die Abschiebung eingeleitet wurde,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergleichbar konkrete Vorbereitungsma&#223;nahmen zur Abschiebung des Ausl&#228;nders eingeleitet wurden, es sei denn, es ist von vornherein absehbar, dass diese nicht zum Erfolg f&#252;hren, oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren zur Bestimmung des zust&#228;ndigen Mitgliedstaates gem&#228;&#223; Artikel 20 Absatz 1 der Verordnung (EU) Nr. 604/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 eingeleitet wurde.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Der Antrag auf Erteilung der Ausbildungsduldung kann fr&#252;hestens sieben Monate vor Beginn der Berufsausbildung gestellt werden. Die Ausbildungsduldung nach Absatz 1 Satz 1 Nummer 2 wird fr&#252;hestens sechs Monate vor Beginn der Berufsausbildung erteilt. Sie wird erteilt, wenn zum Zeitpunkt der Antragstellung auf Erteilung der Ausbildungsduldung die Eintragung des Ausbildungsvertrages in das Verzeichnis der Berufsausbildungsverh&#228;ltnisse bei der zust&#228;ndigen Stelle bereits beantragt wurde oder die Eintragung erfolgt ist oder, soweit eine solche Eintragung nicht erforderlich ist, der Ausbildungsvertrag mit einer Bildungseinrichtung geschlossen wurde oder die Zustimmung einer staatlichen oder staatlich anerkannten Bildungseinrichtung zu dem Ausbildungsvertrag vorliegt. Die Ausbildungsduldung wird f&#252;r die im Ausbildungsvertrag bestimmte Dauer der Berufsausbildung erteilt.</div><div class="jurAbsatz">(4) Die Ausbildungsduldung erlischt, wenn ein Ausschlussgrund nach Absatz 2 Nummer 4 eintritt oder die Ausbildung vorzeitig beendet oder abgebrochen wird.</div><div class="jurAbsatz">(5) Wird die Ausbildung vorzeitig beendet oder abgebrochen, ist die Bildungseinrichtung verpflichtet, dies unverz&#252;glich, in der Regel innerhalb von zwei Wochen, der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde schriftlich oder elektronisch mitzuteilen. In der Mitteilung sind neben den mitzuteilenden Tatsachen und dem Zeitpunkt ihres Eintritts die Namen, Vornamen und die Staatsangeh&#246;rigkeit des Ausl&#228;nders anzugeben.</div><div class="jurAbsatz">(6) Wird das Ausbildungsverh&#228;ltnis vorzeitig beendet oder abgebrochen, wird dem Ausl&#228;nder einmalig eine Duldung f&#252;r sechs Monate zum Zweck der Suche nach einem weiteren Ausbildungsplatz zur Aufnahme einer Berufsausbildung nach Absatz 1 erteilt. Die Duldung wird f&#252;r sechs Monate zum Zweck der Suche nach einer der erworbenen beruflichen Qualifikation entsprechenden Besch&#228;ftigung verl&#228;ngert, wenn nach erfolgreichem Abschluss der Berufsausbildung, f&#252;r die die Duldung erteilt wurde, eine Weiterbesch&#228;ftigung im Ausbildungsbetrieb nicht erfolgt; die zur Arbeitsplatzsuche erteilte Duldung darf f&#252;r diesen Zweck nicht verl&#228;ngert werden.</div><div class="jurAbsatz">(7) Eine Duldung nach Absatz 1 Satz 1 kann unbeachtlich des Absatzes 2 Nummer 3 erteilt werden, wenn der Ausl&#228;nder die erforderlichen und ihm zumutbaren Ma&#223;nahmen f&#252;r die Identit&#228;tskl&#228;rung ergriffen hat.</div><div class="jurAbsatz">(8) &#167; 60a bleibt im &#220;brigen unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
