<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 78 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__77.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE008510311"/><a href="index-2.html#BJNR195010004BJNE008510311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel">Dokumente mit elektronischem Speicher- und Verarbeitungsmedium</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufenthaltstitel nach &#167; 4 Absatz 1 Satz 2 Nummer 2 bis 4 werden als eigenst&#228;ndige Dokumente mit elektronischem Speicher- und Verarbeitungsmedium ausgestellt. Aufenthaltserlaubnisse, die nach Ma&#223;gabe des Abkommens zwischen der Europ&#228;ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits &#252;ber die Freiz&#252;gigkeit vom 21. Juni 1999 (ABl. L 114 vom 30.4.2002, S. 6) auszustellen sind, werden auf Antrag als Dokumente mit elektronischem Speicher- und Verarbeitungsmedium ausgestellt. Dokumente nach den S&#228;tzen 1 und 2 enthalten folgende sichtbar aufgebrachte Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vornamen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Doktorgrad,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lichtbild,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum und Geburtsort,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ltigkeitsbeginn und G&#252;ltigkeitsdauer,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsort,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art des Aufenthaltstitels oder Aufenthaltsrechts und dessen Rechtsgrundlage,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsbeh&#246;rde,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seriennummer des zugeh&#246;rigen Passes oder Passersatzpapiers,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ltigkeitsdauer des zugeh&#246;rigen Passes oder Passersatzpapiers,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anmerkungen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterschrift,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seriennummer,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht mit der Abk&#252;rzung &#8222;F&#8221; f&#252;r Personen weiblichen Geschlechts, &#8222;M&#8220; f&#252;r Personen m&#228;nnlichen Geschlechts und &#8222;X&#8220; in allen anderen F&#228;llen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e und Augenfarbe,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugangsnummer.</div></dd></dl>Dokumente nach Satz 1 k&#246;nnen unter den Voraussetzungen des &#167; 48 Absatz 2 oder 4 als Ausweisersatz bezeichnet und mit dem Hinweis versehen werden, dass die Personalien auf den Angaben des Inhabers beruhen. Die Unterschrift durch den Antragsteller nach Satz 3 Nummer 13 ist zu leisten, wenn er zum Zeitpunkt der Beantragung des Dokuments zehn Jahre oder &#228;lter ist. Auf Antrag k&#246;nnen Dokumente nach den S&#228;tzen 1 und 2 bei einer &#196;nderung des Geschlechts nach &#167; 45b des Personenstandsgesetzes mit der Angabe des vorherigen Geschlechts ausgestellt werden, wenn die vorherige Angabe m&#228;nnlich oder weiblich war. Dieser abweichenden Angabe kommt keine weitere Rechtswirkung zu. Bei einer Niederlassungserlaubnis (&#167; 9) oder einer Erlaubnis zum Daueraufenthalt &#8211; EU (&#167; 9a) kann auf die Angaben nach Absatz 1 Satz 3 Nummer 10 und 11 verzichtet werden, wenn bei der Beantragung dieser Aufenthaltstitel ein anerkannter und g&#252;ltiger ausl&#228;ndischer Pass vorliegt.</div><div class="jurAbsatz">(2) Dokumente mit elektronischem Speicher- und Verarbeitungsmedium nach Absatz 1 enthalten eine Zone f&#252;r das automatische Lesen. Diese darf lediglich die folgenden sichtbar aufgedruckten Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;AR&#8220; f&#252;r den Aufenthaltstiteltyp nach &#167; 4 Absatz 1 Nummer 2 bis 4,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;AS&#8220; f&#252;r den Aufenthaltstiteltyp nach &#167; 28 Satz 2 der Aufenthaltsverordnung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;D&#8220; f&#252;r Bundesrepublik Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seriennummer des Aufenthaltstitels, die sich aus der Beh&#246;rdenkennzahl der Ausl&#228;nderbeh&#246;rde und einer zuf&#228;llig zu vergebenden Aufenthaltstitelnummer zusammensetzt und die neben Ziffern auch Buchstaben enthalten kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;F&#8220; f&#252;r Personen weiblichen Geschlechts, &#8222;M&#8220; f&#252;r Personen m&#228;nnlichen Geschlechts und das Zeichen &#8222;<span class="Formel">&lt;</span>&#8220; in allen anderen F&#228;llen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeitsdauer des Aufenthaltstitels oder im Falle eines unbefristeten Aufenthaltsrechts die technische Kartennutzungsdauer,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung der Staatsangeh&#246;rigkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die Vornamen,</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versionsnummer des Dokumentenmusters,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fziffern und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leerstellen.</div></dd></dl>Die Seriennummer und die Pr&#252;fziffern d&#252;rfen keine Daten &#252;ber den Inhaber oder Hinweise auf solche Daten enthalten. Jedes Dokument erh&#228;lt eine neue Seriennummer.</div><div class="jurAbsatz">(3) Das in dem Dokument nach Absatz 1 enthaltene elektronische Speicher- und Verarbeitungsmedium enth&#228;lt folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten nach Absatz 1 Satz 3 Nummer 1 bis 5 sowie den im amtlichen Gemeindeverzeichnis verwendeten eindeutigen Gemeindeschl&#252;ssel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten der Zone f&#252;r das automatische Lesen nach Absatz 2 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nebenbestimmungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Fingerabdr&#252;cke, die Bezeichnung der erfassten Finger sowie die Angaben zur Qualit&#228;t der Abdr&#252;cke sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsnamen.</div></dd></dl>Die gespeicherten Daten sind durch geeignete technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 gegen unbefugtes Ver&#228;ndern, L&#246;schen und Auslesen zu sichern. Die Erfassung von Fingerabdr&#252;cken erfolgt ab Vollendung des sechsten Lebensjahres. In entsprechender Anwendung von &#167; 10a Absatz 1 Satz 1 des Personalausweisgesetzes sind die folgenden Daten auf Veranlassung des Ausl&#228;nders auf ein elektronisches Speicher- und Verarbeitungsmedium in einem mobilen Endger&#228;t zu &#252;bermitteln und auch dort zu speichern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten nach Absatz 1 Satz 3 Nummer 1, 2, 4, 5, 15 sowie nach Absatz 3 Satz 1 Nummer 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentenart,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der letzte Tag der G&#252;ltigkeitsdauer des elektronischen Identit&#228;tsnachweises,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;D&#8220; f&#252;r die Bundesrepublik Deutschland und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im amtlichen Gemeindeverzeichnis verwendete eindeutige Gemeindeschl&#252;ssel.</div></dd></dl></div><div class="jurAbsatz">(4) Das elektronische Speicher- und Verarbeitungsmedium eines Dokuments nach Absatz 1 kann ausgestaltet werden als qualifizierte elektronische Signaturerstellungseinheit nach Artikel 3 Nummer 23 der Verordnung (EU) Nr. 910/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73). Die Zertifizierung nach Artikel 30 der Verordnung (EU) Nr. 910/2014 erfolgt durch das Bundesamt f&#252;r Sicherheit in der Informationstechnik. Die Vorschriften des Vertrauensdienstegesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Das elektronische Speicher- und Verarbeitungsmedium eines Dokuments nach Absatz 1 oder eines mobilen Endger&#228;ts kann auch f&#252;r die Zusatzfunktion eines elektronischen Identit&#228;tsnachweises genutzt werden. Insoweit sind &#167; 2 Absatz 3 bis 7, 10, 12 und 13, &#167; 4 Absatz 3, &#167; 7 Absatz 3b, 4 und 5, &#167;&#160;10 Absatz 1 bis 5, 6 Satz 1, Absatz 7, 8 Satz 1 und Absatz 9, die &#167;&#167; 10a, 11 Absatz 1 bis 5 und 7, &#167; 12 Absatz 2 Satz 2, die &#167;&#167; 18, 18a, 19 Absatz 1, 2 Satz 1 und 2 und Absatz 3 bis 6, die &#167;&#167; 19a, 20 Absatz 2 und 3, die &#167;&#167; 20a, 21, 21a, 21b, 27 Absatz 1 Nummer 6, Absatz 2 und 3, &#167; 32 Absatz 1 Nummer 5 und 6 mit Ausnahme des dort angef&#252;hrten &#167;&#160;19 Absatz 2 Nummer 6a bis 8, Absatz 2 und 3 sowie &#167; 33 Nummer 1, 2 und 4 des Personalausweisgesetzes mit der Ma&#223;gabe entsprechend anzuwenden, dass die Ausl&#228;nderbeh&#246;rde an die Stelle der Personalausweisbeh&#246;rde und der Hersteller der Dokumente an die Stelle des Ausweisherstellers tritt. Neben den in &#167; 18 Absatz 3 Satz 2 des Personalausweisgesetzes aufgef&#252;hrten Daten k&#246;nnen im Rahmen des elektronischen Identit&#228;tsnachweises unter den Voraussetzungen des &#167; 18 Absatz 4 des Personalausweisgesetzes auch die nach Absatz 3 Nummer 3 gespeicherten Nebenbestimmungen &#252;bermittelt werden. F&#252;r das Sperrkennwort und die Sperrmerkmale gilt Absatz 2 Satz 3 entsprechend.</div><div class="jurAbsatz">(6) Die mit der Ausf&#252;hrung dieses Gesetzes betrauten oder zur hoheitlichen Identit&#228;tsfeststellung befugten Beh&#246;rden d&#252;rfen die im Chip gespeicherten Daten zur Erf&#252;llung ihrer gesetzlichen Aufgaben mit Ausnahme der biometrischen Daten automatisiert verarbeiten. K&#246;nnen die Daten aus dem Chip nicht ausgelesen werden, d&#252;rfen die dort genannten Beh&#246;rden die f&#252;r das automatische Lesen in der Zone nach Absatz 2 Satz 2 enthaltenen Daten zur Erf&#252;llung ihrer gesetzlichen Aufgaben automatisiert verarbeiten.</div><div class="jurAbsatz">(7) &#214;ffentliche Stellen d&#252;rfen die im elektronischen Speicher- und Verarbeitungsmedium eines Dokuments nach Absatz 1 gespeicherten Daten mit Ausnahme der biometrischen Daten verarbeiten, soweit dies zur Erf&#252;llung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Die im elektronischen Speicher- und Verarbeitungsmedium gespeicherte Anschrift und die nach Absatz 1 Satz 3 Nummer 5 aufzubringende Anschrift d&#252;rfen durch die Ausl&#228;nderbeh&#246;rden sowie durch andere durch Landesrecht bestimmte Beh&#246;rden ge&#228;ndert werden. Abweichend von Satz 1 d&#252;rfen &#246;ffentliche Stellen, wenn dies durch ein Gesetz oder auf Grund eines Gesetzes bestimmt ist, mit Zustimmung des Inhabers des elektronischen Aufenthaltstitels zur Pr&#252;fung der Identit&#228;t des Inhabers des elektronischen Aufenthaltstitels <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf dem elektronischen Speicher- und Verarbeitungsmedium des elektronischen Aufenthaltstitels gespeicherten Daten nach Absatz 2 Satz 2 und die Daten, die zur &#220;berpr&#252;fung der Echtheit des elektronischen Aufenthaltstitels erforderlich sind, sowie das auf dem elektronischen Speicher- und Verarbeitungsmedium gespeicherte Lichtbild auslesen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den ausgelesenen Daten ausschlie&#223;lich das Lichtbild, die Daten nach Absatz 2 Satz 2 Nummer 1, 2, 4, 6, 8, 9 sowie die Daten, die zur &#220;berpr&#252;fung der Echtheit des elektronischen Aufenthaltstitels erforderlich sind, verwenden.</div></dd></dl>Anl&#228;sslich der Datenverarbeitung nach Satz 3 &#252;berpr&#252;ft die verarbeitende &#246;ffentliche Stelle die Echtheit des elektronischen Aufenthaltstitels. Von den nach Satz 3 Nummer 1 ausgelesenen Daten sind die Daten nach Satz 3 Nummer 2 von der verarbeitenden &#246;ffentlichen Stelle unverz&#252;glich nach Beendigung der Pr&#252;fung der Identit&#228;t des Inhabers, die &#252;brigen Daten unverz&#252;glich nach dem Auslesen zu l&#246;schen, soweit dies nicht durch Gesetz oder auf Grund eines Gesetzes abweichend geregelt ist.</div><div class="jurAbsatz">(8) Die durch technische Mittel vorgenommene Verarbeitung personenbezogener Daten aus Dokumenten nach Absatz 1 darf nur im Wege des elektronischen Identit&#228;tsnachweises nach Absatz 5 erfolgen, soweit nicht durch Gesetz etwas anderes bestimmt ist. Gleiches gilt f&#252;r die Verarbeitung personenbezogener Daten mit Hilfe eines Dokuments nach Absatz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
