<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 88a AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__88.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__89.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE015506311"/><a href="index-2.html#BJNR195010004BJNE015506311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 88a</span>&#160;<span class="jnentitel">Verarbeitung von Daten im Zusammenhang mit Integrationsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Durchf&#252;hrung von Integrationskursen ist eine &#220;bermittlung von teilnehmerbezogenen Daten, insbesondere von Daten der Best&#228;tigung der Teilnahmeberechtigung, der Zulassung zur Teilnahme nach &#167; 44 Absatz 4 sowie der Anmeldung zu und der Teilnahme an einem Integrationskurs, durch die Ausl&#228;nderbeh&#246;rde, die Bundesagentur f&#252;r Arbeit, den Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende, die Tr&#228;ger der Leistungen nach dem Asylbewerberleistungsgesetz, das Bundesverwaltungsamt und die f&#252;r die Durchf&#252;hrung der Integrationskurse zugelassenen privaten und &#246;ffentlichen Tr&#228;ger an das Bundesamt f&#252;r Migration und Fl&#252;chtlinge zul&#228;ssig, soweit sie f&#252;r die Erteilung einer Zulassung oder Berechtigung zum Integrationskurs, die Feststellung der ordnungsgem&#228;&#223;en Teilnahme, die Feststellung der Erf&#252;llung der Teilnahmeverpflichtung nach &#167; 44a Absatz 1 Satz 1, die Bescheinigung der erfolgreichen Teilnahme oder die Abrechnung und Durchf&#252;hrung der Integrationskurse erforderlich ist. Die f&#252;r die Durchf&#252;hrung der Integrationskurse zugelassenen privaten und &#246;ffentlichen Tr&#228;ger d&#252;rfen die zust&#228;ndige Ausl&#228;nderbeh&#246;rde, die Bundesagentur f&#252;r Arbeit,&#160;den zust&#228;ndigen Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende oder den zust&#228;ndigen Tr&#228;ger der Leistungen nach dem Asylbewerberleistungsgesetz &#252;ber eine nicht ordnungsgem&#228;&#223;e Teilnahme eines nach &#167; 44a Absatz 1 Satz 1 zur Teilnahme verpflichteten Ausl&#228;nders oder eines Ausl&#228;nders, dessen Teilnahme an einem Integrationskurs im Rahmen eines Kooperationsplans nach &#167; 15 Absatz 2 des Zweiten Buches Sozialgesetzbuch vorgesehen ist, informieren. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf die nach Satz 1 &#252;bermittelten Daten auf Ersuchen den Ausl&#228;nderbeh&#246;rden, der Bundesagentur f&#252;r Arbeit, den Tr&#228;gern der Grundsicherung f&#252;r Arbeitsuchende oder den Tr&#228;gern der Leistungen nach dem Asylbewerberleistungsgesetz und den Staatsangeh&#246;rigkeitsbeh&#246;rden &#252;bermitteln, soweit dies f&#252;r die Erteilung einer Zulassung oder Berechtigung zum Integrationskurs, zur Kontrolle der Erf&#252;llung der Teilnahmeverpflichtung, f&#252;r die Verl&#228;ngerung einer Aufenthaltserlaubnis, f&#252;r die Erteilung einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt &#8211; EU, zur &#220;berwachung der Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch in der bis zum 30. Juni 2023 g&#252;ltigen Fassung oder des Kooperationsplans nach dem Zweiten Buch Sozialgesetzbuch in der ab dem 1. Juli 2023 g&#252;ltigen Fassung, zur Integration in den Arbeitsmarkt oder zur Durchf&#252;hrung des Einb&#252;rgerungsverfahrens erforderlich ist. Dar&#252;ber hinaus ist eine Verarbeitung dieser Daten durch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge nur f&#252;r die Durchf&#252;hrung und Abrechnung der Integrationskurse sowie f&#252;r die Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens nach &#167; 75 Nummer 4a unter den Voraussetzungen des &#167; 8 Absatz 7 und 8 der Integrationskursverordnung zul&#228;ssig.</div><div class="jurAbsatz">(1a) Absatz 1 gilt entsprechend f&#252;r die Verarbeitung von Daten aus dem Asylverfahren beim Bundesamt f&#252;r Migration und Fl&#252;chtlinge, soweit die Verarbeitung f&#252;r die Entscheidung &#252;ber die Zulassung zum Integrationskurs erforderlich ist. Zur Feststellung der Voraussetzungen des &#167; 44 Absatz 4 Satz 2 im Rahmen der Entscheidung &#252;ber die Zulassung zum Integrationskurs gilt dies entsprechend auch f&#252;r die Verarbeitung von Daten aus dem Ausl&#228;nderzentralregister.</div><div class="jurAbsatz">(2) Bedient sich das Bundesamt f&#252;r Migration und Fl&#252;chtlinge gem&#228;&#223; &#167; 75 Nummer 9 privater oder &#246;ffentlicher Tr&#228;ger, um ein migrationsspezifisches Beratungsangebot durchzuf&#252;hren, ist eine &#220;bermittlung von aggregierten Daten &#252;ber das Beratungsgeschehen von den Tr&#228;gern an das Bundesamt f&#252;r Migration und Fl&#252;chtlinge zul&#228;ssig.</div><div class="jurAbsatz">(3) Bei der Durchf&#252;hrung von Ma&#223;nahmen der berufsbezogenen Deutschsprachf&#246;rderung nach &#167; 45a ist eine &#220;bermittlung teilnehmerbezogener Daten &#252;ber die Anmeldung, die Dauer der Teilnahme und die Art des Abschlusses der Ma&#223;nahme durch die Ausl&#228;nderbeh&#246;rde, die Bundesagentur f&#252;r Arbeit, den Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende, das Bundesverwaltungsamt und die mit der Durchf&#252;hrung der Ma&#223;nahmen betrauten privaten und &#246;ffentlichen Tr&#228;ger an das Bundesamt f&#252;r Migration und Fl&#252;chtlinge zul&#228;ssig, soweit dies f&#252;r die Erteilung einer Zulassung zur Ma&#223;nahme, die Feststellung und Bescheinigung der ordnungsgem&#228;&#223;en Teilnahme oder die Durchf&#252;hrung und Abrechnung der Ma&#223;nahme erforderlich ist. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf die nach Satz 1 &#252;bermittelten Daten auf Ersuchen den Ausl&#228;nderbeh&#246;rden, der Bundesagentur f&#252;r Arbeit, den Tr&#228;gern der Grundsicherung f&#252;r Arbeitsuchende und den Staatsangeh&#246;rigkeitsbeh&#246;rden &#252;bermitteln, soweit dies f&#252;r die Erteilung einer Zulassung oder Berechtigung zur Ma&#223;nahme, zur Kontrolle der ordnungsgem&#228;&#223;en Teilnahme, f&#252;r die Erteilung einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt-EU, zur &#220;berwachung der Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch in der bis zum 30. Juni 2023 g&#252;ltigen Fassung oder des Kooperationsplans nach dem Zweiten Buch Sozialgesetzbuch in der ab dem 1. Juli 2023 g&#252;ltigen Fassung, zur Integration in den Arbeitsmarkt oder zur Durchf&#252;hrung des Einb&#252;rgerungsverfahrens erforderlich ist. Die mit der Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung betrauten privaten und &#246;ffentlichen Tr&#228;ger d&#252;rfen die zust&#228;ndige Ausl&#228;nderbeh&#246;rde, die Bundesagentur f&#252;r Arbeit oder den zust&#228;ndigen Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende &#252;ber eine nicht ordnungsgem&#228;&#223;e Teilnahme informieren.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf teilnehmerbezogene Daten &#252;ber die Anmeldung, die Dauer der Teilnahme und die Art des Abschlusses der Ma&#223;nahme nach Absatz 3 Satz 1, die Art des Kurses nach &#167;&#160;12 Absatz 1 oder &#167;&#160;13 Absatz 1 sowie die nach &#167; 26 Absatz 1 Nummer 1 bis 5, 7, 9 und 10 der Deutschsprachf&#246;rderverordnung &#252;bermittelten Daten an staatliche oder staatlich anerkannte Hochschulen und andere Forschungseinrichtungen, deren T&#228;tigkeit &#252;berwiegend aus &#246;ffentlichen Mittel finanziert wird, &#252;bermitteln, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens &#252;ber Integrationsfragen erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verwendung anonymisierter Daten zu diesem Zweck nicht m&#246;glich oder die Anonymisierung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schutzw&#252;rdigen Interessen der Betroffenen nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens die schutzw&#252;rdigen Interessen der Betroffenen erheblich &#252;berwiegt und der Forschungszweck nicht auf andere Weise erreicht werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Arbeit und Soziales der &#220;bermittlung zustimmt.</div></dd></dl>Bei der Abw&#228;gung nach Satz 1 Nummer 3 ist im Rahmen des &#246;ffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu ber&#252;cksichtigen. Eine &#220;bermittlung ohne Einwilligung der betroffenen Person ist nicht zul&#228;ssig. Angaben &#252;ber den Namen und Vornamen, die Anschrift, die Telefonnummer, die E-Mail-Adresse sowie die f&#252;r die Einleitung eines Vorhabens nach Satz 1 zwingend erforderlichen Strukturmerkmale der betroffenen Person k&#246;nnen ohne Einwilligung &#252;bermittelt werden, wenn dies zur Einholung der Einwilligung erforderlich ist; die Erforderlichkeit ist gegen&#252;ber dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge schriftlich zu begr&#252;nden. Personenbezogene Daten nach Satz 1 sind zu pseudonymisieren, soweit dies nach dem Forschungszweck m&#246;glich ist und keinen im Verh&#228;ltnis zu dem angestrebten Schutzzweck unverh&#228;ltnism&#228;&#223;igen Aufwand erfordert. Die Merkmale, mit denen ein Personenbezug hergestellt werden kann, sind gesondert zu speichern. Sie d&#252;rfen mit den Einzelangaben nur zusammengef&#252;hrt werden, soweit der Forschungszweck dies erfordert. Die Merkmale, mit denen ein Personenbezug hergestellt werden kann, sind zu l&#246;schen, sobald der Forschungszweck dies erlaubt, sp&#228;testens mit der Beendigung des Forschungsvorhabens, sofern ausnahmsweise eine fr&#252;here L&#246;schung der Daten noch nicht in Betracht kommt. Die Daten sind zu anonymisieren, sobald der Forschungszweck dies erlaubt. Die Forschungseinrichtung, an die die Daten &#252;bermittelt wurden, darf diese nur zum Zweck der Durchf&#252;hrung des Forschungsvorhabens verarbeiten. Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu sch&#252;tzen. Die Forschungseinrichtung hat daf&#252;r zu sorgen, dass die Verwendung der personenbezogenen Daten r&#228;umlich und organisatorisch getrennt von der Erf&#252;llung solcher Verwaltungsaufgaben oder Gesch&#228;ftszwecke erfolgt, f&#252;r die diese Daten gleichfalls von Bedeutung sein k&#246;nnen. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge soll zudem Forschungseinrichtungen auf Antrag oder Ersuchen anonymisierte Daten, die f&#252;r die Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens &#252;ber Integrationsfragen erforderlich sind, &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
