<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 89 AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__88a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__90.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE014704311"/><a href="index-2.html#BJNR195010004BJNE014704311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel">Verfahren bei identit&#228;ts&#252;berpr&#252;fenden, -feststellenden und -sichernden Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt leistet Amtshilfe bei der Auswertung der nach &#167; 49 von den mit der Ausf&#252;hrung dieses Gesetzes betrauten Beh&#246;rden erhobenen und nach &#167; 73 &#252;bermittelten Daten. Es darf hierf&#252;r auch von ihm zur Erf&#252;llung seiner Aufgaben gespeicherte erkennungsdienstliche Daten verwenden. Die nach &#167; 49 Abs. 3 bis 5 sowie 8 und 9 erhobenen Daten werden getrennt von anderen erkennungsdienstlichen Daten gespeichert. Die Daten nach &#167; 49 Abs. 7 werden bei der aufzeichnenden Beh&#246;rde gespeichert.</div><div class="jurAbsatz">(1a) Im Rahmen seiner Amtshilfe nach Absatz 1 Satz 1 darf das Bundeskriminalamt die erkennungsdienstlichen Daten nach Absatz 1 Satz 1 zum Zwecke der Identit&#228;tsfeststellung auch an die f&#252;r die &#220;berpr&#252;fung der Identit&#228;t von Personen zust&#228;ndigen &#246;ffentlichen Stellen von Drittstaaten mit Ausnahme des Herkunftsstaates der betroffenen Person sowie von Drittstaaten, in denen die betroffene Person eine Verfolgung oder einen ernsthaften Schaden zu bef&#252;rchten hat, &#252;bermitteln. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt das Bundeskriminalamt. Das Bundeskriminalamt hat die &#220;bermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene L&#246;schungszeitpunkt mitzuteilen. Die &#220;bermittlung unterbleibt, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der Art der Daten und ihrer Erhebung die schutzw&#252;rdigen Interessen der betroffenen Person, insbesondere ihr Interesse, Schutz vor Verfolgung zu erhalten, das Allgemeininteresse an der &#220;bermittlung &#252;berwiegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der Daten zu den Grundrechten, dem Abkommen vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge sowie der Konvention zum Schutz der Menschenrechte und Grundfreiheiten in Widerspruch st&#252;nde, insbesondere dadurch, dass durch die Verarbeitung der &#252;bermittelten Daten im Empf&#228;ngerstaat Verletzungen von elementaren rechtsstaatlichen Grunds&#228;tzen oder Menschenrechtsverletzungen drohen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verarbeitung der nach &#167; 49 Absatz 3 bis 5 oder Absatz 7 bis 9 erhobenen Daten ist auch zul&#228;ssig zur Feststellung der Identit&#228;t oder der Zuordnung von Beweismitteln im Rahmen der Strafverfolgung oder zur polizeilichen Gefahrenabwehr. Sie d&#252;rfen, soweit und solange es erforderlich ist, den f&#252;r diese Ma&#223;nahmen zust&#228;ndigen Beh&#246;rden &#252;bermittelt oder bereitgestellt werden.</div><div class="jurAbsatz">(3) Die nach &#167; 49 Abs. 1 erhobenen Daten sind von allen Beh&#246;rden unmittelbar nach Beendigung der Pr&#252;fung der Echtheit des Dokuments oder der Identit&#228;t des Inhabers zu l&#246;schen. Die nach &#167; 49 Abs. 3 bis 5, 7, 8 oder 9 erhobenen Daten sind von allen Beh&#246;rden, die sie speichern, zu l&#246;schen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Ausl&#228;nder ein g&#252;ltiger Pass oder Passersatz ausgestellt und von der Ausl&#228;nderbeh&#246;rde ein Aufenthaltstitel erteilt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit der letzten Ausreise, der versuchten unerlaubten Einreise oder der Beendigung des unerlaubten Aufenthalts zehn Jahre vergangen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 49 Abs. 5 Nr. 3 und 4 seit der Zur&#252;ckweisung oder Zur&#252;ckschiebung drei Jahre vergangen sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 49 Abs. 5 Nr. 5 seit der Beantragung des Visums sowie im Falle des &#167; 49 Abs. 7 seit der Sprachaufzeichnung zehn Jahre vergangen sind.</div></dd></dl>Die L&#246;schung ist zu protokollieren.</div><div class="jurAbsatz">(4) Absatz 3 gilt nicht, soweit und solange die Daten im Rahmen eines Strafverfahrens oder zur Abwehr einer Gefahr f&#252;r die &#246;ffentliche Sicherheit oder Ordnung ben&#246;tigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
