<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 91f AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__91e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__91g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE016802311"/><a href="index-2.html#BJNR195010004BJNE016802311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 91f</span>&#160;<span class="jnentitel">Ausk&#252;nfte zur Durchf&#252;hrung der Richtlinie (EU) 2021/1883 innerhalb der Europ&#228;ischen Union</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge ist nationale Kontaktstelle im Sinne des Artikels 28 Absatz 1 der Richtlinie (EU) 2021/1883.</div><div class="jurAbsatz">(2) Die Ausl&#228;nderbeh&#246;rden und die Auslandsvertretungen k&#246;nnen &#252;ber das Bundesamt f&#252;r Migration und Fl&#252;chtlinge Ersuchen um Auskunft an zust&#228;ndige Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union richten, soweit dies erforderlich ist, um die Voraussetzungen der kurzfristigen Mobilit&#228;t gem&#228;&#223; &#167; 18h oder der langfristigen Mobilit&#228;t gem&#228;&#223; &#167; 18i zu pr&#252;fen. Die mit der polizeilichen Kontrolle des grenz&#252;berschreitenden Verkehrs beauftragten Beh&#246;rden k&#246;nnen &#252;ber das Bundesamt f&#252;r Migration und Fl&#252;chtlinge Ersuchen um Auskunft an zust&#228;ndige Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union richten, soweit dies erforderlich ist, um die Voraussetzungen f&#252;r die Einreise in das und den Aufenthalt im Bundesgebiet des Inhabers einer Blauen Karte EU, die ein anderer Mitgliedstaat der Europ&#228;ischen Union ausgestellt hat, zu pr&#252;fen. Die Ausl&#228;nderbeh&#246;rden, die Auslandsvertretungen und die mit der polizeilichen Kontrolle des grenz&#252;berschreitenden Verkehrs beauftragten Beh&#246;rden k&#246;nnen hierzu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personalien des Ausl&#228;nders,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu seinem Identit&#228;ts- und Reisedokument und zu seiner im anderen Mitgliedstaat der Europ&#228;ischen Union ausgestellten Blauen Karte EU sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, dass ein Antrag auf Erteilung einer Blauen Karte EU gestellt wurde, und die Angabe des Ortes der Antragstellung</div></dd></dl>&#252;bermitteln und den Inhalt der erforderlichen Ausk&#252;nfte genauer bezeichnen. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet eingegangene Ausk&#252;nfte an die Beh&#246;rde weiter, die nach Satz 1 oder Satz 2 um Auskunft ersucht hat. Die Daten, die in den Ausk&#252;nften der zust&#228;ndigen Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union &#252;bermittelt werden, d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausl&#228;nderbeh&#246;rden und die Auslandsvertretungen zu den in Satz 1 festgelegten Zwecken sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der polizeilichen Kontrolle des grenz&#252;berschreitenden Verkehrs beauftragten Beh&#246;rden zu den in Satz 2 festgelegten Zwecken</div></dd></dl>verarbeiten.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge unterrichtet die zust&#228;ndige Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union, in dem der Ausl&#228;nder eine Blaue Karte EU besitzt, &#252;ber eine Entscheidung zur Erteilung einer Blauen Karte EU nach &#167; 18g. Hierzu werden folgende Daten &#252;bermittelt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten nach Absatz 2 Satz 3 Nummer 1 und 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt, Tag und Ort der Entscheidung &#252;ber die Blaue Karte EU.</div></dd></dl>Wird die Erteilung einer Blauen Karte EU abgelehnt, weil der Antragsteller falsche oder unvollst&#228;ndige Angaben zur Erlangung der Blauen Karte EU gemacht hat oder er eine Gefahr f&#252;r die &#246;ffentliche Sicherheit, &#246;ffentliche Ordnung oder die &#246;ffentliche Gesundheit darstellt, &#252;bermittelt das Bundesamt f&#252;r Migration und Fl&#252;chtlinge der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union zudem Angaben zu diesen Ablehnungsgr&#252;nden. Die Beh&#246;rde, die die Entscheidung nach Satz 1 getroffen hat, &#252;bermittelt dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge unverz&#252;glich die Daten nach Satz 2. Im Falle der Ablehnung der Erteilung einer Blauen Karte EU aus den in Satz 3 genannten Gr&#252;nden &#252;bermittelt sie dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge zudem Angaben zu diesen Ablehnungsgr&#252;nden.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge erteilt der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union auf Ersuchen die erforderlichen Ausk&#252;nfte, um den zust&#228;ndigen Beh&#246;rden des anderen Mitgliedstaates der Europ&#228;ischen Union eine Pr&#252;fung zu erm&#246;glichen, ob die Voraussetzungen der kurzfristigen Mobilit&#228;t gem&#228;&#223; Artikel 20 der Richtlinie (EU) 2021/1883 oder der langfristigen Mobilit&#228;t gem&#228;&#223; Artikel 21 der Richtlinie (EU) 2021/1883 vorliegen. Die Ausk&#252;nfte umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personalien des Ausl&#228;nders und Angaben zum Identit&#228;ts- und Reisedokument,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu seinem gegenw&#228;rtigen und fr&#252;heren Aufenthaltsstatus in Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu abgeschlossenen oder der Ausl&#228;nderbeh&#246;rde bekannten strafrechtlichen Ermittlungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige den Ausl&#228;nder betreffende Daten, sofern sie im Ausl&#228;nderzentralregister gespeichert werden d&#252;rfen oder die aus der Ausl&#228;nder- oder Visumakte hervorgehen, sofern der andere Mitgliedstaat der Europ&#228;ischen Union um ihre &#220;bermittlung ersucht hat.</div></dd></dl>Die Ausl&#228;nderbeh&#246;rden und die Auslandsvertretungen &#252;bermitteln hierzu dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge auf dessen Ersuchen die f&#252;r die Erteilung der Auskunft erforderlichen Angaben.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge &#252;bermittelt Angaben zu Entscheidungen, die es von einer zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union zu einem Ausl&#228;nder erh&#228;lt, der Inhaber einer Blauen Karte EU nach &#167; 18g ist und sein Recht auf kurzfristige oder langfristige Mobilit&#228;t nach der Richtlinie (EU) 2021/1883 in diesem anderen Mitgliedstaat aus&#252;bt, an die jeweils zust&#228;ndige Ausl&#228;nderbeh&#246;rde. Hat die zust&#228;ndige Beh&#246;rde dieses anderen Mitgliedstaates der Europ&#228;ischen Union mitgeteilt, dass die Erteilung einer Blauen Karte EU abgelehnt wurde, weil der Antragsteller falsche oder unvollst&#228;ndige Angaben zur Erlangung der Blauen Karte EU gemacht hatte oder er eine Gefahr f&#252;r die &#246;ffentliche Sicherheit, &#246;ffentliche Ordnung oder die &#246;ffentliche Gesundheit darstellt, &#252;bermittelt das Bundesamt f&#252;r Migration und Fl&#252;chtlinge der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde zus&#228;tzlich die Angaben zu diesen Ablehnungsgr&#252;nden.</div><div class="jurAbsatz">(6) Die Ausl&#228;nderbeh&#246;rden k&#246;nnen &#252;ber das Bundesamt f&#252;r Migration und Fl&#252;chtlinge Ersuchen um Auskunft an zust&#228;ndige Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union richten, soweit dies erforderlich ist, um nach &#167; 9b Absatz 2 Satz 1 anrechenbare Voraufenthaltszeiten f&#252;r die Erteilung einer Erlaubnis zum Daueraufenthalt &#8211; EU zu pr&#252;fen. Sie k&#246;nnen hierzu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten nach Absatz 2 Satz 3 Nummer 1 und 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, dass ein Antrag auf Erteilung einer Erlaubnis zum Daueraufenthalt &#8211; EU gestellt wurde, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Ortes der Antragstellung</div></dd></dl>&#252;bermitteln und den Inhalt der erforderlichen Ausk&#252;nfte genauer bezeichnen. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet eingegangene Ausk&#252;nfte an die zust&#228;ndigen Ausl&#228;nderbeh&#246;rden weiter. Die Daten, die in den Ausk&#252;nften der zust&#228;ndigen Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union &#252;bermittelt werden, d&#252;rfen die Ausl&#228;nderbeh&#246;rden zu diesem Zweck verarbeiten.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge erteilt der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union auf Ersuchen die erforderlichen Ausk&#252;nfte, um den zust&#228;ndigen Beh&#246;rden des anderen Mitgliedstaates der Europ&#228;ischen Union eine Pr&#252;fung zu erm&#246;glichen, ob anrechenbare Voraufenthaltszeiten im Bundesgebiet nach Artikel 18 Absatz 2 Buchstabe a der Richtlinie (EU) 2021/1883 f&#252;r die Erteilung der Rechtsstellung eines langfristig Aufenthaltsberechtigten vorliegen. Die Ausk&#252;nfte umfassen die Daten nach Absatz 4 Satz 2 Nummer 1 und 2. Die Ausl&#228;nderbeh&#246;rden &#252;bermitteln hierzu dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge auf dessen Ersuchen die f&#252;r die Erteilung der Auskunft erforderlichen Angaben.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet Auskunftsersuchen der Ausl&#228;nderbeh&#246;rden &#252;ber das Fortbestehen des internationalen Schutzes im Sinne von &#167; 2 Absatz 13 in einem anderen Mitgliedstaat der Europ&#228;ischen Union an die zust&#228;ndigen Stellen des betroffenen Mitgliedstaates weiter, um der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde die Pr&#252;fung der Voraussetzungen nach Artikel 9 Absatz 5 oder nach Artikel 23 Absatz 5 der Richtlinie (EU) 2021/1883 zu erm&#246;glichen. Hierzu &#252;bermittelt die jeweils zust&#228;ndige Ausl&#228;nderbeh&#246;rde dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge die erforderlichen Angaben. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet die auf die Anfragen eingehenden Antworten an die jeweils zust&#228;ndige Ausl&#228;nderbeh&#246;rde weiter.</div><div class="jurAbsatz">(9) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge erteilt den zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union zur Erm&#246;glichung der Pr&#252;fung der Voraussetzungen nach Artikel 9 Absatz 5 oder nach Artikel 23 Absatz 5 der Richtlinie (EU) 2021/1883 auf Ersuchen innerhalb eines Monats nach Eingang des Ersuchens Auskunft dar&#252;ber, ob ein Ausl&#228;nder in der Bundesrepublik Deutschland weiterhin die Rechtsstellung eines international Schutzberechtigten genie&#223;t.</div><div class="jurAbsatz">(10) Wird dem Inhaber einer von einem anderen Mitgliedstaat der Europ&#228;ischen Union ausgestellten Blauen Karte EU in der Bundesrepublik Deutschland internationaler Schutz im Sinne von &#167; 2 Absatz 13 gew&#228;hrt, so ersucht das Bundesamt f&#252;r Migration und Fl&#252;chtlinge die zust&#228;ndige Stelle des anderen Mitgliedstaates der Europ&#228;ischen Union, in die dort ausgestellte Blaue Karte EU den Hinweis aufzunehmen, dass die Bundesrepublik Deutschland dieser Person internationalen Schutz gew&#228;hrt.</div><div class="jurAbsatz">(11) Enth&#228;lt die durch einen anderen Mitgliedstaat der Europ&#228;ischen Union ausgestellte Blaue Karte EU den Hinweis, dass dieser Staat dem Inhaber der Blauen Karte EU internationalen Schutz gew&#228;hrt, und ist die Verantwortung f&#252;r den internationalen Schutz im Sinne von &#167; 2 Absatz 13 nach Ma&#223;gabe der einschl&#228;gigen Rechtsvorschriften auf die Bundesrepublik Deutschland &#252;bergegangen, so ersucht das Bundesamt f&#252;r Migration und Fl&#252;chtlinge die zust&#228;ndige Stelle des anderen Mitgliedstaates, den Hinweis in der Blauen Karte EU entsprechend zu &#228;ndern.</div><div class="jurAbsatz">(12) Dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge k&#246;nnen die Daten, die f&#252;r die Unterrichtung und Einholung von Ausk&#252;nften bei den zust&#228;ndigen Stellen der anderen Mitgliedstaaten nach den Abs&#228;tzen 1 bis 11 erforderlich sind, durch die Ausl&#228;nderbeh&#246;rden aus dem Ausl&#228;nderzentralregister unter Nutzung der AZR-Nummer automatisiert &#252;bermittelt werden.</div><div class="jurAbsatz">(13) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge &#252;bermittelt den zust&#228;ndigen Organen der Europ&#228;ischen Union j&#228;hrlich, erstmals sp&#228;testens zum 18. November 2025, die Daten, die nach der Verordnung (EG) Nr. 862/2007 des Europ&#228;ischen Parlaments und des Rates vom 11. Juli 2007 zu Gemeinschaftsstatistiken &#252;ber Wanderung und internationalen Schutz und zur Aufhebung der Verordnung (EWG) Nr. 311/76 des Rates &#252;ber die Erstellung von Statistiken &#252;ber ausl&#228;ndische Arbeitnehmer (ABl. L 199 vom 31.7.2007, S. 23), die zuletzt durch die Verordnung (EU) 2020/851 (ABl. L 198 vom 22.6.2020, S. 1) ge&#228;ndert worden ist, und unter Beachtung von Artikel 25 der Richtlinie (EU) 2021/1883 im Zusammenhang mit der Erteilung von Blauen Karten EU zu &#252;bermitteln sind.</div><div class="jurAbsatz">(14) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge &#252;bermittelt den zust&#228;ndigen Organen der Europ&#228;ischen Union mindestens einmal j&#228;hrlich und bei jeder &#196;nderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die festgelegten Faktoren zur Berechnung der Gehaltsschwellen gem&#228;&#223; &#167; 18g Absatz 1 und 2 und die sich daraus ergebenden Nominalbetr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verzeichnis der Berufe, f&#252;r die gem&#228;&#223; &#167; 18g Absatz 1 Satz 2 Nummer 1 eine geringere Gehaltsschwelle gilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste der gesch&#228;ftlichen T&#228;tigkeiten, die w&#228;hrend einer Gesch&#228;ftsreise nach &#167; 18h zul&#228;ssig sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Anwendung der Vorrangpr&#252;fung bei Inhabern einer Blauen Karte EU sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste von Staaten und Berufen, f&#252;r die die Bundesrepublik Deutschland aus ethischen Gr&#252;nden die Erteilung einer Blauen Karte EU ablehnt, einschlie&#223;lich einer Begr&#252;ndung f&#252;r die Ablehnung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
