<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 91c AufenthG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__91b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__91d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195010004BJNE013504311"/><a href="index-2.html#BJNR195010004BJNE013504311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet 1) (Aufenthaltsgesetz - AufenthG)<br /><span class="jnenbez">&#167; 91c</span>&#160;<span class="jnentitel">Innergemeinschaftliche Ausk&#252;nfte zur Durchf&#252;hrung der Richtlinie 2003/109/EG</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge unterrichtet als nationale Kontaktstelle im Sinne des Artikels 25 der Richtlinie 2003/109/EG die zust&#228;ndige Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union, in dem der Ausl&#228;nder die Rechtsstellung eines langfristig Aufenthaltsberechtigten besitzt, &#252;ber den Inhalt und den Tag einer Entscheidung &#252;ber die Erteilung oder Verl&#228;ngerung einer Aufenthaltserlaubnis nach &#167; 38a Abs. 1 oder &#252;ber die Erteilung einer Erlaubnis zum Daueraufenthalt &#8211; EU. Die Beh&#246;rde, die die Entscheidung getroffen hat, &#252;bermittelt dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge unverz&#252;glich die hierf&#252;r erforderlichen Angaben. Der nationalen Kontaktstelle k&#246;nnen die f&#252;r Unterrichtungen nach Satz 1 erforderlichen Daten aus dem Ausl&#228;nderzentralregister unter Nutzung der AZR-Nummer automatisiert &#252;bermittelt werden.</div><div class="jurAbsatz">(1a) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet von Amts wegen Auskunftsersuchen der Ausl&#228;nderbeh&#246;rden &#252;ber das Fortbestehen des internationalen Schutzes im Sinne von &#167; 2 Absatz 13 in einem anderen Mitgliedstaat an die zust&#228;ndigen Stellen des betroffenen Mitgliedstaates der Europ&#228;ischen Union weiter. Hierzu &#252;bermittelt die jeweils zust&#228;ndige Ausl&#228;nderbeh&#246;rde dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge die erforderlichen Angaben. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet die auf die Anfragen eingehenden Antworten an die jeweils zust&#228;ndige Ausl&#228;nderbeh&#246;rde weiter.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet von Amts wegen an die zust&#228;ndigen Stellen des betroffenen Mitgliedstaates der Europ&#228;ischen Union Anfragen im Verfahren nach &#167; 51 Absatz 8 unter Angabe der vorgesehenen Ma&#223;nahme und der von der Ausl&#228;nderbeh&#246;rde mitgeteilten wesentlichen tats&#228;chlichen und rechtlichen Gr&#252;nde der vorgesehenen Ma&#223;nahme weiter. Hierzu &#252;bermittelt die Ausl&#228;nderbeh&#246;rde dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge die erforderlichen Angaben. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet an die zust&#228;ndige Ausl&#228;nderbeh&#246;rde die in diesem Zusammenhang eingegangenen Antworten von Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union weiter.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge teilt der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union von Amts wegen mit, dass einem Ausl&#228;nder, der dort die Rechtsstellung eines langfristig Aufenthaltsberechtigten besitzt, die Abschiebung oder Zur&#252;ckschiebung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Mitgliedstaat der Europ&#228;ischen Union, in dem der Ausl&#228;nder langfristig aufenthaltsberechtigt ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ein Gebiet au&#223;erhalb der Europ&#228;ischen Union</div></dd></dl>angedroht oder eine solche Ma&#223;nahme durchgef&#252;hrt wurde oder dass eine entsprechende Abschiebungsanordnung nach &#167; 58a erlassen oder durchgef&#252;hrt wurde. In der Mitteilung wird der wesentliche Grund der Aufenthaltsbeendigung angegeben. Die Auskunft wird erteilt, sobald die deutsche Beh&#246;rde, die nach &#167; 71 die betreffende Ma&#223;nahme anordnet, dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge die beabsichtigte oder durchgef&#252;hrte Ma&#223;nahme mitteilt. Die in Satz 3 genannten Beh&#246;rden &#252;bermitteln hierzu dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge unverz&#252;glich die erforderlichen Angaben.</div><div class="jurAbsatz">(4) Zur Identifizierung des Ausl&#228;nders werden bei Mitteilungen nach den Abs&#228;tzen 1 bis 3 seine Personalien &#252;bermittelt. Sind in den F&#228;llen des Absatzes 3 Familienangeh&#246;rige ebenfalls betroffen, die mit dem langfristig Aufenthaltsberechtigten in famili&#228;rer Lebensgemeinschaft leben, werden auch ihre Personalien &#252;bermittelt.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge leitet an die zust&#228;ndigen Ausl&#228;nderbeh&#246;rden Anfragen von Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union im Zusammenhang mit der nach Artikel 22 Abs. 3 zweiter Unterabsatz der Richtlinie 2003/109/EG vorgesehenen Beteiligung weiter. Die zust&#228;ndige Ausl&#228;nderbeh&#246;rde teilt dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge folgende ihr bekannte Angaben mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalien des betroffenen langfristig aufenthaltsberechtigten Ausl&#228;nders,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufenthalts- und asylrechtliche Entscheidungen, die gegen oder f&#252;r diesen getroffen worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Interessen f&#252;r oder gegen die R&#252;ckf&#252;hrung in das Bundesgebiet oder einen Drittstaat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Umst&#228;nde, von denen anzunehmen ist, dass sie f&#252;r die aufenthaltsrechtliche Entscheidung des konsultierenden Mitgliedstaates von Bedeutung sein k&#246;nnen.</div></dd></dl>Anderenfalls teilt sie mit, dass keine sachdienlichen Angaben bekannt sind. Diese Angaben leitet das Bundesamt f&#252;r Migration und Fl&#252;chtlinge von Amts wegen an die zust&#228;ndige Stelle des konsultierenden Mitgliedstaates der Europ&#228;ischen Union weiter.</div><div class="jurAbsatz">(5a) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge gibt den zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union auf Ersuchen innerhalb eines Monats nach Eingang des Ersuchens Auskunft dar&#252;ber, ob ein Ausl&#228;nder in der Bundesrepublik Deutschland weiterhin die Rechtsstellung eines international Schutzberechtigten genie&#223;t.</div><div class="jurAbsatz">(5b) Enth&#228;lt die durch einen anderen Mitgliedstaat der Europ&#228;ischen Union ausgestellte langfristige Aufenthaltsberechtigung &#8211; EU eines international Schutzberechtigten den Hinweis, dass dieser Staat dieser Person internationalen Schutz gew&#228;hrt, und ist die Verantwortung f&#252;r den internationalen Schutz im Sinne von &#167; 2 Absatz 13 nach Ma&#223;gaben der einschl&#228;gigen Rechtsvorschriften auf Deutschland &#252;bergegangen, bevor dem international Schutzberechtigten eine Erlaubnis zum Daueraufenthalt &#8211; EU nach &#167; 9a erteilt wurde, so ersucht das Bundesamt f&#252;r Migration und Fl&#252;chtlinge die zust&#228;ndige Stelle des anderen Mitgliedstaates, den Hinweis in der langfristigen Aufenthaltsberechtigung &#8211; EU entsprechend zu &#228;ndern.</div><div class="jurAbsatz">(5c) Wird einem in einem anderen Mitgliedstaat der Europ&#228;ischen Union langfristig Aufenthaltsberechtigten in Deutschland internationaler Schutz im Sinne von &#167; 2 Absatz 13 gew&#228;hrt, bevor ihm eine Erlaubnis zum Daueraufenthalt &#8211; EU nach &#167; 9a erteilt wurde, so ersucht das Bundesamt f&#252;r Migration und Fl&#252;chtlinge die zust&#228;ndige Stelle des anderen Mitgliedstaates, in die dort ausgestellte langfristige Aufenthaltsberechtigung &#8211; EU den Hinweis aufzunehmen, dass Deutschland dieser Person internationalen Schutz gew&#228;hrt.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge teilt der jeweils zust&#228;ndigen Ausl&#228;nderbeh&#246;rde von Amts wegen den Inhalt von Mitteilungen anderer Mitgliedstaaten der Europ&#228;ischen Union mit, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wonach der andere Mitgliedstaat der Europ&#228;ischen Union aufenthaltsbeendende Ma&#223;nahmen beabsichtigt oder durchf&#252;hrt, die sich gegen einen Ausl&#228;nder richten, der eine Erlaubnis zum Daueraufenthalt &#8211; EU besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wonach ein Ausl&#228;nder, der eine Erlaubnis zum Daueraufenthalt &#8211; EU besitzt, in einem anderen Mitgliedstaat der Europ&#228;ischen Union langfristig Aufenthaltsberechtigter geworden ist oder ihm in einem anderen Mitgliedstaat der Europ&#228;ischen Union ein Aufenthaltstitel erteilt oder sein Aufenthaltstitel verl&#228;ngert wurde.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
