<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 UmwStG 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR279100006BJNE001603123"/><a href="index-2.html#BJNR279100006BJNE001603123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umwandlungssteuergesetz<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Aufspaltung, Abspaltung und Teil&#252;bertragung auf andere K&#246;rperschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geht Verm&#246;gen einer K&#246;rperschaft durch Aufspaltung oder Abspaltung oder durch Teil&#252;bertragung auf andere K&#246;rperschaften &#252;ber, gelten die &#167;&#167; 11 bis 13 vorbehaltlich des Satzes 2 und des &#167; 16 entsprechend. &#167; 11 Abs. 2 und &#167; 13 Abs. 2 sind nur anzuwenden, wenn auf die &#220;bernehmerinnen ein Teilbetrieb &#252;bertragen wird und im Falle der Abspaltung oder Teil&#252;bertragung bei der &#252;bertragenden K&#246;rperschaft ein Teilbetrieb verbleibt. Als Teilbetrieb gilt auch ein Mitunternehmeranteil oder die Beteiligung an einer Kapitalgesellschaft, die das gesamte Nennkapital der Gesellschaft umfasst.</div><div class="jurAbsatz">(2) &#167; 11 Abs. 2 ist auf Mitunternehmeranteile und Beteiligungen im Sinne des Absatzes 1 nicht anzuwenden, wenn sie innerhalb eines Zeitraums von drei Jahren vor dem steuerlichen &#220;bertragungsstichtag durch &#220;bertragung von Wirtschaftsg&#252;tern, die kein Teilbetrieb sind, erworben oder aufgestockt worden sind. &#167; 11 Abs. 2 ist ebenfalls nicht anzuwenden, wenn durch die Spaltung die Ver&#228;u&#223;erung an au&#223;enstehende Personen vollzogen oder vorbereitet wird. Als au&#223;enstehende Personen gelten Personen, die nicht ununterbrochen f&#252;nf Jahre vor der Spaltung an der &#252;bertragenden K&#246;rperschaft beteiligt waren. In den F&#228;llen der Vorbereitung einer Ver&#228;u&#223;erung kommt Satz 2 nur zur Anwendung, wenn innerhalb von f&#252;nf Jahren nach dem steuerlichen &#220;bertragungsstichtag eine Ver&#228;u&#223;erung mindestens eines Anteils an einer an der Spaltung beteiligten K&#246;rperschaft an au&#223;enstehende Personen erfolgt; die Ver&#228;u&#223;erung des Anteils gilt als r&#252;ckwirkendes Ereignis im Sinne von &#167; 175 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung. Werden innerhalb von f&#252;nf Jahren nach dem steuerlichen &#220;bertragungsstichtag Anteile an einer an der Spaltung beteiligten K&#246;rperschaft, die mehr als 20 Prozent des Wertes der Anteile an der &#252;bertragenden K&#246;rperschaft am steuerlichen &#220;bertragungsstichtag ausmachen, an au&#223;enstehende Personen ver&#228;u&#223;ert, ist unwiderlegbar zu vermuten, dass durch die Spaltung eine Ver&#228;u&#223;erung im Sinne des Satzes 2 vorbereitet wurde. Sind an der &#252;bertragenden K&#246;rperschaft au&#223;enstehende Personen beteiligt, gilt die Spaltung nur dann als Ver&#228;u&#223;erung an au&#223;enstehende Personen im Sinne des Satzes 2, wenn die Spaltung zu einer Wertverschiebung zugunsten dieser Personen f&#252;hrt. Verbundene Unternehmen im Sinne des &#167; 271 Absatz 2 des Handelsgesetzbuchs gelten nicht als au&#223;enstehende Personen im Sinne dieses Absatzes; als Ver&#228;u&#223;erung eines Anteils an einer an der Spaltung beteiligten K&#246;rperschaft im Sinne des Satzes 4 gilt auch die mittelbare Ver&#228;u&#223;erung dieses Anteils durch ein verbundenes Unternehmen. Bei der Trennung von Gesellschafterst&#228;mmen setzt die Anwendung des &#167; 11 Abs. 2 au&#223;erdem voraus, dass die Beteiligungen an der &#252;bertragenden K&#246;rperschaft mindestens f&#252;nf Jahre vor dem steuerlichen &#220;bertragungsstichtag bestanden haben.</div><div class="jurAbsatz">(3) Bei einer Abspaltung mindern sich verrechenbare Verluste, verbleibende Verlustvortr&#228;ge, nicht ausgeglichene negative Eink&#252;nfte, ein Zinsvortrag nach &#167; 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach &#167; 4h Absatz 1 Satz 3 des Einkommensteuergesetzes der &#252;bertragenden K&#246;rperschaft in dem Verh&#228;ltnis, in dem bei Zugrundelegung des gemeinen Werts das Verm&#246;gen auf eine andere K&#246;rperschaft &#252;bergeht.</div></div></div></div><div class="jnfussnote" id="BJNR279100006BJNE001603123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
