<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 UmwStG 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR279100006BJNE002108123"/><a href="index-2.html#BJNR279100006BJNE002108123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umwandlungssteuergesetz<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Einbringung von Unternehmensteilen in eine Kapitalgesellschaft oder Genossenschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Betrieb oder Teilbetrieb oder ein Mitunternehmeranteil in eine Kapitalgesellschaft oder eine Genossenschaft (&#252;bernehmende Gesellschaft) eingebracht und erh&#228;lt der Einbringende daf&#252;r neue Anteile an der Gesellschaft (Sacheinlage), gelten f&#252;r die Bewertung des eingebrachten Betriebsverm&#246;gens und der neuen Gesellschaftsanteile die nachfolgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Die &#252;bernehmende Gesellschaft hat das eingebrachte Betriebsverm&#246;gen mit dem gemeinen Wert anzusetzen; f&#252;r die Bewertung von Pensionsr&#252;ckstellungen gilt &#167; 6a des Einkommensteuergesetzes. Abweichend von Satz 1 kann das &#252;bernommene Betriebsverm&#246;gen auf Antrag einheitlich mit dem Buchwert oder einem h&#246;heren Wert, h&#246;chstens jedoch mit dem Wert im Sinne des Satzes 1, angesetzt werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass es sp&#228;ter bei der &#252;bernehmenden K&#246;rperschaft der Besteuerung mit K&#246;rperschaftsteuer unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Passivposten des eingebrachten Betriebsverm&#246;gens die Aktivposten nicht &#252;bersteigen; dabei ist das Eigenkapital nicht zu ber&#252;cksichtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver&#228;u&#223;erung des eingebrachten Betriebsverm&#246;gens bei der &#252;bernehmenden Gesellschaft nicht ausgeschlossen oder beschr&#228;nkt wird und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gemeine Wert von sonstigen Gegenleistungen, die neben den neuen Gesellschaftsanteilen gew&#228;hrt werden, nicht mehr betr&#228;gt als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25 Prozent des Buchwerts des eingebrachten Betriebsverm&#246;gens oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>500&#160;000 Euro, h&#246;chstens jedoch den Buchwert des eingebrachten Betriebsverm&#246;gens.</div></dd></dl></div></dd></dl>Der Antrag ist sp&#228;testens bis zur erstmaligen Abgabe der steuerlichen Schlussbilanz bei dem f&#252;r die Besteuerung der &#252;bernehmenden Gesellschaft zust&#228;ndigen Finanzamt zu stellen. Erh&#228;lt der Einbringende neben den neuen Gesellschaftsanteilen auch sonstige Gegenleistungen, ist das eingebrachte Betriebsverm&#246;gen abweichend von Satz 2 mindestens mit dem gemeinen Wert der sonstigen Gegenleistungen anzusetzen, wenn dieser den sich nach Satz 2 ergebenden Wert &#252;bersteigt. Das eingebrachte Betriebsverm&#246;gen im Sinne von Satz 2 Nummer 2 und 4 sowie Satz 4 ermittelt sich unter Ber&#252;cksichtigung der Entnahmen und Einlagen im Sinne des Absatzes 5 Satz 2.</div><div class="jurAbsatz">(3) Der Wert, mit dem die &#252;bernehmende Gesellschaft das eingebrachte Betriebsverm&#246;gen ansetzt, gilt f&#252;r den Einbringenden als Ver&#228;u&#223;erungspreis und als Anschaffungskosten der Gesellschaftsanteile. Ist das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver&#228;u&#223;erung des eingebrachten Betriebsverm&#246;gens im Zeitpunkt der Einbringung ausgeschlossen und wird dieses auch nicht durch die Einbringung begr&#252;ndet, gilt f&#252;r den Einbringenden insoweit der gemeine Wert des Betriebsverm&#246;gens im Zeitpunkt der Einbringung als Anschaffungskosten der Anteile. Soweit neben den Gesellschaftsanteilen auch andere Wirtschaftsg&#252;ter gew&#228;hrt werden, ist deren gemeiner Wert bei der Bemessung der Anschaffungskosten der Gesellschaftsanteile von dem sich nach den S&#228;tzen 1 und 2 ergebenden Wert abzuziehen.</div><div class="jurAbsatz">(4) Auf einen bei der Sacheinlage entstehenden Ver&#228;u&#223;erungsgewinn ist &#167; 16 Abs. 4 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine nat&#252;rliche Person ist, es sich nicht um die Einbringung von Teilen eines Mitunternehmeranteils handelt und die &#252;bernehmende Gesellschaft das eingebrachte Betriebsverm&#246;gen mit dem gemeinen Wert ansetzt. In diesen F&#228;llen ist &#167; 34 Abs. 1 und 3 des Einkommensteuergesetzes nur anzuwenden, soweit der Ver&#228;u&#223;erungsgewinn nicht nach &#167; 3 Nr. 40 Satz 1 in Verbindung mit &#167; 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist.</div><div class="jurAbsatz">(5) Das Einkommen und das Verm&#246;gen des Einbringenden und der &#252;bernehmenden Gesellschaft sind auf Antrag so zu ermitteln, als ob das eingebrachte Betriebsverm&#246;gen mit Ablauf des steuerlichen &#220;bertragungsstichtags (Absatz 6) auf die &#220;bernehmerin &#252;bergegangen w&#228;re. Dies gilt hinsichtlich des Einkommens und des Gewerbeertrags nicht f&#252;r Entnahmen und Einlagen, die nach dem steuerlichen &#220;bertragungsstichtag erfolgen. Die Anschaffungskosten der Anteile (Absatz 3) sind um den Buchwert der Entnahmen zu vermindern und um den sich nach &#167; 6 Abs. 1 Nr. 5 des Einkommensteuergesetzes ergebenden Wert der Einlagen zu erh&#246;hen.</div><div class="jurAbsatz">(6) Als steuerlicher &#220;bertragungsstichtag (Einbringungszeitpunkt) darf in den F&#228;llen der Sacheinlage durch Verschmelzung im Sinne des &#167; 2 des Umwandlungsgesetzes der Stichtag angesehen werden, f&#252;r den die Schlussbilanz jedes der &#252;bertragenden Unternehmen im Sinne des &#167; 17 Abs. 2 des Umwandlungsgesetzes aufgestellt ist; dieser Stichtag darf h&#246;chstens acht Monate vor der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister liegen. Entsprechendes gilt, wenn Verm&#246;gen im Wege der Sacheinlage durch Aufspaltung, Abspaltung oder Ausgliederung nach &#167; 123 des Umwandlungsgesetzes auf die &#252;bernehmende Gesellschaft &#252;bergeht. In anderen F&#228;llen der Sacheinlage darf die Einbringung auf einen Tag zur&#252;ckbezogen werden, der h&#246;chstens acht Monate vor dem Tag des Abschlusses des Einbringungsvertrags liegt und h&#246;chstens acht Monate vor dem Zeitpunkt liegt, an dem das eingebrachte Betriebsverm&#246;gen auf die &#252;bernehmende Gesellschaft &#252;bergeht. &#167; 2 Absatz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(7) &#167; 3 Abs. 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Ist eine gebietsfremde einbringende oder erworbene Gesellschaft im Sinne von Artikel 3 der Richtlinie 2009/133/EG als steuerlich transparent anzusehen, ist auf Grund Artikel 11 der Richtlinie 2009/133/EG die ausl&#228;ndische Steuer, die nach den Rechtsvorschriften des anderen Mitgliedstaats der Europ&#228;ischen Union erhoben worden w&#228;re, wenn die einer in einem anderen Mitgliedstaat belegenen Betriebsst&#228;tte zuzurechnenden eingebrachten Wirtschaftsg&#252;ter zum gemeinen Wert ver&#228;u&#223;ert worden w&#228;ren, auf die auf den Einbringungsgewinn entfallende K&#246;rperschaftsteuer oder Einkommensteuer unter entsprechender Anwendung von &#167; 26 des K&#246;rperschaftsteuergesetzes und von den &#167;&#167; 34c und 50 Absatz 3 des Einkommensteuergesetzes anzurechnen.</div><div class="jurAbsatz">(9) Ein Zinsvortrag nach &#167; 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach &#167; 4h Absatz 1 Satz 3 des Einkommensteuergesetzes des eingebrachten Betriebs gehen nicht auf die &#252;bernehmende Gesellschaft &#252;ber.</div></div></div></div><div class="jnfussnote" id="BJNR279100006BJNE002108123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 20 Abs. 2: Zur erstmaligen Anwendung vgl. &#167; 27 Abs. 14 +++) <br />(+++ &#167; 20 Abs. 6 Satz 1 u. 3: Zur Anwendung vgl. &#167; 27 Abs. 15 +++) <br />(+++ &#167; 20 Abs. 6 Satz 4: Zur Anwendung vgl. &#167; 27 Abs. 9 u. 16 +++) <br />(+++ &#167; 20 Abs. 8: Zur Anwendung vgl. &#167; 27 Abs. 13 +++) <br />(+++ &#167; 20 Abs. 9: Zur Anwendung vgl. &#167; 27 Abs. 5 Satz 1 u. Abs. 10 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
