<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 UmwStG 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR279100006BJNE002816123"/><a href="index-2.html#BJNR279100006BJNE002816123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umwandlungssteuergesetz<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Anwendungsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Fassung des Gesetzes ist erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register nach dem 12. Dezember 2006 erfolgt ist. F&#252;r Einbringungen, deren Wirksamkeit keine Eintragung in ein &#246;ffentliches Register voraussetzt, ist diese Fassung des Gesetzes erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg&#252;tern nach dem 12. Dezember 2006 &#252;bergegangen ist.</div><div class="jurAbsatz">(2) Das Umwandlungssteuergesetz in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4133, 2003 I S. 738), ge&#228;ndert durch Artikel 3 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660), ist letztmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register bis zum 12. Dezember 2006 erfolgt ist. F&#252;r Einbringungen, deren Wirksamkeit keine Eintragung in ein &#246;ffentliches Register voraussetzt, ist diese Fassung letztmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg&#252;tern bis zum 12. Dezember 2006 &#252;bergegangen ist.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Absatz 4 f&#252;r einbringungsgeborene Anteile im Sinne von &#167; 21 Absatz 1 mit der Ma&#223;gabe weiterhin anzuwenden, dass die Anteile zu dem Wert im Sinne von &#167; 5 Absatz 2 oder Absatz 3 in der Fassung des Absatzes 1 als zum steuerlichen &#220;bertragungsstichtag in das Betriebsverm&#246;gen des &#252;bernehmenden Rechtstr&#228;gers &#252;berf&#252;hrt gelten, sofern der steuerliche &#220;bertragungsstichtag vor dem 1. Januar 2025 liegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 21 in der am 21. Mai 2003 geltenden Fassung f&#252;r einbringungsgeborene Anteile im Sinne von &#167; 21 Absatz 1, die auf einem Einbringungsvorgang beruhen, auf den Absatz 2 anwendbar war, letztmals anzuwenden, wenn das die Besteuerung ausl&#246;sende Ereignis vor dem 1. Januar 2025 eintritt. F&#252;r &#167; 21 Absatz 2 Satz 1 Nummer 2 in der am 21. Mai 2003 geltenden Fassung gilt dies mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Stundung der Steuer gem&#228;&#223; &#167; 6 Absatz 5 des Au&#223;ensteuergesetzes in der Fassung des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) erfolgt, wenn die Einkommensteuer noch nicht bestandskr&#228;ftig festgesetzt ist und das die Besteuerung ausl&#246;sende Ereignis vor dem 1. Januar 2022 eingetreten ist; &#167; 6 Absatz 6 und 7 des Au&#223;ensteuergesetzes in der bis zum 30. Juni 2021 geltenden Fassung und &#167; 21 Absatz 3 Satz 2 des Au&#223;ensteuergesetzes sind entsprechend anzuwenden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Stundung oder ein Entfallen der Steuer gem&#228;&#223; &#167; 6 Absatz 3 und 4 des Au&#223;ensteuergesetzes in der ab dem 1. Juli 2021 geltenden Fassung auf Antrag des Steuerpflichtigen erfolgt, wenn das die Besteuerung ausl&#246;sende Ereignis nach dem 31. Dezember 2021 eintritt; &#167; 6 Absatz 5 des Au&#223;ensteuergesetzes ist entsprechend anzuwenden.</div></dd></dl></div></dd></dl>&#167; 20 Absatz 3 Satz 4 und &#167; 21 Absatz 2 Satz 6 in der Fassung des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) sind letztmals anzuwenden, wenn die Sacheinlage im Sinne von &#167; 20 Absatz 1 oder der Anteilstausch im Sinne von &#167; 21 Absatz 1 vor dem 1. Januar 2025 erfolgt.</div><div class="jurAbsatz">(4) Abweichend von Absatz 1 sind &#167;&#167; 22, 23 und 24 Abs. 5 nicht anzuwenden, soweit hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung der Anteile oder einem gleichgestellten Ereignis im Sinne von &#167; 22 Abs. 1 die Steuerfreistellung nach &#167; 8b Abs. 4 des K&#246;rperschaftsteuergesetzes in der am 12. Dezember 2006 geltenden Fassung oder nach &#167; 3 Nr. 40 Satz 3 und 4 des Einkommensteuergesetzes in der am 12. Dezember 2006 geltenden Fassung ausgeschlossen ist.</div><div class="jurAbsatz">(5) &#167; 4 Abs. 2 Satz 2, &#167; 15 Abs. 3, &#167; 20 Abs. 9 und &#167; 24 Abs. 6 in der Fassung des Artikels 5 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register nach dem 31. Dezember 2007 erfolgt ist. F&#252;r Einbringungen, deren Wirksamkeit keine Eintragung in ein &#246;ffentliches Register voraussetzt, ist diese Fassung des Gesetzes erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg&#252;tern nach dem 31. Dezember 2007 &#252;bergegangen ist.</div><div class="jurAbsatz">(6) &#167; 10 ist letztmals auf Umwandlungen anzuwenden, bei denen der steuerliche &#220;bertragungsstichtag vor dem 1. Januar 2007 liegt. &#167; 10 ist abweichend von Satz 1 weiter anzuwenden in den F&#228;llen, in denen ein Antrag nach &#167; 34 Abs. 16 des K&#246;rperschaftsteuergesetzes in der Fassung des Artikels 3 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) gestellt wurde.</div><div class="jurAbsatz">(7) &#167; 18 Abs. 3 Satz 1 in der Fassung des Artikels 4 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals auf Umwandlungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit der Umwandlung ma&#223;gebende &#246;ffentliche Register nach dem 31. Dezember 2007 erfolgt ist.</div><div class="jurAbsatz">(8) &#167; 4 Abs. 6 Satz 4 bis 6 sowie &#167; 4 Abs. 7 Satz 2 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Umwandlungen anzuwenden, bei denen &#167; 3 Nr. 40 des Einkommensteuergesetzes in der durch Artikel 1 Nr. 3 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) ge&#228;nderten Fassung f&#252;r die Bez&#252;ge im Sinne des &#167; 7 anzuwenden ist.</div><div class="jurAbsatz">(9) &#167; 2 Abs. 4 und &#167; 20 Abs. 6 Satz 4 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen der sch&#228;dliche Beteiligungserwerb oder ein anderes die Verlustnutzung ausschlie&#223;endes Ereignis nach dem 28. November 2008 eintritt. &#167; 2 Abs. 4 und &#167; 20 Abs. 6 Satz 4 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) gelten nicht, wenn sich der Ver&#228;u&#223;erer und der Erwerber am 28. November 2008 &#252;ber den sp&#228;ter vollzogenen sch&#228;dlichen Beteiligungserwerb oder ein anderes die Verlustnutzung ausschlie&#223;endes Ereignis einig sind, der &#252;bernehmende Rechtstr&#228;ger dies anhand schriftlicher Unterlagen nachweist und die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des Vorgangs ma&#223;gebende &#246;ffentliche Register bzw. bei Einbringungen der &#220;bergang des wirtschaftlichen Eigentums bis zum 31. Dezember 2009 erfolgt.</div><div class="jurAbsatz">(10) &#167; 2 Absatz 4 Satz 1, &#167; 4 Absatz 2 Satz 2, &#167; 9 Satz 3, &#167; 15 Absatz 3 und &#167; 20 Absatz 9 in der Fassung des Artikels 4 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, deren steuerlicher &#220;bertragungsstichtag in einem Wirtschaftsjahr liegt, f&#252;r das &#167; 4h Absatz 1, 4 Satz 1 und Absatz 5 Satz 1 und 2 des Einkommensteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) erstmals anzuwenden ist.</div><div class="jurAbsatz">(11) F&#252;r Bez&#252;ge im Sinne des &#167; 8b Absatz 1 des K&#246;rperschaftsteuergesetzes aufgrund einer Umwandlung ist &#167; 8b Absatz 4 des K&#246;rperschaftsteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 21. M&#228;rz 2013 (BGBl. I S. 561) abweichend von &#167; 34 Absatz 7a Satz 2 des K&#246;rperschaftsteuergesetzes bereits erstmals vor dem 1. M&#228;rz 2013 anzuwenden, wenn die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register nach dem 28. Februar 2013 erfolgt.</div><div class="jurAbsatz">(12) &#167; 2 Absatz 4 Satz 3 bis 6 in der Fassung des Artikels 9 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) ist erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register nach dem 6. Juni 2013 erfolgt. F&#252;r Einbringungen, deren Wirksamkeit keine Eintragung in ein &#246;ffentliches Register voraussetzt, ist &#167; 2 in der Fassung des Artikels 9 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg&#252;tern nach dem 6. Juni 2013 &#252;bergegangen ist.</div><div class="jurAbsatz">(13) &#167; 20 Absatz 8 in der am 31. Juli 2014 geltenden Fassung ist erstmals bei steuerlichen &#220;bertragungsstichtagen nach dem 31. Dezember 2013 anzuwenden.</div><div class="jurAbsatz">(14) &#167; 20 Absatz 2, &#167; 21 Absatz 1, &#167; 22 Absatz 1 Satz 6 Nummer 2, 4 und 5 sowie &#167; 24 Absatz 2 in der am 6. November 2015 geltenden Fassung sind erstmals auf Einbringungen anzuwenden, wenn in den F&#228;llen der Gesamtrechtsnachfolge der Umwandlungsbeschluss nach dem 31. Dezember 2014 erfolgt ist oder in den anderen F&#228;llen der Einbringungsvertrag nach dem 31. Dezember 2014 geschlossen worden ist.</div><div class="jurAbsatz" style="text-align:justify;">(15) &#167; 9 Satz 3 sowie &#167; 20 Absatz 6 Satz 1 und 3 sind mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Zeitraums von acht Monaten ein Zeitraum von zw&#246;lf Monaten tritt, wenn die Anmeldung zur Eintragung oder der Abschluss des Einbringungsvertrags im Jahr 2020 erfolgt. Erl&#228;sst das Bundesministerium der Justiz und f&#252;r Verbraucherschutz eine Rechtsverordnung auf Grundlage des &#167; 8 in Verbindung mit &#167; 4 des Gesetzes &#252;ber Ma&#223;nahmen im Gesellschafts-, Genossenschafts-, Vereins-, Stiftungs- und Wohnungseigentumsrecht zur Bek&#228;mpfung der Auswirkungen der COVID-19-Pandemie vom 27. M&#228;rz 2020 (BGBl. I S. 569, 570), wird das Bundesministerium der Finanzen erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Geltung des Satzes 1 f&#252;r Anmeldungen zur Eintragung und Einbringungsvertragsabschl&#252;sse zu verl&#228;ngern, die bis zu dem Tag erfolgen, der in der Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz festgelegt wurde.</div><div class="jurAbsatz">(16) &#167; 2 Absatz 5, &#167; 9 Satz 3 zweiter Halbsatz und &#167; 20 Absatz 6 Satz 4 in der Fassung des Artikels 4 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des Vorgangs ma&#223;gebende &#246;ffentliche Register beziehungsweise bei Einbringungen der &#220;bergang des wirtschaftlichen Eigentums nach dem 20. November 2020 erfolgt. Abweichend von Satz 1 sind &#167; 2 Absatz 5, &#167; 9 Satz 3 zweiter Halbsatz und &#167; 20 Absatz 6 Satz 4 in der Fassung des Artikels 4 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) auch in anderen offenen F&#228;llen anzuwenden, in denen die &#228;u&#223;eren Umst&#228;nde darauf schlie&#223;en lassen, dass die Verrechnung &#252;bergehender stiller Lasten wesentlicher Zweck der Umwandlung oder Einbringung war und der Steuerpflichtige dies nicht widerlegen kann.</div><div class="jurAbsatz">(17) &#167; 4 Absatz 5 Satz 1 in der am 8. Juni 2021 geltenden Fassung ist weiterhin anzuwenden, soweit die Anteile an der &#252;bertragenden K&#246;rperschaft am steuerlichen &#220;bertragungsstichtag zum Betriebsverm&#246;gen des &#252;bernehmenden Rechtstr&#228;gers geh&#246;ren und mit einem Sperrbetrag im Sinne des &#167; 50c des Einkommensteuergesetzes in der Fassung des Gesetzes vom 24. M&#228;rz 1999 (BGBl. I S. 402) behaftet sind.</div><div class="jurAbsatz">(18) &#167; 1 in der Fassung des Artikels 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2050) ist erstmals auf Umwandlungen und Einbringungen anzuwenden, deren steuerlicher &#220;bertragungsstichtag nach dem 31. Dezember 2021 liegt.</div><div class="jurAbsatz">(19) &#167; 15 Absatz 2 in der Fassung des Artikels 11 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals auf Spaltungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register nach dem 14. Juli 2023 erfolgt.</div><div class="jurAbsatz">(20) &#167; 3 Absatz 2a und &#167; 11 Absatz 3 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind in allen F&#228;llen anzuwenden, in denen die Anmeldung zur Eintragung in das f&#252;r die Wirksamkeit des jeweiligen Vorgangs ma&#223;gebende &#246;ffentliche Register nach dem 5. Dezember 2024 erfolgt ist.</div><div class="jurAbsatz">(21) &#167; 5 Absatz 2 und &#167; 13 Absatz 2 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind erstmals auf Umwandlungen anzuwenden, deren steuerlicher &#220;bertragungsstichtag nach dem 5. Dezember 2024 liegt.</div><div class="jurAbsatz">(22) &#167; 18 Absatz 3 Satz 3 und 4 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist erstmals auf Umwandlungen anzuwenden, deren steuerlicher &#220;bertragungsstichtag nach dem 17. Mai 2024 liegt.</div><div class="jurAbsatz">(23) &#167; 20 Absatz 2 Satz 5 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist erstmals auf Einbringungen anzuwenden, wenn in den F&#228;llen der Gesamtrechtsnachfolge der Umwandlungsbeschluss nach dem 31. Dezember 2023 erfolgt ist oder in den anderen F&#228;llen der Einbringungsvertrag nach dem 31. Dezember 2023 geschlossen worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
