<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 117 SGB 12 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__116a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__118.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300003BJNE011801308"/><a href="index-2.html#BJNR302300003BJNE011801308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zwölftes Buch (XII) - Sozialhilfe - (Artikel 1 des Gesetzes vom 27. Dezember 2003, BGBl. I S. 3022)<br /><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel">Pflicht zur Auskunft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterhaltspflichtigen, ihre nicht getrennt lebenden Ehegatten oder Lebenspartner und die Kostenersatzpflichtigen haben dem Tr&#228;ger der Sozialhilfe &#252;ber ihre Einkommens- und Verm&#246;gensverh&#228;ltnisse Auskunft zu geben, soweit die Durchf&#252;hrung dieses Buches es erfordert. Dabei haben sie die Verpflichtung, auf Verlangen des Tr&#228;gers der Sozialhilfe Beweisurkunden vorzulegen oder ihrer Vorlage zuzustimmen. Auskunftspflichtig nach Satz 1 und 2 sind auch Personen, von denen nach &#167; 39 trotz Aufforderung unwiderlegt vermutet wird, dass sie Leistungen zum Lebensunterhalt an andere Mitglieder der Haushaltsgemeinschaft erbringen. Die Auskunftspflicht der Finanzbeh&#246;rden nach &#167; 21 Abs. 4 des Zehnten Buches erstreckt sich auch auf diese Personen.</div><div class="jurAbsatz">(2) Wer jemandem, der Leistungen nach diesem Buch beantragt hat oder bezieht, Leistungen erbringt oder erbracht hat, die geeignet sind oder waren, diese Leistungen auszuschlie&#223;en oder zu mindern, hat dem Tr&#228;ger der Sozialhilfe auf Verlangen hier&#252;ber Auskunft zu geben, soweit es zur Durchf&#252;hrung der Aufgaben nach diesem Buch im Einzelfall erforderlich ist.</div><div class="jurAbsatz">(3) Wer jemandem, der Leistungen nach diesem Buch beantragt hat oder bezieht, zu Leistungen verpflichtet ist oder war, die geeignet sind oder waren, Leistungen auszuschlie&#223;en oder zu mindern, oder f&#252;r ihn Guthaben f&#252;hrt oder Verm&#246;gensgegenst&#228;nde verwahrt, hat dem Tr&#228;ger der Sozialhilfe auf Verlangen hier&#252;ber sowie &#252;ber damit im Zusammenhang stehendes Einkommen oder Verm&#246;gen Auskunft zu erteilen, soweit es zur Durchf&#252;hrung der Leistungen nach diesem Buch im Einzelfall erforderlich ist. &#167; 21 Abs. 3 Satz 4 des Zehnten Buches gilt entsprechend.</div><div class="jurAbsatz">(4) Der Arbeitgeber ist verpflichtet, dem Tr&#228;ger der Sozialhilfe &#252;ber die Art und Dauer der Besch&#228;ftigung, die Arbeitsst&#228;tte und das Arbeitsentgelt der bei ihm besch&#228;ftigten Leistungsberechtigten, Unterhaltspflichtigen und deren nicht getrennt lebenden Ehegatten oder Lebenspartner sowie Kostenersatzpflichtigen Auskunft zu geben, soweit die Durchf&#252;hrung dieses Buches es erfordert.</div><div class="jurAbsatz">(5) Die nach den Abs&#228;tzen 1 bis 4 zur Erteilung einer Auskunft Verpflichteten k&#246;nnen Angaben verweigern, die ihnen oder ihnen nahe stehenden Personen (&#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung) die Gefahr zuziehen w&#252;rden, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</div><div class="jurAbsatz">(6) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig die Ausk&#252;nfte nach den Abs&#228;tzen 2, 3 Satz 1 und Absatz 4 nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt. Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e geahndet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
