<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 SGB 12 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300003BJNE003106126"/><a href="index-2.html#BJNR302300003BJNE003106126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zwölftes Buch (XII) - Sozialhilfe - (Artikel 1 des Gesetzes vom 27. Dezember 2003, BGBl. I S. 3022)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Mehrbedarf</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Altersgrenze nach &#167; 41 Abs. 2 erreicht haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Altersgrenze nach &#167; 41 Abs. 2 noch nicht erreicht haben und voll erwerbsgemindert nach dem Sechsten Buch sind</div></dd></dl>und durch einen Bescheid der nach &#167; 152 Absatz 4 des Neunten Buches zust&#228;ndigen Beh&#246;rde oder einen Ausweis nach &#167; 152 Absatz 5 des Neunten Buches die Feststellung des Merkzeichens G nachweisen, wird ein Mehrbedarf von 17 vom Hundert der ma&#223;gebenden Regelbedarfsstufe anerkannt, soweit nicht im Einzelfall ein abweichender Bedarf besteht.</div><div class="jurAbsatz">(2) F&#252;r werdende M&#252;tter nach der zw&#246;lften Schwangerschaftswoche bis zum Ende des Monats, in welchen die Entbindung f&#228;llt, wird ein Mehrbedarf von 17 vom Hundert der ma&#223;gebenden Regelbedarfsstufe anerkannt, soweit nicht im Einzelfall ein abweichender Bedarf besteht.</div><div class="jurAbsatz">(3) F&#252;r Personen, die mit einem oder mehreren minderj&#228;hrigen Kindern zusammenleben und allein f&#252;r deren Pflege und Erziehung sorgen, ist, soweit kein abweichender Bedarf besteht, ein Mehrbedarf anzuerkennen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he von 36 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28 f&#252;r ein Kind unter sieben Jahren oder f&#252;r zwei oder drei Kinder unter sechzehn Jahren, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he von 12 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28 f&#252;r jedes Kind, wenn die Voraussetzungen nach Nummer 1 nicht vorliegen, h&#246;chstens jedoch in H&#246;he von 60 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28.</div></dd></dl></div><div class="jurAbsatz">(4) &#167; 42b Absatz 3 ist entsprechend anzuwenden auf Leistungsberechtigte, die das 15. Lebensjahr vollendet haben.</div><div class="jurAbsatz">(5) F&#252;r Leistungsberechtigte wird ein Mehrbedarf anerkannt, wenn deren Ern&#228;hrungsbedarf aus medizinischen Gr&#252;nden von allgemeinen Ern&#228;hrungsempfehlungen abweicht und die Aufwendungen f&#252;r die Ern&#228;hrung deshalb unausweichlich und in mehr als geringem Umfang oberhalb eines durchschnittlichen Bedarfs f&#252;r Ern&#228;hrung liegen (ern&#228;hrungsbedingter Mehrbedarf). Dies gilt entsprechend f&#252;r aus medizinischen Gr&#252;nden erforderliche Aufwendungen f&#252;r Produkte zur erh&#246;hten Versorgung des Stoffwechsels mit bestimmten N&#228;hr- oder Wirkstoffen, soweit hierf&#252;r keine vorrangigen Anspr&#252;che bestehen. Die medizinischen Gr&#252;nde nach den S&#228;tzen 1 und 2 sind auf der Grundlage aktueller medizinischer und ern&#228;hrungswissenschaftlicher Erkenntnisse zu bestimmen. Dabei sind auch die durchschnittlichen Mehraufwendungen zu ermitteln, die f&#252;r die H&#246;he des anzuerkennenden ern&#228;hrungsbedingten Mehrbedarfs zugrunde zu legen sind, soweit im Einzelfall kein abweichender Bedarf besteht.</div><div class="jurAbsatz">(6) Die Summe des nach den Abs&#228;tzen 1 bis 5 insgesamt anzuerkennenden Mehrbedarfs darf die H&#246;he der ma&#223;gebenden Regelbedarfsstufe nicht &#252;bersteigen.</div><div class="jurAbsatz">(7) F&#252;r Leistungsberechtigte wird ein Mehrbedarf anerkannt, soweit Warmwasser durch in der Wohnung, in der besonderen Wohnform oder der sonstigen Unterkunft nach &#167; 42a Absatz 2 installierte Vorrichtungen erzeugt wird (dezentrale Warmwassererzeugung) und denen deshalb kein Bedarf f&#252;r Warmwasser nach &#167; 35 Absatz 5 anerkannt wird. Der Mehrbedarf betr&#228;gt f&#252;r jede leistungsberechtigte Person entsprechend der f&#252;r sie geltenden Regelbedarfsstufe nach der Anlage zu &#167; 28 jeweils <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2,3 Prozent der Regelbedarfsstufen 1 und 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,4 Prozent der Regelbedarfsstufe 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,2 Prozent der Regelbedarfsstufe 5 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,8 Prozent der Regelbedarfsstufe 6.</div></dd></dl>H&#246;here Aufwendungen sind abweichend von Satz 2 nur zu ber&#252;cksichtigen, soweit sie durch eine separate Messeinrichtung nachgewiesen werden.</div><div class="jurAbsatz">(8) &#167; 42b Absatz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(9) Soweit eine Sch&#252;lerin oder ein Sch&#252;ler aufgrund der jeweiligen schulrechtlichen Bestimmungen oder schulischen Vorgaben Aufwendungen zur Anschaffung oder Ausleihe von Schulb&#252;chern oder gleichstehenden Arbeitsheften hat, sind sie als Mehrbedarf anzuerkennen.</div><div class="jurAbsatz">(10) F&#252;r Leistungsberechtigte wird ein Mehrbedarf anerkannt, soweit im Einzelfall ein einmaliger, unabweisbarer, besonderer Bedarf besteht, der auf keine andere Weise gedeckt werden kann und ein Darlehen nach &#167; 37 Absatz 1 ausnahmsweise nicht zumutbar oder wegen der Art des Bedarfs nicht m&#246;glich ist.</div></div></div></div><div class="jnfussnote" id="BJNR302300003BJNE003106126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 30 Abs. 1 Nr. 2: Zur Anwendung vgl. &#167; 42b Abs. 3 Satz 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
