<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 SGB 12 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300003BJNE003310126"/><a href="index-2.html#BJNR302300003BJNE003310126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zwölftes Buch (XII) - Sozialhilfe - (Artikel 1 des Gesetzes vom 27. Dezember 2003, BGBl. I S. 3022)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Bedarfe f&#252;r eine Kranken- und Pflegeversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angemessene Beitr&#228;ge f&#252;r eine Kranken- und Pflegeversicherung sind als Bedarf anzuerkennen, soweit Leistungsberechtigte diese nicht aus eigenem Einkommen tragen k&#246;nnen. Leistungsberechtigte k&#246;nnen die Beitr&#228;ge so weit aus eigenem Einkommen tragen, wie diese im Wege der Einkommensbereinigung nach &#167; 82 Absatz 2 Satz 1 Nummer 2 und 3 abzusetzen sind. Der Bedarf nach Satz 1 erh&#246;ht sich entsprechend, wenn bei der Einkommensbereinigung f&#252;r das Einkommen geltende Absetzbetr&#228;ge nach &#167; 82 Absatz 2 Satz 2 und Absatz 3 bis 6 zu ber&#252;cksichtigen sind.</div><div class="jurAbsatz">(2) Bei Personen, die in der gesetzlichen Krankenversicherung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 5 Absatz 1 Nummer 13 des F&#252;nften Buches oder nach &#167; 2 Absatz 1 Nummer 7 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte pflichtversichert sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 9 Absatz 1 Nummer 1 des F&#252;nften Buches oder nach &#167; 6 Absatz 1 Nummer 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte weiterversichert sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Rentenantragsteller nach &#167; 189 des F&#252;nften Buches als Mitglied einer Krankenkasse gelten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 9 Absatz 1 Satz 1 Nummer 2 bis 8 des F&#252;nften Buches oder nach &#167; 6 Absatz 1 Nummer 2 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte freiwillig versichert sind oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 188 Absatz 4 des F&#252;nften Buches oder nach &#167; 22 Absatz 3 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte weiterversichert sind,</div></dd></dl>gilt der monatliche Beitrag als angemessen.</div><div class="jurAbsatz">(3) Bei Personen, denen Beitr&#228;ge nach Absatz 2 als Bedarf anerkannt werden, gilt auch der Zusatzbeitragssatz nach &#167; 242 Absatz 1 des F&#252;nften Buches als angemessen.</div><div class="jurAbsatz">(4) Bei Personen, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen versichert sind, sind angemessene Beitr&#228;ge nach den S&#228;tzen 2 und 3 anzuerkennen. Angemessen sind Beitr&#228;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu der H&#246;he des sich nach &#167; 152 Absatz 4 des Versicherungsaufsichtsgesetzes ergebenden halbierten monatlichen Beitrags f&#252;r den Basistarif, sofern die Versicherungsvertr&#228;ge der Versicherungspflicht nach &#167; 193 Absatz 3 des Versicherungsvertragsgesetzes gen&#252;gen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Absicherung im brancheneinheitlichen Standardtarif nach &#167; 257 Absatz 2a des F&#252;nften Buches in der bis zum 31. Dezember 2008 geltenden Fassung.</div></dd></dl>Ein h&#246;herer Beitrag kann als angemessen anerkannt werden, wenn die Leistungsberechtigung nach diesem Kapitel voraussichtlich nur f&#252;r einen Zeitraum von bis zu drei Monaten besteht. Im begr&#252;ndeten Ausnahmefall kann auf Antrag ein h&#246;herer Beitrag auch im Fall einer Leistungsberechtigung f&#252;r einen Zeitraum von bis zu sechs Monaten als angemessen anerkannt werden, wenn vor Ablauf der drei Monate oder bereits bei Antragstellung davon auszugehen ist, dass die Leistungsberechtigung nach diesem Kapitel f&#252;r einen begrenzten, aber mehr als drei Monate andauernden Zeitraum bestehen wird.</div><div class="jurAbsatz">(4a) F&#252;r Personen, die Mitglied in einer in &#167; 176 Absatz 1 des F&#252;nften Buches genannten Solidargemeinschaft sind, werden angemessene Beitr&#228;ge bis zur H&#228;lfte des sich nach &#167; 152 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes ergebenden H&#246;chstbeitrags der gesetzlichen Krankenversicherung anerkannt.</div><div class="jurAbsatz">(5) Bei Personen, die in der sozialen Pflegeversicherung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 20, 21 und 21a des Elften Buches pflichtversichert sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 26 des Elften Buches weiterversichert sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 26a des Elften Buches der sozialen Pflegeversicherung beigetreten sind,</div></dd></dl>gilt der monatliche Beitrag als angemessen.</div><div class="jurAbsatz">(6) Bei Personen, die gegen das Risiko Pflegebed&#252;rftigkeit bei einem privaten Krankenversicherungsunternehmen in Erf&#252;llung ihrer Versicherungspflicht nach &#167; 23 des Elften Buches versichert sind oder nach &#167; 26a des Elften Buches der privaten Pflegeversicherung beigetreten sind, gilt bei Versicherung im brancheneinheitlichen Standardtarif nach &#167; 257 Absatz 2a des F&#252;nften Buches in der bis zum 31. Dezember 2008 geltenden Fassung der geschuldete Beitrag als angemessen, im &#220;brigen h&#246;chstens jedoch bis zu einer H&#246;he des nach &#167; 110 Absatz 2 Satz 3 des Elften Buches halbierten H&#246;chstbeitrags in der sozialen Pflegeversicherung. F&#252;r die H&#246;he des im Einzelfall angemessenen monatlichen Beitrags gilt Absatz 4 Satz 3 und 4 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
