<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 SGB 12 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300003BJNE003507126"/><a href="index-2.html#BJNR302300003BJNE003507126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zwölftes Buch (XII) - Sozialhilfe - (Artikel 1 des Gesetzes vom 27. Dezember 2003, BGBl. I S. 3022)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Bedarfe f&#252;r Bildung und Teilhabe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bedarfe f&#252;r Bildung nach den Abs&#228;tzen 2 bis 6 von Sch&#252;lerinnen und Sch&#252;lern, die eine allgemein- oder berufsbildende Schule besuchen, sowie Bedarfe von Kindern und Jugendlichen f&#252;r Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft nach Absatz 7 werden neben den ma&#223;gebenden Regelbedarfsstufen gesondert ber&#252;cksichtigt. Leistungen hierf&#252;r werden nach den Ma&#223;gaben des &#167; 34a gesondert erbracht.</div><div class="jurAbsatz">(2) Bedarfe werden bei Sch&#252;lerinnen und Sch&#252;lern in H&#246;he der tats&#228;chlichen Aufwendungen anerkannt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulausfl&#252;ge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrt&#228;gige Klassenfahrten im Rahmen der schulrechtlichen Bestimmungen.</div></dd></dl>F&#252;r Kinder, die eine Tageseinrichtung besuchen oder f&#252;r die Kindertagespflege geleistet wird, gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(3) Bedarfe f&#252;r die Ausstattung mit pers&#246;nlichem Schulbedarf werden bei Sch&#252;lerinnen und Sch&#252;lern f&#252;r den Monat, in dem der erste Schultag eines Schuljahres liegt, in H&#246;he von 100 Euro und f&#252;r den Monat, in dem das zweite Schulhalbjahr eines Schuljahres beginnt, in H&#246;he von 50 Euro anerkannt. Abweichend von Satz 1 ist Sch&#252;lerinnen und Sch&#252;lern f&#252;r die Ausstattung mit pers&#246;nlichem Schulbedarf ein Bedarf anzuerkennen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he von 100 Euro f&#252;r das erste Schulhalbjahr, wenn die erstmalige Aufnahme innerhalb des Schuljahres nach dem Monat erfolgt, in dem das erste Schulhalbjahr beginnt, aber vor Beginn des Monats, in dem das zweite Schulhalbjahr beginnt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he des Betrags f&#252;r das erste und das zweite Schulhalbjahr, wenn die erstmalige Aufnahme innerhalb des Schuljahres in oder nach dem Monat erfolgt, in dem das zweite Schulhalbjahr beginnt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he von 50 Euro, wenn der Schulbesuch nach dem Monat, in dem das Schuljahr begonnen hat, unterbrochen wird und die Wiederaufnahme nach dem Monat erfolgt, in dem das zweite Schulhalbjahr beginnt.</div></dd></dl></div><div class="jurAbsatz">(3a) Der nach Absatz 3 anzuerkennende Teilbetrag f&#252;r ein erstes Schulhalbjahr eines Schuljahres wird kalenderj&#228;hrlich mit den in der ma&#223;geblichen Regelbedarfsstufen-Fortschreibungsverordnung nach den &#167;&#167; 28a und 40 Nummer 1 bestimmten Prozents&#228;tzen fortgeschrieben; der fortgeschriebene Wert ist bis unter 0,50 Euro auf den n&#228;chsten vollen Euro abzurunden und ab 0,50 Euro auf den n&#228;chsten vollen Euro aufzurunden (Anlage). Der Teilbetrag f&#252;r das zweite Schulhalbjahr eines Schuljahres nach Absatz 3 betr&#228;gt 50 Prozent des sich nach Satz 1 f&#252;r das jeweilige Kalenderjahr ergebenden Teilbetrags (Anlage). Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, ist der Teilbetrag nach Satz 1 durch Bundesgesetz um den Betrag zu erh&#246;hen, der sich aus der prozentualen Erh&#246;hung der Regelbedarfsstufe 1 nach &#167; 28 f&#252;r das jeweilige Kalenderjahr durch Bundesgesetz ergibt, das Ergebnis ist entsprechend Satz 1 zweiter Teilsatz zu runden und die Anlage zu erg&#228;nzen. Aus dem sich nach Satz 3 ergebenden Teilbetrag f&#252;r das erste Schulhalbjahr ist der Teilbetrag f&#252;r das zweite Schulhalbjahr des jeweiligen Kalenderjahres entsprechend Satz 2 durch Bundesgesetz zu bestimmen und die Anlage um den sich ergebenden Betrag zu erg&#228;nzen.</div><div class="jurAbsatz">(4) Bei Sch&#252;lerinnen und Sch&#252;lern, die f&#252;r den Besuch der n&#228;chstgelegenen Schule des gew&#228;hlten Bildungsgangs auf Sch&#252;lerbef&#246;rderung angewiesen sind, werden die daf&#252;r erforderlichen tats&#228;chlichen Aufwendungen ber&#252;cksichtigt, soweit sie nicht von Dritten &#252;bernommen werden. Als n&#228;chstgelegene Schule des gew&#228;hlten Bildungsgangs gilt auch eine Schule, die aufgrund ihres Profils gew&#228;hlt wurde, soweit aus diesem Profil eine besondere inhaltliche oder organisatorische Ausgestaltung des Unterrichts folgt; dies sind insbesondere Schulen mit naturwissenschaftlichem, musischem, sportlichem oder sprachlichem Profil sowie bilinguale Schulen, und Schulen mit ganzt&#228;giger Ausrichtung.</div><div class="jurAbsatz">(5) F&#252;r Sch&#252;lerinnen und Sch&#252;ler wird eine schulische Angebote erg&#228;nzende angemessene Lernf&#246;rderung ber&#252;cksichtigt, soweit diese geeignet und zus&#228;tzlich erforderlich ist, um die nach den schulrechtlichen Bestimmungen festgelegten wesentlichen Lernziele zu erreichen. Auf eine bestehende Versetzungsgef&#228;hrdung kommt es dabei nicht an.</div><div class="jurAbsatz">(6) Bei Teilnahme an einer gemeinschaftlichen Mittagsverpflegung werden die entstehenden Aufwendungen ber&#252;cksichtigt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;lerinnen und Sch&#252;ler und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder, die eine Tageseinrichtung besuchen oder f&#252;r die Kindertagespflege geleistet wird.</div></dd></dl>F&#252;r Sch&#252;lerinnen und Sch&#252;ler gilt dies unter der Voraussetzung, dass die Mittagsverpflegung in schulischer Verantwortung angeboten wird oder durch einen Kooperationsvertrag zwischen Schule und Tageseinrichtung vereinbart ist. In den F&#228;llen des Satzes 2 ist f&#252;r die Ermittlung des monatlichen Bedarfs die Anzahl der Schultage in dem Land zugrunde zu legen, in dem der Schulbesuch stattfindet.</div><div class="jurAbsatz">(7) F&#252;r die Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden pauschal 15 Euro monatlich ber&#252;cksichtigt, sofern bei Leistungsberechtigten, die das 18. Lebensjahr noch nicht vollendet haben, tats&#228;chliche Aufwendungen entstehen im Zusammenhang mit der Teilnahme an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktivit&#228;ten in den Bereichen Sport, Spiel, Kultur und Geselligkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterricht in k&#252;nstlerischen F&#228;chern (zum Beispiel Musikunterricht) und vergleichbare angeleitete Aktivit&#228;ten der kulturellen Bildung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freizeiten.</div></dd></dl>Neben der Ber&#252;cksichtigung von Bedarfen nach Satz 1 k&#246;nnen auch weitere tats&#228;chliche Aufwendungen ber&#252;cksichtigt werden, wenn sie im Zusammenhang mit der Teilnahme an Aktivit&#228;ten nach Satz 1 Nummer 1 bis 3 entstehen und es den Leistungsberechtigten im Einzelfall nicht zugemutet werden kann, diese aus den Leistungen nach Satz 1 und aus dem Regelbedarf zu bestreiten.</div></div></div></div><div class="jnfussnote" id="BJNR302300003BJNE003507126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 34 Abs. 1, Abs. 2 Satz 1 Nr. 1, Abs. 2 Satz 2 u. Abs. 4 bis 7, jeweils idF d.  Art. 3 Nr. 12 G v. 24.3.2011 I 453: IVm &#167; 3 Abs. 2 Satz 1 idF d. G v. 27.12.2003 I 3022 nach Ma&#223;gabe der Entscheidungsformel mit Art. 28 Abs. 2 Satz 1 u. Satz 3 iVm Art. 84 Abs. 1 Satz 7 GG unvereinbar gem. BVerfGE v. 7.7.2020 I 1992 (2 BvR 696/12). Gem. Nr. 2 dieser BVerfGE sind diese Vorschriften bis zu einer Neuregelung, sp&#228;testens bis zum 31. Dezember 2021 weiter anwendbar. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 2.6.2021 I 1387 mWv 1.1.2022.</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
