<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 SGB 12 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300003BJNE003612126"/><a href="index-2.html#BJNR302300003BJNE003612126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zwölftes Buch (XII) - Sozialhilfe - (Artikel 1 des Gesetzes vom 27. Dezember 2003, BGBl. I S. 3022)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Bedarfe f&#252;r Unterkunft und Heizung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bedarfe f&#252;r Unterkunft und Heizung werden in H&#246;he der tats&#228;chlichen Aufwendungen anerkannt, soweit diese angemessen sind. F&#252;r die Anerkennung der Bedarfe f&#252;r Unterkunft gilt eine Karenzzeit von einem Jahr ab Beginn des Monats, f&#252;r den erstmals Leistungen nach diesem Buch bezogen werden. Innerhalb dieser Karenzzeit werden abweichend von Satz&#160;1 Bedarfe f&#252;r Unterkunft in H&#246;he der tats&#228;chlichen Aufwendungen anerkannt; &#167;&#160;35a Absatz&#160;2 Satz&#160;2 bleibt unber&#252;hrt. Wird der Leistungsbezug in der Karenzzeit f&#252;r mindestens einen Monat unterbrochen, verl&#228;ngert sich die Karenzzeit um volle Monate ohne Leistungsbezug. Eine neue Karenzzeit beginnt nur, wenn zuvor mindestens drei Jahre keine Leistungen nach diesem Kapitel, dem Vierten Kapitel oder dem Zweiten Buch bezogen worden sind. Bei Leistungsberechtigten, die in den letzten zwei Jahren vor dem Bezug von Leistungen nach dem Dritten oder Vierten Kapitel Leistungen nach dem Zweiten Buch bezogen haben, wird die nach &#167; 22 Absatz 1 Satz 2 bis 4 des Zweiten Buches bereits in Anspruch genommene Karenzzeit f&#252;r die weitere Dauer der Karenzzeit nach den S&#228;tzen 2 bis 5 ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Der Tr&#228;ger der Sozialhilfe pr&#252;ft zu Beginn der Karenzzeit nach Absatz 1 Satz 2 bis 6 die Angemessenheit der Aufwendungen f&#252;r Unterkunft und Heizung. &#220;bersteigen die Aufwendungen f&#252;r Unterkunft und Heizung den der Besonderheit des Einzelfalles angemessenen Umfang, teilt der Tr&#228;ger der Sozialhilfe dies den Leistungsberechtigten mit dem ersten Bewilligungsbescheid mit und unterrichtet sie &#252;ber die Dauer der Karenzzeit nach Absatz 1 Satz 2 bis 6 sowie &#252;ber das Verfahren nach Ablauf der Karenzzeit nach Absatz 3 Satz 2.</div><div class="jurAbsatz">(3) &#220;bersteigen die Aufwendungen f&#252;r Unterkunft und Heizung den der Besonderheit des Einzelfalles angemessenen Umfang, sind sie in tats&#228;chlicher H&#246;he als Bedarf der Personen, deren Einkommen und Verm&#246;gen nach &#167; 27 Absatz 2 zu ber&#252;cksichtigen sind, anzuerkennen. Satz 1 gilt f&#252;r die Aufwendungen f&#252;r Heizung und nach Ablauf der Karenzzeit nach Absatz 1 Satz 2 bis 6 f&#252;r die Aufwendungen f&#252;r Unterkunft so lange, bis es diesen Personen m&#246;glich oder zuzumuten ist, durch einen Wohnungswechsel, durch Vermieten oder auf andere Weise die Aufwendungen zu senken, in der Regel jedoch l&#228;ngstens f&#252;r sechs Monate. Eine Absenkung der nach Absatz 1 Satz 1 unangemessenen Aufwendungen muss nicht gefordert werden, wenn diese unter Ber&#252;cksichtigung der bei einem Wohnungswechsel zu erbringenden Leistungen unwirtschaftlich w&#228;re. Stirbt ein Mitglied der Haushaltsgemeinschaft und waren die Aufwendungen f&#252;r Unterkunft und Heizung davor angemessen, ist die Senkung der Aufwendungen f&#252;r die weiterhin bewohnte Unterkunft f&#252;r die Dauer von mindestens zw&#246;lf Monaten nach dem Sterbemonat nicht zumutbar.</div><div class="jurAbsatz">(4) Der Tr&#228;ger der Sozialhilfe kann f&#252;r seinen &#246;rtlichen Zust&#228;ndigkeitsbereich f&#252;r die H&#246;he der Bedarfe f&#252;r Unterkunft eine monatliche Pauschale festsetzen, wenn auf dem &#246;rtlichen Wohnungsmarkt hinreichend angemessener freier Wohnraum verf&#252;gbar und in Einzelf&#228;llen die Pauschalierung nicht unzumutbar ist. Bei der Bemessung der Pauschale sind die tats&#228;chlichen Gegebenheiten des &#246;rtlichen Wohnungsmarkts, der &#246;rtliche Mietspiegel sowie die famili&#228;ren Verh&#228;ltnisse der Leistungsberechtigten, insbesondere Anzahl, Alter und Gesundheitszustand der in der Unterkunft lebenden Personen, zu ber&#252;cksichtigen. Absatz 3 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(5) Bedarfe f&#252;r Heizung umfassen auch Aufwendungen f&#252;r zentrale Warmwasserversorgung. Die Bedarfe k&#246;nnen durch eine monatliche Pauschale festgesetzt werden. Bei der Bemessung der Pauschale sind die pers&#246;nlichen und famili&#228;ren Verh&#228;ltnisse, insbesondere Anzahl, Alter und Gesundheitszustand der in der Unterkunft lebenden Personen, die Gr&#246;&#223;e und Beschaffenheit der Wohnung, die vorhandenen Heizm&#246;glichkeiten und die &#246;rtlichen Gegebenheiten zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Leben Leistungsberechtigte in einer Unterkunft nach &#167; 42a Absatz 2 Satz 1 Nummer 2 und Satz 3, so sind Aufwendungen f&#252;r Unterkunft und Heizung nach &#167; 42a Absatz 5 und 6 anzuerkennen. Leben Leistungsberechtigte in einer sonstigen Unterkunft nach &#167; 42a Absatz 2 Satz 1 Nummer 3, so sind Aufwendungen f&#252;r Unterkunft und Heizung nach &#167; 42a Absatz 7 anzuerkennen. F&#252;r die Bedarfe nach den S&#228;tzen 1 und 2 gilt Absatz 1 Satz 2 bis 6 nicht.</div><div class="jurAbsatz">(7) Zur Beurteilung der Angemessenheit der Aufwendungen f&#252;r Unterkunft und Heizung nach Absatz 1 Satz 1 ist die Bildung einer Gesamtangemessenheitsgrenze zul&#228;ssig. Dabei kann f&#252;r die Aufwendungen f&#252;r Heizung der Wert ber&#252;cksichtigt werden, der bei einer gesonderten Beurteilung der Angemessenheit der Aufwendungen f&#252;r Unterkunft und der Aufwendungen f&#252;r Heizung ohne Pr&#252;fung der Angemessenheit im Einzelfall h&#246;chstens anzuerkennen w&#228;re. Absatz 3 und &#167; 35a Absatz 2 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(8) &#167; 22 Absatz 11 und 12 des Zweiten Buches gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
