<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82 SGB 12 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__81.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300003BJNE008328126"/><a href="index-2.html#BJNR302300003BJNE008328126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Zwölftes Buch (XII) - Sozialhilfe - (Artikel 1 des Gesetzes vom 27. Dezember 2003, BGBl. I S. 3022)<br /><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel">Begriff des Einkommens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Einkommen geh&#246;ren alle Eink&#252;nfte in Geld oder Geldeswert. Nicht zum Einkommen geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach diesem Buch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen des Ausgleichs f&#252;r gesundheitliche Sch&#228;digungsfolgen nach dem Soldatenentsch&#228;digungsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten oder Beihilfen nach dem Bundesentsch&#228;digungsgesetz f&#252;r Schaden an Leben sowie an K&#246;rper oder Gesundheit bis zur H&#246;he der vergleichbaren Leistungen nach dem Vierzehnten Buch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwandspauschalen nach &#167; 1878 des B&#252;rgerlichen Gesetzbuchs kalenderj&#228;hrlich bis zu dem in &#167; 3 Nummer 26 Satz 1 des Einkommensteuergesetzes genannten Betrag,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutterschaftsgeld nach &#167; 19 des Mutterschutzgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen von Sch&#252;lerinnen und Sch&#252;lern allgemein- oder berufsbildender Schulen, die das 25. Lebensjahr noch nicht vollendet haben, aus Erwerbst&#228;tigkeiten, die in den Schulferien ausge&#252;bt werden; dies gilt nicht f&#252;r Sch&#252;lerinnen und Sch&#252;ler, die einen Anspruch auf Ausbildungsverg&#252;tung haben,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag nach &#167; 8 Absatz 1a des Vierten Buches aus Erwerbst&#228;tigkeit bei Leistungsberechtigten, die das 15., aber noch nicht das 25. Lebensjahr vollendet haben, und die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem Bundesausbildungsf&#246;rderungsgesetz dem Grunde nach f&#246;rderungsf&#228;hige Ausbildung durchf&#252;hren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 57 Absatz 1 des Dritten Buches dem Grunde nach f&#246;rderungsf&#228;hige Ausbildung, eine nach &#167; 51 des Dritten Buches dem Grunde nach f&#246;rderungsf&#228;hige berufsvorbereitende Bildungsma&#223;nahme oder eine nach &#167; 54a des Dritten Buches gef&#246;rderte Einstiegsqualifizierung durchf&#252;hren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Sch&#252;lerinnen und Sch&#252;ler allgemein- oder berufsbildender Schulen w&#228;hrend der Schulzeit erwerbst&#228;tig sind oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Freiwilligendienst nach dem Bundesfreiwilligendienstgesetz oder dem Jugendfreiwilligendienstegesetz nachgehen,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwandsentsch&#228;digungen oder Einnahmen aus nebenberuflichen T&#228;tigkeiten, die nach &#167; 3 Nummer 12, Nummer 26 oder Nummer 26a des Einkommensteuergesetzes steuerfrei sind, soweit diese einen Betrag in H&#246;he von 3&#160;000 Euro kalenderj&#228;hrlich nicht &#252;berschreiten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmalige Einnahmen aus Erbschaften, Verm&#228;chtnissen und Pflichtteilszuwendungen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berbr&#252;ckungsgeld nach &#167; 51 des Strafvollzugsgesetzes oder vergleichbare Leistungen nach landesrechtlichen Regelungen und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen in Geldeswert, die nicht im Rahmen einer Erwerbst&#228;tigkeit, des Bundesfreiwilligendienstes oder eines Jugendfreiwilligendienstes zuflie&#223;en.</div></dd></dl>Satz 2 Nummer 7 Buchstabe c ist nach dem Besuch einer allgemeinbildenden Schule bis zum Ablauf des dritten auf das Ende der Schulausbildung folgenden Monats anzuwenden. Bei der Anwendung von Satz 2 Nummer 7 Buchstabe d gilt das Taschengeld nach &#167; 2 Nummer 4 des Bundesfreiwilligendienstgesetzes und nach &#167; 2 Absatz 1 Nummer 4 des Jugendfreiwilligendienstegesetzes als Einkommen aus Erwerbst&#228;tigkeit. Eink&#252;nfte aus R&#252;ckerstattungen, die auf Vorauszahlungen beruhen, die Leistungsberechtigte aus dem Regelsatz erbracht haben, sind kein Einkommen. Bei Minderj&#228;hrigen ist das Kindergeld dem jeweiligen Kind als Einkommen zuzurechnen, soweit es bei diesem zur Deckung des notwendigen Lebensunterhaltes, mit Ausnahme der Bedarfe nach &#167; 34, ben&#246;tigt wird.</div><div class="jurAbsatz">(2) Von dem Einkommen sind abzusetzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das Einkommen entrichtete Steuern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflichtbeitr&#228;ge zur Sozialversicherung einschlie&#223;lich der Beitr&#228;ge zur Arbeitsf&#246;rderung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge zu &#246;ffentlichen oder privaten Versicherungen oder &#228;hnlichen Einrichtungen, soweit diese Beitr&#228;ge gesetzlich vorgeschrieben oder nach Grund und H&#246;he angemessen sind, sowie gef&#246;rderte Altersvorsorgebeitr&#228;ge nach &#167; 82 des Einkommensteuergesetzes, soweit sie den Mindesteigenbeitrag nach &#167; 86 des Einkommensteuergesetzes nicht &#252;berschreiten, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben.</div></dd></dl>Erh&#228;lt eine leistungsberechtigte Person, die das 25. Lebensjahr vollendet hat, aus einer T&#228;tigkeit Bez&#252;ge oder Einnahmen, die als Taschengeld nach &#167; 2 Nummer 4 des Bundesfreiwilligendienstgesetzes oder nach &#167; 2 Absatz 1 Nummer 4 des Jugendfreiwilligendienstgesetzes gezahlt werden, ist abweichend von Satz 1 Nummer 2 bis 4 und den Abs&#228;tzen 3 und 6 ein Betrag von bis zu 250 Euro monatlich nicht als Einkommen zu ber&#252;cksichtigen. Soweit ein Betrag nach Satz 2 in Anspruch genommen wird, gelten die Betr&#228;ge nach Absatz 3 Satz 1 zweiter Halbsatz und nach Absatz 6 Satz 1 zweiter Halbsatz insoweit als ausgesch&#246;pft.</div><div class="jurAbsatz">(3) Bei der Hilfe zum Lebensunterhalt und Grundsicherung im Alter und bei Erwerbsminderung ist ferner ein Betrag in H&#246;he von 30 vom Hundert des Einkommens aus selbst&#228;ndiger und nichtselbst&#228;ndiger T&#228;tigkeit der Leistungsberechtigten abzusetzen, h&#246;chstens jedoch 50 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28. Abweichend von Satz 1 ist bei einer Besch&#228;ftigung in einer Werkstatt f&#252;r behinderte Menschen oder bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches von dem Entgelt ein Achtel der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28 zuz&#252;glich 50 vom Hundert des diesen Betrag &#252;bersteigenden Entgelts abzusetzen. Im &#220;brigen kann in begr&#252;ndeten F&#228;llen ein anderer als in Satz 1 festgelegter Betrag vom Einkommen abgesetzt werden.</div><div class="jurAbsatz">(4) Bei der Hilfe zum Lebensunterhalt und Grundsicherung im Alter und bei Erwerbsminderung ist ferner ein Betrag von 100 Euro monatlich aus einer zus&#228;tzlichen Altersvorsorge der Leistungsberechtigten zuz&#252;glich 30 vom Hundert des diesen Betrag &#252;bersteigenden Einkommens aus einer zus&#228;tzlichen Altersvorsorge der Leistungsberechtigten abzusetzen, h&#246;chstens jedoch 50 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28.</div><div class="jurAbsatz">(5) Einkommen aus einer zus&#228;tzlichen Altersvorsorge im Sinne des Absatzes 4 ist jedes monatlich bis zum Lebensende ausgezahlte Einkommen, auf das der Leistungsberechtigte vor Erreichen der Regelaltersgrenze auf freiwilliger Grundlage Anspr&#252;che erworben hat und das dazu bestimmt und geeignet ist, die Einkommenssituation des Leistungsberechtigten gegen&#252;ber m&#246;glichen Anspr&#252;chen aus Zeiten einer Versicherungspflicht in der gesetzlichen Rentenversicherung nach den &#167;&#167; 1 bis 4 des Sechsten Buches, nach &#167; 1 des Gesetzes &#252;ber die Alterssicherung der Landwirte, aus beamtenrechtlichen Versorgungsanspr&#252;chen und aus Anspr&#252;chen aus Zeiten einer Versicherungspflicht in einer Versicherungs- und Versorgungseinrichtung, die f&#252;r Angeh&#246;rige bestimmter Berufe errichtet ist, zu verbessern. Als Einkommen aus einer zus&#228;tzlichen Altersvorsorge gelten auch laufende Zahlungen aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer betrieblichen Altersversorgung im Sinne des Betriebsrentengesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem nach &#167; 5 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes zertifizierten Altersvorsorgevertrag und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem nach &#167; 5a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes zertifizierten Basisrentenvertrag.</div></dd></dl>Werden bis zu zw&#246;lf Monatsleistungen aus einer zus&#228;tzlichen Altersvorsorge, insbesondere gem&#228;&#223; einer Vereinbarung nach &#167; 10 Absatz 1 Nummer 2 Satz 3 erster Halbsatz des Einkommensteuergesetzes, zusammengefasst, so ist das Einkommen gleichm&#228;&#223;ig auf den Zeitraum aufzuteilen, f&#252;r den die Auszahlung erfolgte.</div><div class="jurAbsatz">(6) F&#252;r Personen, die Leistungen der Hilfe zur Pflege, der Blindenhilfe oder Leistungen der Eingliederungshilfe nach dem Neunten Buch erhalten, ist ein Betrag in H&#246;he von 40 Prozent des Einkommens aus selbst&#228;ndiger und nichtselbst&#228;ndiger T&#228;tigkeit der Leistungsberechtigten abzusetzen, h&#246;chstens jedoch 65 Prozent der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28.</div><div class="jurAbsatz">(7) Einnahmen sind f&#252;r den Monat zu ber&#252;cksichtigen, in dem sie zuflie&#223;en. W&#252;rde der Leistungsanspruch durch die Ber&#252;cksichtigung einer als Nachzahlung zuflie&#223;enden Einnahme, die nicht f&#252;r den Monat des Zuflusses erbracht wird, in diesem Monat entfallen, so ist diese Einnahme auf einen Zeitraum von sechs Monaten gleichm&#228;&#223;ig aufzuteilen und monatlich ab dem Monat des Zuflusses mit einem entsprechenden monatlichen Teilbetrag zu ber&#252;cksichtigen. In begr&#252;ndeten Einzelf&#228;llen ist der Anrechnungszeitraum nach Satz 2 angemessen zu verk&#252;rzen. Die S&#228;tze 1 und 2 sind auch anzuwenden, soweit w&#228;hrend des Leistungsbezugs eine Auszahlung zur Abfindung einer Kleinbetragsrente im Sinne des &#167; 93 Absatz 3 Satz 2 des Einkommensteuergesetzes oder nach &#167; 3 Absatz 2 des Betriebsrentengesetzes erfolgt und durch den ausgezahlten Betrag das Verm&#246;gen &#252;berschritten wird, welches nach &#167; 90 Absatz 2 Nummer 9 und Absatz 3 nicht einzusetzen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
