<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 LkSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295910021BJNE000700000"/><a href="index-2.html#BJNR295910021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die unternehmerischen Sorgfaltspflichten zur Vermeidung von Menschenrechtsverletzungen in Lieferketten (Lieferkettensorgfaltspflichtengesetz - LkSG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abhilfema&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt das Unternehmen fest, dass die Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht in seinem eigenen Gesch&#228;ftsbereich oder bei einem unmittelbaren Zulieferer bereits eingetreten ist oder unmittelbar bevorsteht, hat es unverz&#252;glich angemessene Abhilfema&#223;nahmen zu ergreifen, um diese Verletzung zu verhindern, zu beenden oder das Ausma&#223; der Verletzung zu minimieren. &#167; 5 Absatz 1 Satz 2 gilt entsprechend. Im eigenen Gesch&#228;ftsbereich im Inland muss die Abhilfema&#223;nahme zu einer Beendigung der Verletzung f&#252;hren. Im eigenen Gesch&#228;ftsbereich im Ausland und im eigenen Gesch&#228;ftsbereich gem&#228;&#223; &#167; 2 Absatz 6 Satz 3 muss die Abhilfema&#223;nahme in der Regel zur Beendigung der Verletzung f&#252;hren.</div><div class="jurAbsatz">(2) Ist die Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht bei einem unmittelbaren Zulieferer so beschaffen, dass das Unternehmen sie nicht in absehbarer Zeit beenden kann, muss es unverz&#252;glich ein Konzept zur Beendigung oder Minimierung erstellen und umsetzen. Das Konzept muss einen konkreten Zeitplan enthalten. Bei der Erstellung und Umsetzung des Konzepts sind insbesondere folgende Ma&#223;nahmen in Betracht zu ziehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gemeinsame Erarbeitung und Umsetzung eines Plans zur Beendigung oder Minimierung der Verletzung mit dem Unternehmen, durch das die Verletzung verursacht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenschluss mit anderen Unternehmen im Rahmen von Brancheninitiativen und Branchenstandards, um die Einflussm&#246;glichkeit auf den Verursacher zu erh&#246;hen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein tempor&#228;res Aussetzen der Gesch&#228;ftsbeziehung w&#228;hrend der Bem&#252;hungen zur Risikominimierung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Abbruch einer Gesch&#228;ftsbeziehung ist nur geboten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verletzung einer gesch&#252;tzten Rechtsposition oder einer umweltbezogenen Pflicht als sehr schwerwiegend bewertet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der im Konzept erarbeiteten Ma&#223;nahmen nach Ablauf der im Konzept festgelegten Zeit keine Abhilfe bewirkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Unternehmen keine anderen milderen Mittel zur Verf&#252;gung stehen und eine Erh&#246;hung des Einflussverm&#246;gens nicht aussichtsreich erscheint.</div></dd></dl>Die blo&#223;e Tatsache, dass ein Staat eines der in der Anlage zu diesem Gesetz aufgelisteten &#220;bereinkommen nicht ratifiziert oder nicht in sein nationales Recht umgesetzt hat, f&#252;hrt nicht zu einer Pflicht zum Abbruch der Gesch&#228;ftsbeziehung. Von Satz 2 unber&#252;hrt bleiben Einschr&#228;nkungen des Au&#223;enwirtschaftsverkehrs durch oder aufgrund von Bundesrecht, Recht der Europ&#228;ischen Union oder V&#246;lkerrecht.</div><div class="jurAbsatz">(4) Die Wirksamkeit der Abhilfema&#223;nahmen ist einmal im Jahr sowie anlassbezogen zu &#252;berpr&#252;fen, wenn das Unternehmen mit einer wesentlich ver&#228;nderten oder wesentlich erweiterten Risikolage im eigenen Gesch&#228;ftsbereich oder beim unmittelbaren Zulieferer rechnen muss, etwa durch die Einf&#252;hrung neuer Produkte, Projekte oder eines neuen Gesch&#228;ftsfeldes. Erkenntnisse aus der Bearbeitung von Hinweisen nach &#167; 8 Absatz 1 sind zu ber&#252;cksichtigen. Die Ma&#223;nahmen sind bei Bedarf unverz&#252;glich zu aktualisieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
