<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LkSG - Gesetz über die unternehmerischen Sorgfaltspflichten zur Vermeidung von Menschenrechtsverletzungen in Lieferketten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR295910021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die unternehmerischen Sorgfaltspflichten zur Vermeidung von Menschenrechtsverletzungen in Lieferketten</span> <span class="jnkurzueamtabk"> (Lieferkettensorgfaltspflichtengesetz - LkSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LkSG</p><p>Ausfertigungsdatum: 16.07.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lieferkettensorgfaltspflichtengesetz vom 16. Juli 2021 (BGBl. I S. 2959)"</p></div>
<div class="jnfussnote" id="BJNR295910021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 16.7.2021 I 2595 vom Bundestag beschlossen.  Es tritt gem. Art. 5 Abs. 1 dieses G am 1.1.2023 in Kraft. &#167; 13 Abs. 3, &#167; 14 Abs. 2 und die &#167;&#167; 19 bis 21 treten gem. Art. 5 Abs. 2 am 23.7.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000101000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000101000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE000101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000101000"/><a href="index-2.html#BJNR295910021BJNE000101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist anzuwenden auf Unternehmen ungeachtet ihrer Rechtsform, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Hauptverwaltung, ihre Hauptniederlassung, ihren Verwaltungssitz oder ihren satzungsm&#228;&#223;igen Sitz im Inland haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Regel mindestens 3&#160;000 Arbeitnehmer im Inland besch&#228;ftigen; ins Ausland entsandte Arbeitnehmer sind erfasst.</div></dd></dl>Abweichend von Satz 1 Nummer 1 ist dieses Gesetz auch anzuwenden auf Unternehmen ungeachtet ihrer Rechtsform, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zweigniederlassung gem&#228;&#223; &#167; 13d des Handelsgesetzbuchs im Inland haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Regel mindestens 3&#160;000 Arbeitnehmer im Inland besch&#228;ftigen.</div></dd></dl>Ab dem 1. Januar 2024 betragen die in Satz 1 Nummer 2 und Satz 2 Nummer 2 vorgesehenen Schwellenwerte jeweils 1&#160;000 Arbeitnehmer.</div><div class="jurAbsatz">(2) Leiharbeitnehmer sind bei der Berechnung der Arbeitnehmerzahl (Absatz 1 Satz 1 Nummer 2 und Satz 2 Nummer 2) des Entleihunternehmens zu ber&#252;cksichtigen, wenn die Einsatzdauer sechs Monate &#252;bersteigt.</div><div class="jurAbsatz">(3) Innerhalb von verbundenen Unternehmen (&#167; 15 des Aktiengesetzes) sind die im Inland besch&#228;ftigten Arbeitnehmer s&#228;mtlicher konzernangeh&#246;riger Gesellschaften bei der Berechnung der Arbeitnehmerzahl (Absatz 1 Satz 1 Nummer 2) der Obergesellschaft zu ber&#252;cksichtigen; ins Ausland entsandte Arbeitnehmer sind erfasst.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000200000"/><a href="index-2.html#BJNR295910021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesch&#252;tzte Rechtspositionen im Sinne dieses Gesetzes sind solche, die sich aus den in den Nummern 1 bis 11 der Anlage aufgelisteten &#220;bereinkommen zum Schutz der Menschenrechte ergeben.</div><div class="jurAbsatz">(2) Ein menschenrechtliches Risiko im Sinne dieses Gesetzes ist ein Zustand, bei dem aufgrund tats&#228;chlicher Umst&#228;nde mit hinreichender Wahrscheinlichkeit ein Versto&#223; gegen eines der folgenden Verbote droht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Besch&#228;ftigung eines Kindes unter dem Alter, mit dem nach dem Recht des Besch&#228;ftigungsortes die Schulpflicht endet, wobei das Besch&#228;ftigungsalter 15 Jahre nicht unterschreiten darf; dies gilt nicht, wenn das Recht des Besch&#228;ftigungsortes hiervon in &#220;bereinstimmung mit Artikel 2 Absatz 4 sowie den Artikeln 4 bis 8 des &#220;bereinkommens Nr. 138 der Internationalen Arbeitsorganisation vom 26. Juni 1973 &#252;ber das Mindestalter f&#252;r die Zulassung zur Besch&#228;ftigung (BGBl. 1976 II S. 201, 202) abweicht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der schlimmsten Formen der Kinderarbeit f&#252;r Kinder unter 18 Jahren; dies umfasst gem&#228;&#223; Artikel 3 des &#220;bereinkommens Nr. 182 der Internationalen Arbeitsorganisation vom 17. Juni 1999 &#252;ber das Verbot und unverz&#252;gliche Ma&#223;nahmen zur Beseitigung der schlimmsten Formen der Kinderarbeit (BGBl. 2001 II S. 1290, 1291): <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Formen der Sklaverei oder alle sklaverei&#228;hnlichen Praktiken, wie den Verkauf von Kindern und den Kinderhandel, Schuldknechtschaft und Leibeigenschaft sowie Zwangs- oder Pflichtarbeit, einschlie&#223;lich der Zwangs- oder Pflichtrekrutierung von Kindern f&#252;r den Einsatz in bewaffneten Konflikten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Heranziehen, Vermitteln oder Anbieten eines Kindes zur Prostitution, zur Herstellung von Pornographie oder zu pornographischen Darbietungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Heranziehen, Vermitteln oder Anbieten eines Kindes zu unerlaubten T&#228;tigkeiten, insbesondere zur Gewinnung von und zum Handel mit Drogen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeit, die ihrer Natur nach oder aufgrund der Umst&#228;nde, unter denen sie verrichtet wird, voraussichtlich f&#252;r die Gesundheit, die Sicherheit oder die Sittlichkeit von Kindern sch&#228;dlich ist;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Besch&#228;ftigung von Personen in Zwangsarbeit; dies umfasst jede Arbeitsleistung oder Dienstleistung, die von einer Person unter Androhung von Strafe verlangt wird und f&#252;r die sie sich nicht freiwillig zur Verf&#252;gung gestellt hat, etwa in Folge von Schuldknechtschaft oder Menschenhandel; ausgenommen von der Zwangsarbeit sind Arbeits- oder Dienstleistungen, die mit Artikel 2 Absatz 2 des &#220;bereinkommens Nr. 29 der Internationalen Arbeitsorganisation vom 28. Juni 1930 &#252;ber Zwangs-oder Pflichtarbeit (BGBl. 1956 II S. 640, 641) oder mit Artikel 8 Buchstabe b und c des Internationen Paktes vom 19. Dezember 1966 &#252;ber b&#252;rgerliche und politische Rechte (BGBl. 1973 II S. 1533, 1534) vereinbar sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot aller Formen der Sklaverei, sklaven&#228;hnlicher Praktiken, Leibeigenschaft oder anderer Formen von Herrschaftsaus&#252;bung oder Unterdr&#252;ckung im Umfeld der Arbeitsst&#228;tte, etwa durch extreme wirtschaftliche oder sexuelle Ausbeutung und Erniedrigungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Missachtung der nach dem Recht des Besch&#228;ftigungsortes geltenden Pflichten des Arbeitsschutzes, wenn hierdurch die Gefahr von Unf&#228;llen bei der Arbeit oder arbeitsbedingte Gesundheitsgefahren entstehen, insbesondere durch: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offensichtlich ungen&#252;gende Sicherheitsstandards bei der Bereitstellung und der Instandhaltung der Arbeitsst&#228;tte, des Arbeitsplatzes und der Arbeitsmittel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fehlen geeigneter Schutzma&#223;nahmen, um Einwirkungen durch chemische, physikalische oder biologische Stoffe zu vermeiden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fehlen von Ma&#223;nahmen zur Verhinderung &#252;berm&#228;&#223;iger k&#246;rperlicher und geistiger Erm&#252;dung, insbesondere durch eine ungeeignete Arbeitsorganisation in Bezug auf Arbeitszeiten und Ruhepausen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ungen&#252;gende Ausbildung und Unterweisung von Besch&#228;ftigten;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Missachtung der Koalitionsfreiheit, nach der <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmer sich frei zu Gewerkschaften zusammenzuschlie&#223;en oder diesen beitreten k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;ndung, der Beitritt und die Mitgliedschaft zu einer Gewerkschaft nicht als Grund f&#252;r ungerechtfertigte Diskriminierungen oder Vergeltungsma&#223;nahmen genutzt werden d&#252;rfen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerkschaften sich frei und in &#220;bereinstimmung mit dem Recht des Besch&#228;ftigungsortes bet&#228;tigen d&#252;rfen; dieses umfasst das Streikrecht und das Recht auf Kollektivverhandlungen;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Ungleichbehandlung in Besch&#228;ftigung, etwa aufgrund von nationaler und ethnischer Abstammung, sozialer Herkunft, Gesundheitsstatus, Behinderung, sexueller Orientierung, Alter, Geschlecht, politischer Meinung, Religion oder Weltanschauung, sofern diese nicht in den Erfordernissen der Besch&#228;ftigung begr&#252;ndet ist; eine Ungleichbehandlung umfasst insbesondere die Zahlung ungleichen Entgelts f&#252;r gleichwertige Arbeit;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot des Vorenthaltens eines angemessenen Lohns; der angemessene Lohn ist mindestens der nach dem anwendbaren Recht festgelegte Mindestlohn und bemisst sich ansonsten nach dem Recht des Besch&#228;ftigungsortes;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Herbeif&#252;hrung einer sch&#228;dlichen Bodenver&#228;nderung, Gew&#228;sserverunreinigung, Luftverunreinigung, sch&#228;dlichen L&#228;rmemission oder eines &#252;berm&#228;&#223;igen Wasserverbrauchs, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nat&#252;rlichen Grundlagen zum Erhalt und der Produktion von Nahrung erheblich beeintr&#228;chtigt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Person den Zugang zu einwandfreiem Trinkwasser verwehrt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Person den Zugang zu Sanit&#228;ranlagen erschwert oder zerst&#246;rt oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesundheit einer Person sch&#228;digt;</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der widerrechtlichen Zwangsr&#228;umung und das Verbot des widerrechtlichen Entzugs von Land, von W&#228;ldern und Gew&#228;ssern bei dem Erwerb, der Bebauung oder anderweitigen Nutzung von Land, W&#228;ldern und Gew&#228;ssern, deren Nutzung die Lebensgrundlage einer Person sichert;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Beauftragung oder Nutzung privater oder &#246;ffentlicher Sicherheitskr&#228;fte zum Schutz des unternehmerischen Projekts, wenn aufgrund mangelnder Unterweisung oder Kontrolle seitens des Unternehmens bei dem Einsatz der Sicherheitskr&#228;fte <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot von Folter und grausamer, unmenschlicher oder erniedrigender Behandlung missachtet wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib oder Leben verletzt werden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinigungs- und Koalitionsfreiheit beeintr&#228;chtigt werden;</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot eines &#252;ber die Nummern 1 bis 11 hinausgehenden Tuns oder pflichtwidrigen Unterlassens, das unmittelbar geeignet ist, in besonders schwerwiegender Weise eine gesch&#252;tzte Rechtsposition zu beeintr&#228;chtigen und dessen Rechtswidrigkeit bei verst&#228;ndiger W&#252;rdigung aller in Betracht kommenden Umst&#228;nde offensichtlich ist.</div></dd></dl></div><div class="jurAbsatz">(3) Ein umweltbezogenes Risiko im Sinne dieses Gesetzes ist ein Zustand, bei dem auf Grund tats&#228;chlicher Umst&#228;nde mit hinreichender Wahrscheinlichkeit ein Versto&#223; gegen eines der folgenden Verbote droht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Herstellung von mit Quecksilber versetzten Produkten gem&#228;&#223; Artikel 4 Absatz 1 und Anlage A Teil I des &#220;bereinkommens von Minamata vom 10. Oktober 2013 &#252;ber Quecksilber (BGBl. 2017 II S. 610, 611) (Minamata-&#220;bereinkommen);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Verwendung von Quecksilber und Quecksilberverbindungen bei Herstellungsprozessen im Sinne des Artikels 5 Absatz 2 und Anlage B Teil I des Minamata-&#220;bereinkommens ab dem f&#252;r die jeweiligen Produkte und Prozesse im &#220;bereinkommen festgelegten Ausstiegsdatum;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Behandlung von Quecksilberabf&#228;llen entgegen den Bestimmungen des Artikels 11 Absatz 3 des Minamata-&#220;bereinkommens;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Produktion und Verwendung von Chemikalien nach Artikel 3 Absatz 1 Buchstabe a und Anlage A des Stockholmer &#220;bereinkommens vom 23. Mai 2001 &#252;ber persistente organische Schadstoffe (BGBl. 2002 II S. 803, 804) (POPs-&#220;bereinkommen), zuletzt ge&#228;ndert durch den Beschluss vom 6. Mai 2005 (BGBl. 2009 II S. 1060, 1061), in der Fassung der Verordnung (EU) 2019/1021 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 &#252;ber persistente organische Schadstoffe (ABl. L 169 vom 26.5.2019, S. 45), die zuletzt durch die Delegierte Verordnung (EU) 2021/277 der Kommission vom 16. Dezember 2020 (ABl. L 62 vom 23.2.2021, S. 1) ge&#228;ndert worden ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der nicht umweltgerechten Handhabung, Sammlung, Lagerung und Entsorgung von Abf&#228;llen nach den Regelungen, die in der anwendbaren Rechtsordnung nach den Ma&#223;gaben des Artikels 6 Absatz 1 Buchstabe d Ziffer i und ii des POPs-&#220;bereinkommens gelten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Ausfuhr gef&#228;hrlicher Abf&#228;lle im Sinne des Artikel 1 Absatz 1 und anderer Abf&#228;lle im Sinne des Artikel 1 Absatz 2 des Basler &#220;bereinkommens &#252;ber die Kontrolle der grenz&#252;berschreitenden Verbringung gef&#228;hrlicher Abf&#228;lle und ihrer Entsorgung vom 22. M&#228;rz 1989 (BGBl. 1994 II S. 2703, 2704) (Basler &#220;bereinkommen), zuletzt ge&#228;ndert durch die Dritte Verordnung zur &#196;nderung von Anlagen zum Basler &#220;bereinkommen vom 22. M&#228;rz 1989 vom 6. Mai 2014 (BGBl. II S. 306, 307), und im Sinne der Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen (ABl. L 190 vom 12.7.2006, S. 1) (Verordnung (EG) Nr. 1013/2006), die zuletzt durch die Delegierte Verordnung (EU) 2020/2174 der Kommission vom 19. Oktober 2020 (ABl. L 433 vom 22.12.2020, S. 11) ge&#228;ndert worden ist <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine Vertragspartei, die die Einfuhr solcher gef&#228;hrlichen und anderer Abf&#228;lle verboten hat (Artikel 4 Absatz 1 Buchstabe b des Basler &#220;bereinkommens),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen Einfuhrstaat im Sinne des Artikel 2 Nummer 11 des Basler &#220;bereinkommens, der nicht seine schriftliche Einwilligung zu der bestimmten Einfuhr gegeben hat, wenn dieser Einfuhrstaat die Einfuhr dieser gef&#228;hrlichen Abf&#228;lle nicht verboten hat (Artikel 4 Absatz 1 Buchstabe c des Basler &#220;bereinkommens),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine Nichtvertragspartei des Basler &#220;bereinkommens (Artikel 4 Absatz 5 des Basler &#220;bereinkommens),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen Einfuhrstaat, wenn solche gef&#228;hrlichen Abf&#228;lle oder andere Abf&#228;lle in diesem Staat oder anderswo nicht umweltgerecht behandelt werden (Artikel 4 Absatz 8 Satz 1 des Basler &#220;bereinkommens);</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Ausfuhr gef&#228;hrlicher Abf&#228;lle von in Anlage VII des Basler &#220;bereinkommens aufgef&#252;hrten Staaten in Staaten, die nicht in Anlage VII aufgef&#252;hrt sind (Artikel 4A des Basler &#220;bereinkommens, Artikel 36 der Verordnung (EG) Nr. 1013/2006) sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Einfuhr gef&#228;hrlicher Abf&#228;lle und anderer Abf&#228;lle aus einer Nichtvertragspartei des Basler &#220;bereinkommens (Artikel 4 Absatz 5 des Basler &#220;bereinkommens).</div></dd></dl></div><div class="jurAbsatz">(4) Eine Verletzung einer menschenrechtsbezogenen Pflicht im Sinne dieses Gesetzes ist der Versto&#223; gegen ein in Absatz 2 Nummer 1 bis 12 genanntes Verbot. Eine Verletzung einer umweltbezogenen Pflicht im Sinne dieses Gesetzes ist der Versto&#223; gegen ein in Absatz 3 Nummer 1 bis 8 genanntes Verbot.</div><div class="jurAbsatz">(5) Die Lieferkette im Sinne dieses Gesetzes bezieht sich auf alle Produkte und Dienstleistungen eines Unternehmens. Sie umfasst alle Schritte im In- und Ausland, die zur Herstellung der Produkte und zur Erbringung der Dienstleistungen erforderlich sind, angefangen von der Gewinnung der Rohstoffe bis zu der Lieferung an den Endkunden und erfasst <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handeln eines Unternehmens im eigenen Gesch&#228;ftsbereich,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handeln eines unmittelbaren Zulieferers und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handeln eines mittelbaren Zulieferers.</div></dd></dl></div><div class="jurAbsatz">(6) Der eigene Gesch&#228;ftsbereich im Sinne dieses Gesetzes erfasst jede T&#228;tigkeit des Unternehmens zur Erreichung des Unternehmensziels. Erfasst ist damit jede T&#228;tigkeit zur Herstellung und Verwertung von Produkten und zur Erbringung von Dienstleistungen, unabh&#228;ngig davon, ob sie an einem Standort im In- oder Ausland vorgenommen wird. In verbundenen Unternehmen z&#228;hlt zum eigenen Gesch&#228;ftsbereich der Obergesellschaft eine konzernangeh&#246;rige Gesellschaft, wenn die Obergesellschaft auf die konzernangeh&#246;rige Gesellschaft einen bestimmenden Einfluss aus&#252;bt.</div><div class="jurAbsatz">(7) Unmittelbarer Zulieferer im Sinne dieses Gesetzes ist ein Partner eines Vertrages &#252;ber die Lieferung von Waren oder die Erbringung von Dienstleistungen, dessen Zulieferungen f&#252;r die Herstellung des Produktes des Unternehmens oder zur Erbringung und Inanspruchnahme der betreffenden Dienstleistung notwendig sind.</div><div class="jurAbsatz">(8) Mittelbarer Zulieferer im Sinne dieses Gesetzes ist jedes Unternehmen, das kein unmittelbarer Zulieferer ist und dessen Zulieferungen f&#252;r die Herstellung des Produktes des Unternehmens oder zur Erbringung und Inanspruchnahme der betreffenden Dienstleistung notwendig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000201000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000201000"/><h2><span>Abschnitt 2</span><br /><span>Sorgfaltspflichten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE000301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000301000"/><a href="index-2.html#BJNR295910021BJNE000301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sorgfaltspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen sind dazu verpflichtet, in ihren Lieferketten die in diesem Abschnitt festgelegten menschenrechtlichen und umweltbezogenen Sorgfaltspflichten in angemessener Weise zu beachten mit dem Ziel, menschenrechtlichen oder umweltbezogenen Risiken vorzubeugen oder sie zu minimieren oder die Verletzung menschenrechtsbezogener oder umweltbezogener Pflichten zu beenden. Die Sorgfaltspflichten enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines Risikomanagements (&#167; 4 Absatz 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung einer betriebsinternen Zust&#228;ndigkeit (&#167; 4 Absatz 3),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung regelm&#228;&#223;iger Risikoanalysen (&#167; 5),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe einer Grundsatzerkl&#228;rung (&#167; 6 Absatz 2),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verankerung von Pr&#228;ventionsma&#223;nahmen im eigenen Gesch&#228;ftsbereich (&#167; 6 Absatz 1 und 3) und gegen&#252;ber unmittelbaren Zulieferern (&#167; 6 Absatz 4),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergreifen von Abhilfema&#223;nahmen (&#167; 7 Absatz 1 bis 3),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines Beschwerdeverfahrens (&#167; 8),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung von Sorgfaltspflichten in Bezug auf Risiken bei mittelbaren Zulieferern (&#167; 9) und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation (&#167; 10 Absatz 1) und die Berichterstattung (&#167; 10 Absatz 2).</div></dd></dl></div><div class="jurAbsatz">(2) Die angemessene Weise eines Handelns, das den Sorgfaltspflichten gen&#252;gt, bestimmt sich nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der Gesch&#228;ftst&#228;tigkeit des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Einflussverm&#246;gen des Unternehmens auf den unmittelbaren Verursacher eines menschenrechtlichen oder umweltbezogenen Risikos oder der Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der typischerweise zu erwartenden Schwere der Verletzung, der Umkehrbarkeit der Verletzung und der Wahrscheinlichkeit der Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Art des Verursachungsbeitrages des Unternehmens zu dem menschenrechtlichen oder umweltbezogenen Risiko oder zu der Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Verletzung der Pflichten aus diesem Gesetz begr&#252;ndet keine zivilrechtliche Haftung. Eine unabh&#228;ngig von diesem Gesetz begr&#252;ndete zivilrechtliche Haftung bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000400000"/><a href="index-2.html#BJNR295910021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Risikomanagement</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen m&#252;ssen ein angemessenes und wirksames Risikomanagement zur Einhaltung der Sorgfaltspflichten (&#167; 3 Absatz 1) einrichten. Das Risikomanagement ist in alle ma&#223;gebliche Gesch&#228;ftsabl&#228;ufe durch angemessene Ma&#223;nahmen zu verankern.</div><div class="jurAbsatz">(2) Wirksam sind solche Ma&#223;nahmen, die es erm&#246;glichen, menschenrechtliche und umweltbezogene Risiken zu erkennen und zu minimieren sowie Verletzungen menschenrechtsbezogener oder umweltbezogener Pflichten zu verhindern, zu beenden oder deren Ausma&#223; zu minimieren, wenn das Unternehmen diese Risiken oder Verletzungen innerhalb der Lieferkette verursacht oder dazu beigetragen hat.</div><div class="jurAbsatz">(3) Das Unternehmen hat daf&#252;r zu sorgen, dass festgelegt ist, wer innerhalb des Unternehmens daf&#252;r zust&#228;ndig ist, das Risikomanagement zu &#252;berwachen, etwa durch die Benennung eines Menschenrechtsbeauftragten. Die Gesch&#228;ftsleitung hat sich regelm&#228;&#223;ig, mindestens einmal j&#228;hrlich, &#252;ber die Arbeit der zust&#228;ndigen Person oder Personen zu informieren.</div><div class="jurAbsatz">(4) Das Unternehmen hat bei der Errichtung und Umsetzung seines Risikomanagementsystems die Interessen seiner Besch&#228;ftigten, der Besch&#228;ftigten innerhalb seiner Lieferketten und derjenigen, die in sonstiger Weise durch das wirtschaftliche Handeln des Unternehmens oder durch das wirtschaftliche Handeln eines Unternehmens in seinen Lieferketten in einer gesch&#252;tzten Rechtsposition unmittelbar betroffen sein k&#246;nnen, angemessen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000500000"/><a href="index-2.html#BJNR295910021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Risikoanalyse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen des Risikomanagements hat das Unternehmen eine angemessene Risikoanalyse nach den <span style="font-style:italic;">Abs&#228;tzen</span> 2 bis 4 durchzuf&#252;hren, um die menschenrechtlichen und umweltbezogenen Risiken im eigenen Gesch&#228;ftsbereich sowie bei seinen unmittelbaren Zulieferern zu ermitteln. In F&#228;llen, in denen ein Unternehmen eine missbr&#228;uchliche Gestaltung der unmittelbaren Zuliefererbeziehung oder ein Umgehungsgesch&#228;ft vorgenommen hat, um die Anforderungen an die Sorgfaltspflichten in Hinblick auf den unmittelbaren Zulieferer zu umgehen, gilt ein mittelbarer Zulieferer als unmittelbarer Zulieferer.</div><div class="jurAbsatz">(2) Die ermittelten menschenrechtlichen und umweltbezogenen Risiken sind angemessen zu gewichten und zu priorisieren. Dabei sind insbesondere die in &#167; 3 Absatz 2 genannten Kriterien ma&#223;geblich.</div><div class="jurAbsatz">(3) Das Unternehmen muss daf&#252;r Sorge tragen, dass die Ergebnisse der Risikoanalyse intern an die ma&#223;geblichen Entscheidungstr&#228;ger, etwa an den Vorstand oder an die Einkaufsabteilung, kommuniziert werden.</div><div class="jurAbsatz">(4) Die Risikoanalyse ist einmal im Jahr sowie anlassbezogen durchzuf&#252;hren, wenn das Unternehmen mit einer wesentlich ver&#228;nderten oder wesentlich erweiterten Risikolage in der Lieferkette rechnen muss, etwa durch die Einf&#252;hrung neuer Produkte, Projekte oder eines neuen Gesch&#228;ftsfeldes. Erkenntnisse aus der Bearbeitung von Hinweisen nach &#167; 8 Absatz 1 sind zu ber&#252;cksichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR295910021BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 5 Abs. 1 Satz 1 Kursivdruck: Wegen offensichtlicher Unrichtigkeit wird das Wort "Ab&#228;tzen" durch das Wort "Abs&#228;tzen" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000600000"/><a href="index-2.html#BJNR295910021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#228;ventionsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt ein Unternehmen im Rahmen einer Risikoanalyse nach &#167; 5 ein Risiko fest, hat es unverz&#252;glich angemessene Pr&#228;ventionsma&#223;nahmen nach den Abs&#228;tzen 2 bis 4 zu ergreifen.</div><div class="jurAbsatz">(2) Das Unternehmen muss eine Grundsatzerkl&#228;rung &#252;ber seine Menschenrechtsstrategie abgeben. Die Unternehmensleitung hat die Grundsatzerkl&#228;rung abzugeben. Die Grundsatzerkl&#228;rung muss mindestens die folgenden Elemente einer Menschenrechtsstrategie des Unternehmens enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung des Verfahrens, mit dem das Unternehmen seinen Pflichten nach &#167; 4 Absatz 1, &#167; 5 Absatz 1, &#167; 6 Absatz 3 bis 5, sowie den &#167;&#167; 7 bis 10 nachkommt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das Unternehmen auf Grundlage der Risikoanalyse festgestellten priorit&#228;ren menschenrechtlichen und umweltbezogenen Risiken und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grundlage der Risikoanalyse erfolgte Festlegung der menschenrechtsbezogenen und umweltbezogenen Erwartungen, die das Unternehmen an seine Besch&#228;ftigten und Zulieferer in der Lieferkette richtet.</div></dd></dl></div><div class="jurAbsatz">(3) Das Unternehmen muss angemessene Pr&#228;ventionsma&#223;nahmen im eigenen Gesch&#228;ftsbereich verankern, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der in der Grundsatzerkl&#228;rung dargelegten Menschenrechtsstrategie in den relevanten Gesch&#228;ftsabl&#228;ufen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung und Implementierung geeigneter Beschaffungsstrategien und Einkaufspraktiken, durch die festgestellte Risiken verhindert oder minimiert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Schulungen in den relevanten Gesch&#228;ftsbereichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung risikobasierter Kontrollma&#223;nahmen, mit denen die Einhaltung der in der Grundsatzerkl&#228;rung enthaltenen Menschenrechtsstrategie im eigenen Gesch&#228;ftsbereich &#252;berpr&#252;ft wird.</div></dd></dl></div><div class="jurAbsatz">(4) Das Unternehmen muss angemessene Pr&#228;ventionsma&#223;nahmen gegen&#252;ber einem unmittelbaren Zulieferer verankern, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung der menschenrechtsbezogenen und umweltbezogenen Erwartungen bei der Auswahl eines unmittelbaren Zulieferers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vertragliche Zusicherung eines unmittelbaren Zulieferers, dass dieser die von der Gesch&#228;ftsleitung des Unternehmens verlangten menschenrechtsbezogenen und umweltbezogenen Erwartungen einh&#228;lt und entlang der Lieferkette angemessen adressiert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Schulungen und Weiterbildungen zur Durchsetzung der vertraglichen Zusicherungen des unmittelbaren Zulieferers nach Nummer 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinbarung angemessener vertraglicher Kontrollmechanismen sowie deren risikobasierte Durchf&#252;hrung, um die Einhaltung der Menschenrechtsstrategie bei dem unmittelbaren Zulieferer zu &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Wirksamkeit der Pr&#228;ventionsma&#223;nahmen ist einmal im Jahr sowie anlassbezogen zu &#252;berpr&#252;fen, wenn das Unternehmen mit einer wesentlich ver&#228;nderten oder wesentlich erweiterten Risikolage im eigenen Gesch&#228;ftsbereich oder beim unmittelbaren Zulieferer rechnen muss, etwa durch die Einf&#252;hrung neuer Produkte, Projekte oder eines neuen Gesch&#228;ftsfeldes. Erkenntnisse aus der Bearbeitung von Hinweisen nach &#167; 8 Absatz 1 sind zu ber&#252;cksichtigen. Die Ma&#223;nahmen sind bei Bedarf unverz&#252;glich zu aktualisieren.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000700000"/><a href="index-2.html#BJNR295910021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abhilfema&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt das Unternehmen fest, dass die Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht in seinem eigenen Gesch&#228;ftsbereich oder bei einem unmittelbaren Zulieferer bereits eingetreten ist oder unmittelbar bevorsteht, hat es unverz&#252;glich angemessene Abhilfema&#223;nahmen zu ergreifen, um diese Verletzung zu verhindern, zu beenden oder das Ausma&#223; der Verletzung zu minimieren. &#167; 5 Absatz 1 Satz 2 gilt entsprechend. Im eigenen Gesch&#228;ftsbereich im Inland muss die Abhilfema&#223;nahme zu einer Beendigung der Verletzung f&#252;hren. Im eigenen Gesch&#228;ftsbereich im Ausland und im eigenen Gesch&#228;ftsbereich gem&#228;&#223; &#167; 2 Absatz 6 Satz 3 muss die Abhilfema&#223;nahme in der Regel zur Beendigung der Verletzung f&#252;hren.</div><div class="jurAbsatz">(2) Ist die Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht bei einem unmittelbaren Zulieferer so beschaffen, dass das Unternehmen sie nicht in absehbarer Zeit beenden kann, muss es unverz&#252;glich ein Konzept zur Beendigung oder Minimierung erstellen und umsetzen. Das Konzept muss einen konkreten Zeitplan enthalten. Bei der Erstellung und Umsetzung des Konzepts sind insbesondere folgende Ma&#223;nahmen in Betracht zu ziehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gemeinsame Erarbeitung und Umsetzung eines Plans zur Beendigung oder Minimierung der Verletzung mit dem Unternehmen, durch das die Verletzung verursacht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenschluss mit anderen Unternehmen im Rahmen von Brancheninitiativen und Branchenstandards, um die Einflussm&#246;glichkeit auf den Verursacher zu erh&#246;hen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein tempor&#228;res Aussetzen der Gesch&#228;ftsbeziehung w&#228;hrend der Bem&#252;hungen zur Risikominimierung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Abbruch einer Gesch&#228;ftsbeziehung ist nur geboten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verletzung einer gesch&#252;tzten Rechtsposition oder einer umweltbezogenen Pflicht als sehr schwerwiegend bewertet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der im Konzept erarbeiteten Ma&#223;nahmen nach Ablauf der im Konzept festgelegten Zeit keine Abhilfe bewirkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Unternehmen keine anderen milderen Mittel zur Verf&#252;gung stehen und eine Erh&#246;hung des Einflussverm&#246;gens nicht aussichtsreich erscheint.</div></dd></dl>Die blo&#223;e Tatsache, dass ein Staat eines der in der Anlage zu diesem Gesetz aufgelisteten &#220;bereinkommen nicht ratifiziert oder nicht in sein nationales Recht umgesetzt hat, f&#252;hrt nicht zu einer Pflicht zum Abbruch der Gesch&#228;ftsbeziehung. Von Satz 2 unber&#252;hrt bleiben Einschr&#228;nkungen des Au&#223;enwirtschaftsverkehrs durch oder aufgrund von Bundesrecht, Recht der Europ&#228;ischen Union oder V&#246;lkerrecht.</div><div class="jurAbsatz">(4) Die Wirksamkeit der Abhilfema&#223;nahmen ist einmal im Jahr sowie anlassbezogen zu &#252;berpr&#252;fen, wenn das Unternehmen mit einer wesentlich ver&#228;nderten oder wesentlich erweiterten Risikolage im eigenen Gesch&#228;ftsbereich oder beim unmittelbaren Zulieferer rechnen muss, etwa durch die Einf&#252;hrung neuer Produkte, Projekte oder eines neuen Gesch&#228;ftsfeldes. Erkenntnisse aus der Bearbeitung von Hinweisen nach &#167; 8 Absatz 1 sind zu ber&#252;cksichtigen. Die Ma&#223;nahmen sind bei Bedarf unverz&#252;glich zu aktualisieren.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000800000"/><a href="index-2.html#BJNR295910021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Beschwerdeverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Unternehmen hat daf&#252;r zu sorgen, dass ein angemessenes unternehmensinternes Beschwerdeverfahren nach den Abs&#228;tzen 2 bis 4 eingerichtet ist. Das Beschwerdeverfahren erm&#246;glicht Personen, auf menschenrechtliche und umweltbezogene Risiken sowie auf Verletzungen menschenrechtsbezogener oder umweltbezogener Pflichten hinzuweisen, die durch das wirtschaftliche Handeln eines Unternehmens im eigenen Gesch&#228;ftsbereich oder eines unmittelbaren Zulieferers entstanden sind. Der Eingang des Hinweises ist den Hinweisgebern zu best&#228;tigen. Die von dem Unternehmen mit der Durchf&#252;hrung des Verfahrens betrauten Personen haben den Sachverhalt mit den Hinweisgebern zu er&#246;rtern. Sie k&#246;nnen ein Verfahren der einvernehmlichen Beilegung anbieten. Die Unternehmen k&#246;nnen sich stattdessen an einem entsprechenden externen Beschwerdeverfahren beteiligen, sofern es die nachfolgenden Kriterien erf&#252;llt.</div><div class="jurAbsatz">(2) Das Unternehmen legt eine Verfahrensordnung in Textform fest, die &#246;ffentlich zug&#228;nglich ist.</div><div class="jurAbsatz">(3) Die von dem Unternehmen mit der Durchf&#252;hrung des Verfahrens betrauten Personen m&#252;ssen Gew&#228;hr f&#252;r unparteiisches Handeln bieten, insbesondere m&#252;ssen sie unabh&#228;ngig und an Weisungen nicht gebunden sein. Sie sind zur Verschwiegenheit verpflichtet.</div><div class="jurAbsatz">(4) Das Unternehmen muss in geeigneter Weise klare und verst&#228;ndliche Informationen zur Erreichbarkeit und Zust&#228;ndigkeit und zur Durchf&#252;hrung des Beschwerdeverfahrens &#246;ffentlich zug&#228;nglich machen. Das Beschwerdeverfahren muss f&#252;r potenzielle Beteiligte zug&#228;nglich sein, die Vertraulichkeit der Identit&#228;t wahren und wirksamen Schutz vor Benachteiligung oder Bestrafung aufgrund einer Beschwerde gew&#228;hrleisten.</div><div class="jurAbsatz">(5) Die Wirksamkeit des Beschwerdeverfahrens ist mindestens einmal im Jahr sowie anlassbezogen zu &#252;berpr&#252;fen, wenn das Unternehmen mit einer wesentlich ver&#228;nderten oder wesentlich erweiterten Risikolage im eigenen Gesch&#228;ftsbereich oder beim unmittelbaren Zulieferer rechnen muss, etwa durch die Einf&#252;hrung neuer Produkte, Projekte oder eines neuen Gesch&#228;ftsfeldes. Die Ma&#223;nahmen sind bei Bedarf unverz&#252;glich zu wiederholen.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE000900000"/><a href="index-2.html#BJNR295910021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Mittelbare Zulieferer; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Unternehmen muss das Beschwerdeverfahren nach &#167; 8 so einrichten, dass es Personen auch erm&#246;glicht, auf menschenrechtliche oder umweltbezogene Risiken sowie auf Verletzungen menschenrechtsbezogener oder umweltbezogener Pflichten hinzuweisen, die durch das wirtschaftliche Handeln eines mittelbaren Zulieferers entstanden sind.</div><div class="jurAbsatz">(2) Das Unternehmen muss nach Ma&#223;gabe des Absatzes 3 sein bestehendes Risikomanagement im Sinne von &#167; 4 anpassen.</div><div class="jurAbsatz">(3) Liegen einem Unternehmen tats&#228;chliche Anhaltspunkte vor, die eine Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht bei mittelbaren Zulieferern m&#246;glich erscheinen lassen (substantiierte Kenntnis), so hat es anlassbezogen unverz&#252;glich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Risikoanalyse gem&#228;&#223; &#167; 5 Absatz 1 bis 3 durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene Pr&#228;ventionsma&#223;nahmen gegen&#252;ber dem Verursacher zu verankern, etwa die Durchf&#252;hrung von Kontrollma&#223;nahmen, die Unterst&#252;tzung bei der Vorbeugung und Vermeidung eines Risikos oder die Umsetzung von branchenspezifischen oder branchen&#252;bergreifenden Initiativen, denen das Unternehmen beigetreten ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Konzept zur Verhinderung, Beendigung oder Minimierung zu erstellen und umzusetzen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls entsprechend seine Grundsatzerkl&#228;rung gem&#228;&#223; &#167; 6 Absatz 2 zu aktualisieren.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, N&#228;heres zu den Pflichten des Absatzes 3 durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie ohne Zustimmung des Bundesrates zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001000000"/><a href="index-2.html#BJNR295910021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Dokumentations- und Berichtspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erf&#252;llung der Sorgfaltspflichten nach &#167; 3 ist unternehmensintern fortlaufend zu dokumentieren. Die Dokumentation ist ab ihrer Erstellung mindestens sieben Jahre lang aufzubewahren.</div><div class="jurAbsatz">(2) Das Unternehmen hat j&#228;hrlich einen Bericht &#252;ber die Erf&#252;llung seiner Sorgfaltspflichten im vergangenen Gesch&#228;ftsjahr zu erstellen und sp&#228;testens vier Monate nach dem Schluss des Gesch&#228;ftsjahrs auf der Internetseite des Unternehmens f&#252;r einen Zeitraum von sieben Jahren kostenfrei &#246;ffentlich zug&#228;nglich zu machen. In dem Bericht ist nachvollziehbar mindestens darzulegen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und falls ja, welche menschenrechtlichen und umweltbezogenen Risiken oder Verletzungen einer menschenrechtsbezogenen oder umweltbezogenen Pflicht das Unternehmen identifiziert hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was das Unternehmen, unter Bezugnahme auf die in den &#167;&#167; 4 bis 9 beschriebenen Ma&#223;nahmen, zur Erf&#252;llung seiner Sorgfaltspflichten unternommen hat; dazu z&#228;hlen auch die Elemente der Grundsatzerkl&#228;rung gem&#228;&#223; &#167; 6 Absatz 2, sowie die Ma&#223;nahmen, die das Unternehmen aufgrund von Beschwerden nach &#167; 8 oder nach &#167; 9 Absatz 1 getroffen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie das Unternehmen die Auswirkungen und die Wirksamkeit der Ma&#223;nahmen bewertet und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Schlussfolgerungen es aus der Bewertung f&#252;r zuk&#252;nftige Ma&#223;nahmen zieht.</div></dd></dl></div><div class="jurAbsatz">(3) Hat das Unternehmen kein menschenrechtliches oder umweltbezogenes Risiko und keine Verletzung einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht festgestellt und dies in seinem Bericht plausibel dargelegt, sind keine weiteren Ausf&#252;hrungen nach Absatz 2 Satz 2 Nummer 2 bis 4 erforderlich.</div><div class="jurAbsatz">(4) Der Wahrung von Betriebs- und Gesch&#228;ftsgeheimnissen ist dabei geb&#252;hrend Rechnung zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000301000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000301000"/><h2><span>Abschnitt 3</span><br /><span>Zivilprozess</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE001101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001101000"/><a href="index-2.html#BJNR295910021BJNE001101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Besondere Prozessstandschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer geltend macht, in einer &#252;berragend wichtigen gesch&#252;tzten Rechtsposition aus &#167; 2 Absatz 1 verletzt zu sein, kann zur gerichtlichen Geltendmachung seiner Rechte einer inl&#228;ndischen Gewerkschaft oder Nichtregierungsorganisation die Erm&#228;chtigung zur Prozessf&#252;hrung erteilen.</div><div class="jurAbsatz">(2) Eine Gewerkschaft oder Nichtregierungsorganisation kann nach Absatz 1 nur erm&#228;chtigt werden, wenn sie eine auf Dauer angelegte eigene Pr&#228;senz unterh&#228;lt und sich nach ihrer Satzung nicht gewerbsm&#228;&#223;ig und nicht nur vor&#252;bergehend daf&#252;r einsetzt, die Menschenrechte oder entsprechende Rechte im nationalen Recht eines Staates zu realisieren.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Beh&#246;rdliche Kontrolle und Durchsetzung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000500000"/><h2><span>Unterabschnitt 1</span><br /><span>Berichtspr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE001201000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001201000"/><a href="index-2.html#BJNR295910021BJNE001201000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Einreichung des Berichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bericht nach &#167; 10 Absatz 2 Satz 1 ist in deutscher Sprache und elektronisch &#252;ber einen von der zust&#228;ndigen Beh&#246;rde bereitgestellten Zugang einzureichen.</div><div class="jurAbsatz">(2) Der Bericht ist sp&#228;testens vier Monate nach dem Schluss des Gesch&#228;ftsjahres, auf das er sich bezieht, einzureichen.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE001301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001301000"/><a href="index-2.html#BJNR295910021BJNE001301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beh&#246;rdliche Berichtspr&#252;fung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde pr&#252;ft, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bericht nach &#167; 10 Absatz 2 Satz 1 vorliegt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen nach &#167; 10 Absatz 2 und 3 eingehalten wurden.</div></dd></dl></div><div class="jurAbsatz">(2) Werden die Anforderungen nach &#167; 10 Absatz 2 und 3 nicht erf&#252;llt, kann die zust&#228;ndige Beh&#246;rde verlangen, dass das Unternehmen den Bericht innerhalb einer angemessenen Frist nachbessert.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie ohne Zustimmung des Bundesrates folgende Verfahren n&#228;her zu regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der Einreichung des Berichts nach &#167; 12 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der beh&#246;rdlichen Berichtspr&#252;fung nach den Abs&#228;tzen 1 und 2.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000600000"/><h2><span>Unterabschnitt 2</span><br /><span>Risikobasierte Kontrolle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE001401000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001401000"/><a href="index-2.html#BJNR295910021BJNE001401000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Beh&#246;rdliches T&#228;tigwerden; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde wird t&#228;tig: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Amts wegen nach pflichtgem&#228;&#223;em Ermessen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die Einhaltung der Pflichten nach den &#167;&#167; 3 bis 10 Absatz 1 im Hinblick auf m&#246;gliche menschenrechtliche und umweltbezogene Risiken sowie Verletzungen einer menschenrechtsbezogenen oder einer umweltbezogenen Pflicht zu kontrollieren und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Pflichten nach Buchstabe a festzustellen, zu beseitigen und zu verhindern;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag, wenn die antragstellende Person substantiiert geltend macht, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge der Nichterf&#252;llung einer in den &#167;&#167; 3 bis 9 enthaltenen Pflicht in einer gesch&#252;tzten Rechtsposition verletzt zu sein oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass eine in Buchstabe a genannte Verletzung unmittelbar bevorsteht.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie ohne Zustimmung des Bundesrates das Verfahren der risikobasierten Kontrolle nach Absatz 1 und den &#167;&#167; 15 bis 17 n&#228;her zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE001501000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001501000"/><a href="index-2.html#BJNR295910021BJNE001501000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anordnungen und Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde trifft die geeigneten und erforderlichen Anordnungen und Ma&#223;nahmen, um Verst&#246;&#223;e gegen die Pflichten nach den &#167;&#167; 3 bis 10 Absatz 1 festzustellen, zu beseitigen und zu verhindern. Sie kann insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen laden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Unternehmen aufgeben, innerhalb von drei Monaten ab Bekanntgabe der Anordnung einen Plan zur Behebung der Missst&#228;nde einschlie&#223;lich klarer Zeitangaben zu dessen Umsetzung vorzulegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Unternehmen konkrete Handlungen zur Erf&#252;llung seiner Pflichten aufgeben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001600000"/><a href="index-2.html#BJNR295910021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Betretensrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit dies zur Wahrnehmung der Aufgaben nach &#167; 14 erforderlich ist, sind die zust&#228;ndige Beh&#246;rde und ihre Beauftragten befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsgrundst&#252;cke, Gesch&#228;ftsr&#228;ume und Wirtschaftsgeb&#228;ude der Unternehmen w&#228;hrend der &#252;blichen Gesch&#228;fts- oder Betriebszeiten zu betreten und zu besichtigen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Unternehmen w&#228;hrend der &#252;blichen Gesch&#228;fts- oder Betriebszeiten gesch&#228;ftliche Unterlagen und Aufzeichnungen, aus denen sich ableiten l&#228;sst, ob die Sorgfaltspflichten nach den &#167;&#167; 3 bis 10 Absatz 1 eingehalten wurden, einzusehen und zu pr&#252;fen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001700000"/><a href="index-2.html#BJNR295910021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Auskunfts- und Herausgabepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen und nach &#167; 15 Satz 2 Nummer 1 geladene Personen sind verpflichtet, der zust&#228;ndigen Beh&#246;rde auf Verlangen die Ausk&#252;nfte zu erteilen und die Unterlagen herauszugeben, die die Beh&#246;rde zur Durchf&#252;hrung der ihr durch dieses Gesetz oder aufgrund dieses Gesetzes &#252;bertragenen Aufgaben ben&#246;tigt. Die Verpflichtung erstreckt sich auch auf Ausk&#252;nfte &#252;ber verbundene Unternehmen (&#167; 15 des Aktiengesetzes), unmittelbare und mittelbare Zulieferer und die Herausgabe von Unterlagen dieser Unternehmen, soweit das auskunfts- oder herausgabepflichtige Unternehmen oder die auskunfts- oder herausgabepflichtige Person die Informationen zur Verf&#252;gung hat oder aufgrund bestehender vertraglicher Beziehungen zur Beschaffung der verlangten Informationen in der Lage ist.</div><div class="jurAbsatz">(2) Die zu erteilenden Ausk&#252;nfte und herauszugebenden Unterlagen nach Absatz 1 umfassen insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben und Nachweise zur Feststellung, ob ein Unternehmen in den Anwendungsbereich dieses Gesetzes f&#228;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben und Nachweise &#252;ber die Erf&#252;llung der Pflichten nach den &#167;&#167; 3 bis 10 Absatz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der zur &#220;berwachung der internen Prozesse des Unternehmens zur Erf&#252;llung der Pflichten nach den &#167;&#167; 3 bis 10 Absatz 1 zust&#228;ndigen Personen.</div></dd></dl></div><div class="jurAbsatz">(3) Wer zur Auskunft nach Absatz 1 verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 52 Absatz 1 der Strafprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Die auskunftspflichtige Person ist &#252;ber ihr Recht zur Verweigerung der Auskunft zu belehren. Sonstige gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001800000"/><a href="index-2.html#BJNR295910021BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unternehmen haben die Ma&#223;nahmen der zust&#228;ndigen Beh&#246;rde und ihrer Beauftragten zu dulden und bei der Durchf&#252;hrung der Ma&#223;nahmen mitzuwirken. Satz 1 gilt auch f&#252;r die Inhaber der Unternehmen und ihre Vertretung, bei juristischen Personen f&#252;r die nach Gesetz oder Satzung zur Vertretung berufenen Personen.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000700000"/><h2><span>Unterabschnitt 3</span><br /><span>Zust&#228;ndige Beh&#246;rde, Handreichungen, Rechenschaftsbericht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE001900000"/><a href="index-2.html#BJNR295910021BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die beh&#246;rdliche Kontrolle und Durchsetzung nach diesem Abschnitt ist das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zust&#228;ndig. F&#252;r die Aufgaben nach diesem Gesetz obliegt die Rechts- und Fachaufsicht &#252;ber das Bundesamt dem Bundesministerium f&#252;r Wirtschaft und Energie. Das Bundesministerium f&#252;r Wirtschaft und Energie &#252;bt die Rechts- und Fachaufsicht im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales aus.</div><div class="jurAbsatz">(2) Bei der Wahrnehmung ihrer Aufgaben verfolgt die zust&#228;ndige Beh&#246;rde einen risikobasierten Ansatz.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE002000000"/><a href="index-2.html#BJNR295910021BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Handreichungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde ver&#246;ffentlicht branchen&#252;bergreifende oder branchenspezifische Informationen, Hilfestellungen und Empfehlungen zur Einhaltung dieses Gesetzes und stimmt sich dabei mit den fachlich betroffenen Beh&#246;rden ab. Die Informationen, Hilfestellungen oder Empfehlungen bed&#252;rfen vor Ver&#246;ffentlichung der Zustimmung des Ausw&#228;rtigen Amtes, insofern au&#223;enpolitische Belange davon ber&#252;hrt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE002100000"/><a href="index-2.html#BJNR295910021BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Rechenschaftsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 19 Absatz 1 Satz 1 zust&#228;ndige Beh&#246;rde berichtet einmal j&#228;hrlich &#252;ber ihre im vorausgegangenen Kalenderjahr erfolgten Kontroll- und Durchsetzungst&#228;tigkeiten nach Abschnitt 4. Der Bericht ist erstmals f&#252;r das Jahr 2022 zu erstellen und auf der Webseite der zust&#228;ndigen Beh&#246;rde zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Die Berichte sollen auf festgestellte Verst&#246;&#223;e und angeordnete Abhilfema&#223;nahmen hinweisen und diese erl&#228;utern sowie eine Auswertung der eingereichten Unternehmensberichte nach &#167; 12 enthalten, ohne die jeweils betroffenen Unternehmen zu benennen.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000801000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000801000"/><h2><span>Abschnitt 5</span><br /><span>&#214;ffentliche Beschaffung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE002201000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE002201000"/><a href="index-2.html#BJNR295910021BJNE002201000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Ausschluss von der Vergabe &#246;ffentlicher Auftr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Teilnahme an einem Verfahren &#252;ber die Vergabe eines Liefer-, Bau- oder Dienstleistungsauftrags der in den &#167;&#167; 99 und 100 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten Auftraggeber sollen Unternehmen bis zur nachgewiesenen Selbstreinigung nach &#167; 125 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ausgeschlossen werden, die wegen eines rechtskr&#228;ftig festgestellten Versto&#223;es nach &#167; 24 Absatz 1 mit einer Geldbu&#223;e nach Ma&#223;gabe von Absatz 2 belegt worden sind. Der Ausschluss nach Satz 1 darf nur innerhalb eines angemessenen Zeitraums von bis zu drei Jahren erfolgen.</div><div class="jurAbsatz">(2) Ein Ausschluss nach Absatz 1 setzt einen rechtskr&#228;ftig festgestellten Versto&#223; mit einer Geldbu&#223;e von wenigstens einhundertf&#252;nfundsiebzigtausend Euro voraus. Abweichend von Satz 1 wird <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 24 Absatz 2 Satz 2 in Verbindung mit &#167; 24 Absatz 2 Satz 1 Nummer 2 ein rechtskr&#228;ftig festgestellter Versto&#223; mit einer Geldbu&#223;e von wenigstens eine Million f&#252;nfhunderttausend Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 24 Absatz 2 Satz 2 in Verbindung mit &#167; 24 Absatz 2 Satz 1 Nummer 1 ein rechtskr&#228;ftig festgestellter Versto&#223; mit einer Geldbu&#223;e von wenigstens zwei Millionen Euro und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 24 Absatz 3 ein rechtskr&#228;ftig festgestellter Versto&#223; mit einer Geldbu&#223;e von wenigstens 0,35 Prozent des durchschnittlichen Jahresumsatzes vorausgesetzt.</div></dd></dl></div><div class="jurAbsatz">(3) Vor der Entscheidung &#252;ber den Ausschluss ist der Bewerber zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNG000901000" title="Gliederung"><div class="jnheader"><a name="BJNR295910021BJNG000901000"/><h2><span>Abschnitt 6</span><br /><span>Zwangsgeld und Bu&#223;geld</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295910021BJNE002301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE002301000"/><a href="index-2.html#BJNR295910021BJNE002301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Zwangsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die H&#246;he des Zwangsgeldes im Verwaltungszwangsverfahren der nach &#167; 19 Absatz 1 Satz 1 zust&#228;ndigen Beh&#246;rde betr&#228;gt abweichend von &#167; 11 Absatz 3 des Verwaltungsvollstreckungsgesetzes bis zu 50&#160;000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE002400000"/><a href="index-2.html#BJNR295910021BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 3 Satz 1 nicht daf&#252;r sorgt, dass eine dort genannte Festlegung getroffen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 oder &#167; 9 Absatz 3 Nummer 1 eine Risikoanalyse nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig durchf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 eine Pr&#228;ventionsma&#223;nahme nicht oder nicht rechtzeitig ergreift,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 5 Satz 1, &#167; 7 Absatz 4 Satz 1 oder &#167; 8 Absatz 5 Satz 1 eine &#220;berpr&#252;fung nicht oder nicht rechtzeitig vornimmt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 5 Satz 3, &#167; 7 Absatz 4 Satz 3 oder &#167; 8 Absatz 5 Satz 2 eine Ma&#223;nahme nicht oder nicht rechtzeitig aktualisiert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Satz 1 eine Abhilfema&#223;nahme nicht oder nicht rechtzeitig ergreift,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 7 Absatz 2 Satz 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 9 Absatz 3 Nummer 3</div><div>ein Konzept nicht oder nicht rechtzeitig erstellt oder nicht oder nicht rechtzeitig umsetzt,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Satz 1, auch in Verbindung mit &#167; 9 Absatz 1, nicht daf&#252;r sorgt, dass ein Beschwerdeverfahren eingerichtet ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 2 eine Dokumentation nicht oder nicht mindestens sieben Jahre aufbewahrt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 2 Satz 1 einen Bericht nicht richtig erstellt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 2 Satz 1 einen dort genannten Bericht nicht oder nicht rechtzeitig &#246;ffentlich zug&#228;nglich macht,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 einen Bericht nicht oder nicht rechtzeitig einreicht oder</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 13 Absatz 2 oder &#167; 15 Satz 2 Nummer 2 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann geahndet werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 3, 7 Buchstabe b und Nummer 8</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 6 und 7 Buchstabe a</div></dd></dl>mit einer Geldbu&#223;e bis zu achthunderttausend Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nummer 1, 2, 4, 5 und 13 mit einer Geldbu&#223;e bis zu f&#252;nfhunderttausend Euro und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen des Absatzes 1 mit einer Geldbu&#223;e bis zu hunderttausend Euro.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 und 2 ist &#167; 30 Absatz 2 Satz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten anzuwenden.</div><div class="jurAbsatz">(3) Bei einer juristischen Person oder Personenvereinigung mit einem durchschnittlichen Jahresumsatz von mehr als 400 Millionen Euro kann abweichend von Absatz 2 Satz 2 in Verbindung mit Satz 1 Nummer 1 Buchstabe b eine Ordnungswidrigkeit nach Absatz 1 Nummer 6 oder 7 Buchstabe a mit einer Geldbu&#223;e bis zu 2 Prozent des durchschnittlichen Jahresumsatzes geahndet werden. Bei der Ermittlung des durchschnittlichen Jahresumsatzes der juristischen Person oder Personenvereinigung ist der weltweite Umsatz aller nat&#252;rlichen und juristischen Personen sowie aller Personenvereinigungen der letzten drei Gesch&#228;ftsjahre, die der Beh&#246;rdenentscheidung vorausgehen, zugrunde zu legen, soweit diese Personen und Personenvereinigungen als wirtschaftliche Einheit operieren. Der durchschnittliche Jahresumsatz kann gesch&#228;tzt werden.</div><div class="jurAbsatz">(4) Grundlage f&#252;r die Bemessung der Geldbu&#223;e bei juristischen Personen und Personenvereinigungen ist die Bedeutung der Ordnungswidrigkeit. Bei der Bemessung sind die wirtschaftlichen Verh&#228;ltnisse der juristischen Person oder Personenvereinigung zu ber&#252;cksichtigen. Bei der Bemessung sind die Umst&#228;nde, insoweit sie f&#252;r und gegen die juristische Person oder Personenvereinigung sprechen, gegeneinander abzuw&#228;gen. Dabei kommen insbesondere in Betracht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorwurf, der den T&#228;ter der Ordnungswidrigkeit trifft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beweggr&#252;nde und Ziele des T&#228;ters der Ordnungswidrigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewicht, Ausma&#223; und Dauer der Ordnungswidrigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Ausf&#252;hrung der Ordnungswidrigkeit, insbesondere die Anzahl der T&#228;ter und deren Position in der juristischen Person oder Personenvereinigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen der Ordnungswidrigkeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorausgegangene Ordnungswidrigkeiten, f&#252;r die die juristische Person oder Personenvereinigung nach &#167; 30 des Gesetzes &#252;ber Ordnungswidrigkeiten, auch in Verbindung mit &#167; 130 des Gesetzes &#252;ber Ordnungswidrigkeiten, verantwortlich ist, sowie vor der Ordnungswidrigkeit getroffene Vorkehrungen zur Vermeidung und Aufdeckung von Ordnungswidrigkeiten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bem&#252;hen der juristischen Person oder Personenvereinigung, die Ordnungswidrigkeit aufzudecken und den Schaden wiedergutzumachen, sowie nach der Ordnungswidrigkeit getroffene Vorkehrungen zur Vermeidung und Aufdeckung von Ordnungswidrigkeiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Folgen der Ordnungswidrigkeit, die die juristische Person oder Personenvereinigung getroffen haben.</div></dd></dl></div><div class="jurAbsatz">(5) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle. F&#252;r die Rechts- und Fachaufsicht &#252;ber das Bundesamt gilt &#167; 19 Absatz 1 Satz 2 und 3.</div></div></div></div></div><div class="jnnorm" id="BJNR295910021BJNE002501000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295910021BJNE002501000"/><a href="index-2.html#BJNR295910021BJNE002501000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 1, &#167; 7 Absatz 3 Satz 2)<br /></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 2968)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">&#220;bereinkommen</span></div><div style="text-align:justify;"></div><div style="text-align:center;"></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 29 der Internationalen Arbeitsorganisation vom 28. Juni 1930 &#252;ber Zwangs- oder Pflichtarbeit (BGBl. 1956 II S. 640, 641) (ILO-&#220;bereinkommen Nr. 29)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Protokoll vom 11. Juni 2014 zum &#220;bereinkommen Nr. 29 der Internationalen Arbeitsorganisation vom 28. Juni 1930 &#252;ber Zwangs- oder Pflichtarbeit (BGBl. 2019 II S. 437, 438)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 87 der Internationalen Arbeitsorganisation vom 9. Juli 1948 &#252;ber die Vereinigungsfreiheit und den Schutz des Vereinigungsrechtes (BGBl. 1956 II S. 2072, 2071) ge&#228;ndert durch das &#220;bereinkommen vom 26. Juni 1961 (BGBl. 1963 II S. 1135, 1136) (ILO-&#220;bereinkommen Nr. 87)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 98 der Internationalen Arbeitsorganisation vom 1. Juli 1949 &#252;ber die Anwendung der Grunds&#228;tze des Vereinigungsrechtes und des Rechtes zu Kollektivverhandlungen (BGBl. 1955 II S. 1122, 1123) ge&#228;ndert durch das &#220;bereinkommen vom 26. Juni 1961 (BGBl. 1963 II S. 1135, 1136) (ILO-&#220;bereinkommen Nr. 98)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 100 der Internationalen Arbeitsorganisation vom 29. Juni 1951 &#252;ber die Gleichheit des Entgelts m&#228;nnlicher und weiblicher Arbeitskr&#228;fte f&#252;r gleichwertige Arbeit (BGBl. 1956 II S. 23, 24) (ILO-&#220;bereinkommen Nr. 100)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 105 der Internationalen Arbeitsorganisation vom 25. Juni 1957 &#252;ber die Abschaffung der Zwangsarbeit (BGBl. 1959 II S. 441, 442) (ILO-&#220;bereinkommen Nr. 105)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 111 der Internationalen Arbeitsorganisation vom 25. Juni 1958 &#252;ber die Diskriminierung in Besch&#228;ftigung und Beruf (BGBl. 1961 II S. 97, 98) (ILO-&#220;bereinkommen Nr. 111)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 138 der Internationalen Arbeitsorganisation vom 26. Juni 1973 &#252;ber das Mindestalter f&#252;r die Zulassung zur Besch&#228;ftigung (BGBl. 1976 II S. 201, 202) (ILO-&#220;bereinkommen Nr. 138)</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen Nr. 182 der Internationalen Arbeitsorganisation vom 17. Juni 1999 &#252;ber das Verbot und unverz&#252;gliche Ma&#223;nahmen zur Beseitigung der schlimmsten Formen der Kinderarbeit (BGBl. 2001 II S. 1290, 1291) (ILO-&#220;bereinkommen Nr. 182)</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internationaler Pakt vom 19. Dezember 1966 &#252;ber b&#252;rgerliche und politische Rechte, (BGBl. 1973 II S. 1533, 1534)</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internationaler Pakt vom 19. Dezember 1966 &#252;ber wirtschaftliche, soziale und kulturelle Rechte (BGBl. 1973 II S. 1569, 1570)</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen von Minamata vom 10. Oktober 2013 &#252;ber Quecksilber (BGBl. 2017 II S. 610, 611) (Minamata-&#220;bereinkommen)</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stockholmer &#220;bereinkommen vom 23. Mai 2001 &#252;ber persistente organische Schadstoffe (BGBl. 2002 II S. 803, 804) (POPs-&#220;bereinkommen), zuletzt ge&#228;ndert durch den Beschluss vom 6. Mai 2005 (BGBl. 2009 II S. 1060, 1061)</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Basler &#220;bereinkommen &#252;ber die Kontrolle der grenz&#252;berschreitenden Verbringung gef&#228;hrlicher Abf&#228;lle und ihrer Entsorgung vom 22. M&#228;rz 1989 (BGBl. 1994 II S. 2703, 2704) (Basler &#220;bereinkommen), zuletzt ge&#228;ndert durch die Dritte Verordnung zur &#196;nderung von Anlagen zum Basler &#220;bereinkommen vom 22. M&#228;rz 1989 vom 6. Mai 2014 (BGBl. II S. 306/307)</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
