<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 FlüHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___3_bis_9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006120965BJNE001600319"/><a href="index-2.html#BJNR006120965BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h1>Flüchtlingshilfegesetz (FlüHG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Bestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte nach Abschnitt I, die in vorgeschrittenem Lebensalter stehen oder infolge von Krankheit oder Gebrechen dauernd erwerbsunf&#228;hig sind, erhalten unter folgenden Voraussetzungen laufende Beihilfe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Berechtigte und sein entsprechend &#167; 266 Abs. 2 des Lastenausgleichsgesetzes zu ber&#252;cksichtigender Ehegatte m&#252;ssen im Schadensgebiet ihre Existenzgrundlage durch Sch&#228;den im Sinne des &#167; 3 des Beweissicherungs- und Feststellungsgesetzes oder durch Verlassen des Schadensgebiets verloren haben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Existenzgrundlage mu&#223; im Zeitpunkt des Schadenseintritts &#252;berwiegend beruht haben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Aus&#252;bung einer selbst&#228;ndigen Erwerbst&#228;tigkeit oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anspr&#252;chen und anderen Gegenwerten aus der &#220;bertragung, sonstigen Verwertung oder Verpachtung des einer solchen T&#228;tigkeit dienenden Verm&#246;gens oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer Altersversorgung, die aus den Ertr&#228;gen einer solchen T&#228;tigkeit begr&#252;ndet worden war;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Berechtigten und seinem entsprechend &#167; 266 Abs. 2 des Lastenausgleichsgesetzes zu ber&#252;cksichtigenden Ehegatten mu&#223; im Schadensgebiet ein Verm&#246;gensschaden entstanden sein; Hausratschaden gilt nicht als Verm&#246;gensschaden im Sinne dieser Vorschrift. Einem solchen Verm&#246;gensschaden steht es gleich, wenn ein Schaden durch Verlust der beruflichen oder sonstigen Existenzgrundlage mit Durchschnittsjahreseink&#252;nften aus selbst&#228;ndiger Erwerbst&#228;tigkeit von mindestens 2.000 Reichsmark entstanden ist; diese Voraussetzung gilt auch dann als erf&#252;llt, wenn neben der selbst&#228;ndigen Erwerbst&#228;tigkeit eine andere bezahlte T&#228;tigkeit nicht oder nur in geringem Umfang ausge&#252;bt und der Lebensunterhalt nicht oder nur unwesentlich aus anderen Eink&#252;nften mitbestritten wurde;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Berechtigten mu&#223; nach seinen Einkommens- und Verm&#246;gensverh&#228;ltnissen die Bestreitung des Lebensunterhalts nicht m&#246;glich oder nicht zumutbar sein; dabei sind auch f&#228;llige Anspr&#252;che auf Leistungen in Geld oder Geldeswert zu ber&#252;cksichtigen, wenn und soweit ihre Verwirklichung m&#246;glich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Berechtigte, die ihre berufliche oder sonstige Existenzgrundlage und in Verbindung damit aufschiebend bedingte privatrechtliche Versorgungsanspr&#252;che verloren haben, erhalten laufende Beihilfe unter den Voraussetzungen des Absatzes 1, auch wenn die in den Nummern 2 und 3 genannten Erfordernisse nicht erf&#252;llt sind, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingung f&#252;r den Versorgungsanspruch im Erreichen einer Altersgrenze oder im Eintritt der Erwerbsunf&#228;higkeit bestand und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Anspruch auf Versorgung nach dem Gesetz zur Regelung der Rechtsverh&#228;ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen nicht besteht.</div></dd></dl></div><div class="jurAbsatz">(3) Berechtigte, die im Schadensgebiet mit einem Familienangeh&#246;rigen in Haushaltsgemeinschaft gelebt haben und von ihm wirtschaftlich abh&#228;ngig waren, erhalten Beihilfe zum Lebensunterhalt unter den Voraussetzungen des Absatzes 1, auch wenn die in den Nummern 2 und 3 genannten Erfordernisse nicht erf&#252;llt sind, sofern der Angeh&#246;rige einen Existenz- und Verm&#246;gensverlust im Sinne des Absatzes 1 erlitten hat und au&#223;erstande ist, f&#252;r den Berechtigten zu sorgen.</div><div class="jurAbsatz">(4) Inwieweit Verm&#246;genssch&#228;den ihrer Art und H&#246;he nach zu ber&#252;cksichtigen und wie die Sch&#228;den zu berechnen sind, von welchen Eink&#252;nften auszugehen ist, wie die Eink&#252;nfte zu berechnen und welche Einkommensrichts&#228;tze f&#252;r die einzelnen Berufsgruppen anzunehmen sind, bestimmen die Rechtsverordnungen zu &#167; 301 Abs. 4 des Lastenausgleichsgesetzes.</div><div class="jurAbsatz">(5) F&#252;r den Fall des Zusammentreffens von Leistungsvoraussetzungen nach diesem Gesetz, dem Lastenausgleichsgesetz und dem Reparationssch&#228;dengesetz findet &#167; 261 Abs. 4 des Lastenausgleichsgesetzes Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
