<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 FreizügG/EU - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198600004BJNE002011311"/><a href="index-2.html#BJNR198600004BJNE002011311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die allgemeine Freizügigkeit von Unionsbürgern (Freizügigkeitsgesetz/EU - FreizügG/EU)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendung des allgemeinen Aufenthaltsrechts; Ausnahmen von der Anwendung dieses Gesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Personen, deren Einreise und Aufenthalt nach &#167; 1 Absatz 1 durch dieses Gesetz geregelt ist, finden &#167; 3 Absatz 2, &#167; 11 Absatz 8, die &#167;&#167; 13, 14 Absatz 2, &#167; 44 Absatz 4, die &#167;&#167; 45a, 46 Absatz 2, &#167; 50 Absatz 3 bis 6, &#167; 59 Absatz 1 Satz 6 und 7, die &#167;&#167; 69, 71 Absatz 2 und 3 Nummer 2 erste Alternative, die &#167;&#167; 73, 74 Absatz 2, &#167; 77 Absatz 1, die &#167;&#167; 80, 82 Absatz 5, die &#167;&#167; 85 bis 88, 90, 91, 95 Absatz 1 Nummer 4 und 8, Absatz 2 Nummer 2, Absatz 4, die &#167;&#167; 96, 97, 98 Absatz 2 Nummer 2, Absatz 2a, 3 Nummer 3, Absatz 4 und 5 sowie &#167; 99 des Aufenthaltsgesetzes entsprechende Anwendung.</div><div class="jurAbsatz">(2) &#167; 73 des Aufenthaltsgesetzes ist nur zur Feststellung von Gr&#252;nden gem&#228;&#223; &#167; 6 Absatz 1, hiervon abweichend in den F&#228;llen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 ohne Einschr&#228;nkung anzuwenden.</div><div class="jurAbsatz">(3) &#167; 78 des Aufenthaltsgesetzes ist f&#252;r die Ausstellung von Aufenthaltskarten, Daueraufenthaltskarten, Aufenthaltsdokumenten-GB und Aufenthaltsdokumenten f&#252;r Grenzg&#228;nger-GB entsprechend anzuwenden. Auf die Angaben nach &#167; 78 Absatz 1 Satz 3 Nummer 10 und 11 des Aufenthaltsgesetzes wird verzichtet, soweit zum Zeitpunkt der Veranlassung der Ausstellung ein anerkannter und g&#252;ltiger ausl&#228;ndischer Pass vorhanden ist. Sie tragen die nach Ma&#223;gabe der nach den &#167;&#167; 11a und 99 Absatz 1 Nummer 13a Satz 1 des Aufenthaltsgesetzes erlassenen Rechtsverordnung festgelegten Bezeichnungen. In der Zone f&#252;r das automatische Lesen wird anstelle der Abk&#252;rzungen nach &#167; 78 Absatz 2 Satz 2 Nummer 1 des Aufenthaltsgesetzes in Aufenthaltskarten und Daueraufenthaltskarten die Abk&#252;rzung &#8222;AF&#8220; und in Aufenthaltsdokumenten-GB und Aufenthaltsdokumenten f&#252;r Grenzg&#228;nger-GB die Abk&#252;rzung &#8222;AR&#8220; verwendet.</div><div class="jurAbsatz">(4) Eine Fiktionsbescheinigung nach &#167; 81 Absatz 5 des Aufenthaltsgesetzes ist auf Antrag auszustellen, wenn nach diesem Gesetz von Amts wegen eine Aufenthaltskarte, ein Aufenthaltsdokument-GB oder ein Aufenthaltsdokument f&#252;r Grenzg&#228;nger-GB auszustellen ist und ein Dokument mit elektronischem Speicher- und Verarbeitungsmedium noch nicht zur &#220;berlassung an den Inhaber bereitsteht. In F&#228;llen, in denen ein Recht auf Einreise und Aufenthalt nach diesem Gesetz nur auf Antrag besteht, findet &#167; 81 des Aufenthaltsgesetzes entsprechende Anwendung.</div><div class="jurAbsatz">(5) &#167; 5 Absatz 1, 2 und 4, &#167; 6 Absatz 3 Satz 2 und 3, &#167; 7 Absatz 2 Satz 2 und &#167; 82 Absatz 1 und 2 des Aufenthaltsgesetzes sowie &#167; 82 Absatz 3 des Aufenthaltsgesetzes, soweit er sich auf &#167; 82 Absatz 1 des Aufenthaltsgesetzes bezieht, sind in den F&#228;llen des &#167; 3a entsprechend anzuwenden.</div><div class="jurAbsatz">(6) &#167; 82 Absatz 4 des Aufenthaltsgesetzes ist in den F&#228;llen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Mitteilungspflichten nach &#167; 87 Absatz 2 Satz 1 Nummer 1 bis 3 des Aufenthaltsgesetzes bestehen insoweit entsprechend, als die dort genannten Umst&#228;nde auch f&#252;r die Feststellung nach &#167; 2 Absatz 4, &#167; 5 Absatz 4 und &#167; 6 Absatz 1 entscheidungserheblich sein k&#246;nnen. Sie bestehen in den F&#228;llen des Absatzes 8 Satz 1 und des Absatzes 12 Satz 2 ohne diese Einschr&#228;nkung.</div><div class="jurAbsatz">(8) Auf den Aufenthalt von Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich selbst als Familienangeh&#246;rige im Bundesgebiet aufgehalten haben und nach &#167; 3 Absatz 2 nach dem Tod eines Unionsb&#252;rgers ein Aufenthaltsrecht behalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht Unionsb&#252;rger sind, sich selbst als Ehegatten oder Lebenspartner im Bundesgebiet aufgehalten haben, und die nach der Scheidung oder Aufhebung der Ehe oder Aufhebung der Lebenspartnerschaft nach &#167; 3 Absatz 4 ein Aufenthaltsrecht behalten, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich als nahestehende Personen eines verstorbenen Unionsb&#252;rgers auf Grund eines Rechts zur Einreise und zum Aufenthalt im Bundesgebiet nach &#167; 3a Absatz 3 in Verbindung mit &#167; 3 Absatz 2 im Bundesgebiet aufgehalten haben,</div></dd></dl>sind die &#167;&#167; 6 und 7 nicht anzuwenden. Insoweit findet das Aufenthaltsgesetz entsprechende Anwendung. Die Regelungen des Aufenthaltsgesetzes zum Familiennachzug zu Inhabern von Aufenthaltserlaubnissen aus famili&#228;ren Gr&#252;nden sind auf den Familiennachzug zu den in Satz 1 Nummer 1 und 2 genannten Personen sowie auf den Familiennachzug zu solchen nahestehenden Personen eines Unionsb&#252;rgers, denen ein Recht auf Einreise und Aufenthalt im Bundesgebiet nach &#167; 3a verliehen wurde, entsprechend anzuwenden.</div><div class="jurAbsatz">(9) &#167; 3 Absatz 1 ist f&#252;r den Aufenthalt von Familienangeh&#246;rigen von Personen nicht anzuwenden, die selbst Familienangeh&#246;rige oder nahestehende Personen und nicht Unionsb&#252;rger sind und nach &#167; 4a Absatz 1 Satz 2 ein Daueraufenthaltsrecht haben. Insoweit sind die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug zu Inhabern einer Erlaubnis zum Daueraufenthalt &#8211; EU entsprechend anzuwenden.</div><div class="jurAbsatz">(10) Sofern Familienangeh&#246;rige von Personen, die ein in &#167; 16 Absatz 1 und 2 genanntes Recht zum Aufenthalt in der Bundesrepublik Deutschland aus&#252;ben, kein Recht zum Aufenthalt in der Bundesrepublik Deutschland haben, das nach dem Austrittsabkommen geregelt ist, finden die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug entsprechende Anwendung. Dabei werden gleichgestellt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber eines Daueraufenthaltsrechts nach Artikel 15 des Austrittsabkommens den Inhabern einer Erlaubnis zum Daueraufenthalt &#8211; EU,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber eines anderen Aufenthaltsrechts nach dem Austrittsabkommen, die britische Staatsangeh&#246;rige sind, den Inhabern einer Blauen Karte EU und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber eines anderen Aufenthaltsrechts nach dem Austrittsabkommen, die weder britische Staatsangeh&#246;rige noch Unionsb&#252;rger sind, den Inhabern einer Aufenthaltserlaubnis aus famili&#228;ren Gr&#252;nden.</div></dd></dl></div><div class="jurAbsatz">(11) &#167; 3a und die &#252;brigen Bestimmungen dieses Gesetzes und des Aufenthaltsgesetzes, die in F&#228;llen des &#167; 3a dieses Gesetzes gelten, sind auf nahestehende Personen britischer Staatsangeh&#246;riger entsprechend anzuwenden, wenn die britischen Staatsangeh&#246;rigen ein in &#167; 16 Absatz 1 genanntes Aufenthaltsrecht im Bundesgebiet aus&#252;ben und wenn und solange die Voraussetzungen des Artikels 10 Absatz 2, 3 oder 4 des Austrittsabkommens erf&#252;llt sind.</div><div class="jurAbsatz">(12) Die &#167;&#167; 6 und 7 finden nach Ma&#223;gabe des Artikels 20 Absatz 1 des Austrittsabkommens entsprechende Anwendung, wenn ein Verhalten, auf Grund dessen eine Beendigung des Aufenthalts eines Inhabers eines Rechts nach &#167; 16 erfolgt oder durchgesetzt wird, vor dem Ende des &#220;bergangszeitraums stattgefunden hat. Im &#220;brigen findet hinsichtlich der Beendigung des Aufenthalts von Inhabern eines Rechts nach &#167; 16 das Aufenthaltsgesetz Anwendung. &#167; 52 des Verwaltungsverfahrensgesetzes findet entsprechende Anwendung.</div><div class="jurAbsatz">(13) &#167; 88a Absatz 1 Satz 1, 3 und 4 des Aufenthaltsgesetzes findet entsprechende Anwendung, soweit die &#220;bermittlung von teilnehmerbezogenen Daten im Rahmen der Durchf&#252;hrung von Integrationskursen nach &#167; 44 Absatz 4 des Aufenthaltsgesetzes, zur &#220;berwachung einer Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch in der bis zum 30. Juni 2023 g&#252;ltigen Fassung oder eines Kooperationsplans nach dem Zweiten Buch Sozialgesetzbuch in der ab dem 1. Juli 2023 g&#252;ltigen Fassung oder zur Durchf&#252;hrung des Einb&#252;rgerungsverfahrens erforderlich ist.</div><div class="jurAbsatz">(14) Das Aufenthaltsgesetz findet auch dann Anwendung, wenn es eine g&#252;nstigere Rechtsstellung vermittelt als dieses Gesetz. Hat die Ausl&#228;nderbeh&#246;rde das Nichtbestehen oder den Verlust des Rechts nach &#167; 2 Absatz 1 festgestellt, findet das Aufenthaltsgesetz Anwendung, sofern dieses Gesetz keine besonderen Regelungen trifft.</div><div class="jurAbsatz">(15) Zeiten des rechtm&#228;&#223;igen Aufenthalts nach diesem Gesetz unter f&#252;nf Jahren entsprechen den Zeiten des Besitzes einer Aufenthaltserlaubnis. Zeiten des rechtm&#228;&#223;igen Aufenthalts nach diesem Gesetz &#252;ber f&#252;nf Jahren entsprechen dem Besitz einer Niederlassungserlaubnis.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
