<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DeckRegV - Verordnung über die Form und den Inhalt der Deckungsregister nach dem Pfandbriefgesetz und die Aufzeichnung der Eintragungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR207400006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Form und den Inhalt der Deckungsregister nach dem Pfandbriefgesetz und die Aufzeichnung der Eintragungen</span> <span class="jnkurzueamtabk"> (Deckungsregisterverordnung - DeckRegV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DeckRegV</p><p>Ausfertigungsdatum: 25.08.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Deckungsregisterverordnung vom 25. August 2006 (BGBl. I S. 2074), die zuletzt durch Artikel 4 der Verordnung vom 4. Oktober 2022 (BGBl. I S. 1614) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 V v. 4.10.2022 I 1614</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR207400006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2006 +++)<br /> <br />(+++ Zur Anwendung vgl. &#167; 18 Abs. 3 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000100000"/><a href="index-2.html#BJNR207400006BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 5 Abs. 3 des Pfandbriefgesetzes vom 22. Mai 2005 (BGBl. I S. 1373) in Verbindung mit &#167; 1 Nr. 4 der Verordnung zur &#220;bertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), &#167; 1 Nr. 4 zuletzt ge&#228;ndert durch Artikel 7 Nr. 1 des Gesetzes vom 22. Juni 2005 (BGBl. I S. 1698), verordnet die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht im Einvernehmen mit dem Bundesministerium der Justiz nach Anh&#246;rung der Spitzenverb&#228;nde der Kreditwirtschaft:</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR207400006BJNG000100000"/><h2><span>Teil 1</span><br /><span>Anwendungsbereich; allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207400006BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000201119"/><a href="index-2.html#BJNR207400006BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich; Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Anforderungen an Form und Inhalt der Deckungsregister nach &#167;&#160;5 Absatz 1 Satz 1 des Pfandbriefgesetzes, an Verfahren und Dokumentation der Zustimmung des Treuh&#228;nders nach &#167;&#160;5 Absatz 1 Satz 2 und &#167; 8 Absatz 4 Satz 1 des Pfandbriefgesetzes, die Form der Aufzeichnungen und Best&#228;tigungen nach &#167; 5 Abs. 2 des Pfandbriefgesetzes, die Art und Weise der &#220;bermittlung der Aufzeichnungen sowie die Aufbewahrung der Aufzeichnungen durch die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt).</div><div class="jurAbsatz">(2) Eintragungen im Sinne dieser Verordnung sind auch L&#246;schungsvermerke.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000301119"/><a href="index-2.html#BJNR207400006BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Form der Deckungsregister; Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deckungsregister f&#252;r eine Pfandbriefgattung kann nach Ma&#223;gabe des Teils 3 in Papierform oder nach dauerhafter Wahl der Pfandbriefbank als elektronisches Register gef&#252;hrt werden.</div><div class="jurAbsatz">(2) Eintragungen d&#252;rfen nur durch von der Pfandbriefbank besonders erm&#228;chtigte Personen vorgenommen werden; die Erm&#228;chtigung und etwaige Ver&#228;nderungen sind zu dokumentieren. Die Dokumentation ist f&#252;r jede Person mindestens f&#252;nf Jahre nach Widerruf der Erm&#228;chtigung aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000400000"/><a href="index-2.html#BJNR207400006BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutz der Deckungsregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deckungsregister sind vor unberechtigtem Zugriff sowie vor Besch&#228;digung oder Zerst&#246;rung durch &#228;u&#223;ere Einwirkungen wie Feuer oder Wasser besonders zu sch&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE000503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000503119"/><a href="index-2.html#BJNR207400006BJNE000503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Haupt- und Unterregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jede Pfandbriefgattung im Sinne von &#167; 1 Abs. 1 Satz 2 Nr. 1 bis 4 des Pfandbriefgesetzes ist ein gesondertes Deckungsregister zu f&#252;hren. Macht die Pfandbriefbank von der M&#246;glichkeit des &#167; 51 des Pfandbriefgesetzes Gebrauch, ist das bisherige f&#252;r die betroffene Pfandbriefgattung gef&#252;hrte Deckungsregister neben dem nach Satz 1 zu f&#252;hrenden Deckungsregister zu f&#252;hren. Jedes Deckungsregister muss die Bezeichnung der Pfandbriefbank und die &#220;berschrift "Deckungsregister", verbunden mit der Angabe der Pfandbriefgattung, tragen. Wird ein in Papierform gef&#252;hrtes Deckungsregister in k&#246;rperlich nicht dauerhaft verbundener Form gef&#252;hrt, hat jede Seite des Deckungsregisters die in Satz 3 genannten Angaben zu enthalten und ist fortlaufend zu nummerieren. Im Fall des Satzes 4 hat der Treuh&#228;nder zudem eigenh&#228;ndig jede Seite mit zumindest seinem Namensk&#252;rzel zu versehen.</div><div class="jurAbsatz">(2) Neben dem jeweiligen Hauptregister ist f&#252;r Derivategesch&#228;fte im Sinne des &#167; 4b des Pfandbriefgesetzes ein Unterregister nach &#167; 13 zu f&#252;hren. F&#252;r Deckungswerte im Sinne des &#167;&#160;4 Absatz 1 Satz 3, des &#167;&#160;18 Absatz 1 zweite Alternative (ausl&#228;ndische Sicherungsrechte), des &#167;&#160;19 Absatz 1 Satz 1 Nummer 2 Buchstabe a und b, auch in Verbindung mit &#167; 20 Absatz 2 Satz 1 Nummer 2, mit &#167; 26 Absatz 1 Satz 1 Nummer 3 und mit &#167; 26f Absatz 1 Satz 1 Nummer 3, des &#167; 19 Absatz 1 Satz 1 Nummer 3 Buchstabe a bis c, auch in Verbindung mit &#167; 26 Absatz 1 Satz 1 Nummer 4 und mit &#167; 26f Absatz 1 Satz 1 Nummer 4, des &#167; 19 Absatz 1 Satz 1 Nummer 4, auch in Verbindung mit &#167; 26 Absatz 1 Satz 1 Nummer 5 und mit &#167; 26f Absatz 1 Satz 1 Nummer 5, des &#167; 20 Absatz 2 Satz 1 Nummer 3 Buchstabe a und b und der Nummer 4 des Pfandbriefgesetzes k&#246;nnen weitere Unterregister gef&#252;hrt werden. Die Zugeh&#246;rigkeit der Unterregister zum jeweiligen Deckungsregister ist durch die &#220;berschrift "Unterregister zum Deckungsregister" unter Zusatz der Pfandbriefgattung kenntlich zu machen. Absatz 1 Satz 4 und 5 gilt entsprechend. Im Hauptregister ist anzugeben, welche Unterregister als Bestandteile des Deckungsregisters gef&#252;hrt werden.</div><div class="jurAbsatz">(3) Werden Unterregister nach &#167; 5 Abs. 1 Satz 4 des Pfandbriefgesetzes angelegt, ist durch eine Eintragung im Deckungsregister auf das Unterregister hinzuweisen. Der Hinweis muss die Art der im Unterregister eingetragenen Deckungswerte bezeichnen. Die in das Unterregister eingetragenen Deckungswerte sind mit laufenden Nummern innerhalb des Unterregisters zu versehen. Die Eintragungen m&#252;ssen die Informationen nach den &#167;&#167; 9 bis 14 enthalten und sollen die in den Anlagen 1 bis 3 vorgesehenen Inhalte der Formulare DR 1, DR 2 und DR 3 in &#252;bersichtlicher Form wiedergeben. Absatz 1 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Werden Eintragungen aus einem Unterregister in das Hauptregister &#252;bertragen, so <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind diese dort mit der fortlaufenden Nummer des Hauptregisters und dem Datum der &#220;bertragung zu verzeichnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die weiteren nach den &#167;&#167; 9 bis 14 erforderlichen Angaben aus dem Unterregister in das Hauptregister zu &#252;bertragen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist in der nach &#167; 8 Absatz 3 f&#252;r Bemerkungen vorzusehenden Spalte zu vermerken, dass es sich um einen &#220;bertrag aus dem bezeichneten Unterregister handelt; hierbei sind laufende Nummern und Datumsangaben s&#228;mtlicher Eintragungen des Unterregisters anzugeben, anhand derer sich der Bestand des eingetragenen Deckungswerts zum Zeitpunkt der &#220;bertragung in das Hauptregister nachvollziehen l&#228;sst.</div></dd></dl>Nach vollst&#228;ndiger &#220;bertragung der Eintragungen eines Unterregisters ist der Hinweis auf dieses Unterregister im Hauptregister zu l&#246;schen. Das Unterregister zum Stand der &#220;bertragung in das Hauptregister ist dann als Anlage zum Deckungsregister zu den Akten zu nehmen und mindestens f&#252;r zehn Jahre aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000601119"/><a href="index-2.html#BJNR207400006BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vollst&#228;ndigkeit des Deckungsregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eintragungen d&#252;rfen, sofern es sich nicht um Schreibfehler, Rechnungsfehler oder &#228;hnliche offenbare Unrichtigkeiten handelt, nicht nachtr&#228;glich ver&#228;ndert werden.</div><div class="jurAbsatz">(2) Eintragungen sind in der Weise dauerhaft vorzunehmen, dass etwaig vorgenommene sp&#228;tere &#196;nderungen jederzeit erkennbar sind. Durch technische und organisatorische Ma&#223;nahmen ist sicherzustellen, dass der urspr&#252;ngliche Inhalt weiterhin feststellbar bleibt. Die S&#228;tze 1 und 2 gelten mit Ausnahme der in Spalte 1 enthaltenen Angaben und mit Ausnahme von L&#246;schungsvermerken nicht f&#252;r die Eintragungen von Deckungswerten, bei denen seit der ordnungsgem&#228;&#223;en vollst&#228;ndigen L&#246;schung mindestens zehn Jahre verstrichen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR207400006BJNG000200000"/><h2><span>Teil 2</span><br /><span>Zus&#228;tzliche Anforderungen bei elektronischer Registerf&#252;hrung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207400006BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000701119"/><a href="index-2.html#BJNR207400006BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhalt eines elektronisch gef&#252;hrten Deckungsregisters muss auf Dauer unver&#228;ndert in lesbarer Form wiedergabef&#228;hig sowie auf Dauer revisionssicher archiviert sein. &#167; 5 Absatz 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Inhalt des elektronischen Deckungsregisters muss auf dem Bildschirm und in Ausdrucken in einer Weise sichtbar gemacht werden k&#246;nnen, die die Eintragungen nach Form und Inhalt vollst&#228;ndig abbildet. Das elektronische Deckungsregister muss jederzeit vollst&#228;ndig ausgedruckt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000801119"/><a href="index-2.html#BJNR207400006BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Technische und organisatorische Ma&#223;nahmen zur Gew&#228;hrleistung von Datenschutz und Datensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die eingesetzten Datenverarbeitungssysteme m&#252;ssen dem Stand der Technik sowie den Anforderungen des Datenschutzes und der Datensicherheit entsprechen. Insbesondere m&#252;ssen sie gew&#228;hrleisten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Funktionen nur genutzt werden k&#246;nnen, wenn sich der Benutzer dem System gegen&#252;ber sicher ausweist (Identifikation und Authentisierung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einger&#228;umten Benutzungsrechte im System verwaltet werden (Berechtigungsverwaltung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einger&#228;umten Benutzungsrechte vom System gepr&#252;ft werden (Berechtigungspr&#252;fung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Zugriffe (Eingeben, Lesen, Kopieren, &#196;ndern, L&#246;schen, Sperren) revisionssicher protokolliert werden (Revisionsf&#228;higkeit),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eingesetzte Systeme ohne Sicherheitsrisiken wiederhergestellt werden k&#246;nnen (Wiederaufbereitung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Verf&#228;lschungen der gespeicherten Daten durch technische Pr&#252;fmechanismen unverz&#252;glich bemerkt werden k&#246;nnen (Unverf&#228;lschtheit),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftretende Fehlfunktionen unverz&#252;glich gemeldet werden (Verl&#228;sslichkeit) und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Austausch von Daten aus dem oder f&#252;r das Deckungsregister im System und bei Einsatz &#246;ffentlicher Netze sicher erfolgen kann (&#220;bertragungssicherheit).</div></dd></dl></div><div class="jurAbsatz">(2) Die Pfandbriefbank hat mindestens eine vollst&#228;ndige Sicherungskopie jedes elektronisch gef&#252;hrten Deckungsregisters aufzubewahren. Die Sicherungskopie ist auf einem anderen Datentr&#228;ger zu speichern als das Deckungsregister und mindestens am Ende eines jeden Arbeitstages auf den Stand zu bringen, den das Deckungsregister zu diesem Zeitpunkt hat. Das Original und mindestens eine Sicherungskopie des Deckungsregisters m&#252;ssen auf Datentr&#228;gern gespeichert werden, die sich innerhalb des Geltungsbereichs des Pfandbriefgesetzes befinden. Im Falle einer technischen Auslagerung ist zudem sicherzustellen, dass das Auslagerungsunternehmen im Fall der Insolvenz der Pfandbriefbank verpflichtet ist, die Datens&#228;tze in einer Form, die elektronisch mit standardisierten Datenbankanwendungen verarbeitet werden kann, an den Sachwalter zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR207400006BJNG000300000"/><h2><span>Teil 3</span><br /><span>Inhalt der Eintragungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207400006BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE000900000"/><a href="index-2.html#BJNR207400006BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist sicherzustellen, dass Deckungswerte erst eingetragen werden, wenn s&#228;mtliche Voraussetzungen f&#252;r deren Indeckungnahme vorliegen. R&#252;ckdatierte Eintragungen sind nicht zul&#228;ssig.</div><div class="jurAbsatz">(2) Jeder Deckungswert ist mit einer innerhalb des Deckungsregisters fortlaufenden Nummer einzutragen. Die Nummer darf nach L&#246;schung des Deckungswerts nicht erneut vergeben werden.</div><div class="jurAbsatz">(3) Eine Spalte der Haupt- und Unterregister ist jeweils f&#252;r solche Bemerkungen vorzusehen, die zur eindeutigen rechtlichen Zuordnung des Deckungswerts neben den &#252;brigen Angaben erforderlich sind oder die Zuordnung erheblich erleichtern k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001002119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001002119"/><a href="index-2.html#BJNR207400006BJNE001002119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Eintragung im Inland belegener Hypotheken und Grundschulden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eintragungen im Inland belegener Hypotheken und Grundschulden sind entsprechend des in Anlage 1 dargestellten Formulars DR 1 in folgender Weise vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Spalten 1 bis 4 sind mit "Bezeichnung des Deckungswerts" zu &#252;berschreiben. In Spalte 1 sind unter Buchstabe a die laufende Nummer innerhalb des Deckungsregisters, unter Buchstabe b das von der Pfandbriefbank vergebene Aktenzeichen und unter Buchstabe c das Eintragungsdatum anzugeben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 2a ist das belastete Grundst&#252;ck oder grundst&#252;cksgleiche Recht einzutragen. Es kann entweder die Bezeichnung aus dem Bestandsverzeichnis des Grundbuchs (Gemarkung, Flur, Flurst&#252;ck) &#252;bernommen oder auf das Grundbuchblatt verwiesen werden. In letzterem Falle sind hierzu das Amtsgericht, der Grundbuchbezirk und die Nummer des Grundbuchblatts sowie zus&#228;tzlich die Postadresse oder eine sonstige orts&#252;bliche Lagebezeichnung des Grundst&#252;cks anzugeben. In Spalte 2b ist der bei der Indeckungnahme angenommene Beleihungswert einzutragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 3 ist das Grundpfandrecht einzutragen. Anzugeben sind die laufende Nummer, unter der das Grundpfandrecht in das Grundbuch eingetragen ist, die W&#228;hrung und der im Grundbuch eingetragene Nennbetrag.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern es sich nicht um eine Hypothek handelt, ist in Spalte 4 zus&#228;tzlich die gesicherte pers&#246;nliche Forderung einzutragen. Anzugeben sind der Schuldner, die W&#228;hrung, der Nominalbetrag und, sofern abweichend vom Aktenzeichen in Spalte 1 Buchstabe b, die Darlehensnummer.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schungsvermerke sind in Spalte 5 einzutragen. Anzugeben sind die Spaltennummer und gegebenenfalls der Betrag der zu l&#246;schenden Eintragung sowie das Datum der L&#246;schung. Sofern die L&#246;schung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem L&#246;schungsvermerk in Spalte 5 die Angaben des zu l&#246;schenden Deckungswerts in Spalte 1 zu wiederholen. Die Unterschrift des Treuh&#228;nders nach &#167; 8 Abs. 4 Satz 2 Halbsatz 2 des Pfandbriefgesetzes muss dem jeweiligen L&#246;schungsvermerk der Pfandbriefbank eindeutig zugeordnet sein. Bei eindeutiger Bezeichnung des zu l&#246;schenden Deckungswerts kann die Zustimmung des Treuh&#228;nders auch auf einem gesonderten Blatt, das nicht Bestandteil des Deckungsregisters ist, erfolgen. Im Falle eines elektronisch gef&#252;hrten Deckungsregisters kann die Zustimmung zur L&#246;schung auch mittels geeigneten Authentifizierungsinstruments nach &#167; 8 Absatz 4 Satz 3 des Pfandbriefgesetzes erteilt werden. Ein geeignetes Authentifizierungsinstrument ist ein Verfahren, das den Anforderungen an eine starke Kundenauthentifizierung im Sinne des Artikels 4 Nummer 30 der Richtlinie (EU) 2015/2366 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2015 &#252;ber Zahlungsdienste im Binnenmarkt, zur &#196;nderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L&#160;337 vom 23.12.2015, S. 35; L&#160;169 vom 28.6.2016, S. 18; L&#160;102 vom 23.4.2018, S. 97; L&#160;126 vom 23.5.2018, S.&#160;10) gen&#252;gt, wobei die Freigabe der elektronischen Zustimmungserkl&#228;rung durch den Treuh&#228;nder stets mindestens eines Authentifizierungselements bedarf. Die elektronische L&#246;schungszustimmung muss beweissicher dokumentiert werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist der Deckungswert zugunsten der Pfandbriefbank in ein Refinanzierungsregister nach &#167; 22a oder &#167; 22b des Kreditwesengesetzes eingetragen, ist dies in Spalte 6 zu vermerken. Das registerf&#252;hrende Unternehmen und der Zeitpunkt (Datum, Uhrzeit) der Eintragung in das Refinanzierungsregister sowie in den F&#228;llen des &#167; 22b des Kreditwesengesetzes der zur &#220;bertragung Verpflichtete sind anzugeben.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind eingetragene Werte nach &#167; 5 Abs. 1a Satz 1 des Pfandbriefgesetzes nur teilweise zur Deckung der Pfandbriefe bestimmt, sind genaue Angaben &#252;ber den Umfang des zur Deckung bestimmten Teils und seines Rangs gegen&#252;ber dem nicht zur Deckung bestimmten Teil in Spalte 6 zu vermerken.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden eingetragene Werte nach &#167; 5 Abs. 1a Satz 4 des Pfandbriefgesetzes ganz oder teilweise von der Pfandbriefbank als Treuh&#228;nder verwaltet, sind genaue Angaben &#252;ber den Gl&#228;ubiger des &#220;bertragungsanspruchs in Spalte 6 zu vermerken; bei teilweiser treuh&#228;nderischer Verwaltung gilt Nummer 7 entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001101119"/><a href="index-2.html#BJNR207400006BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Eintragung ausl&#228;ndischer Sicherungsrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eintragungen ausl&#228;ndischer Sicherungsrechte sind entsprechend den Eintragungen im Inland belegener Hypotheken und Grundschulden nach &#167; 9 vorzunehmen.</div><div class="jurAbsatz">(2) Soweit die Bezeichnungen der Grundst&#252;cke oder grundst&#252;cksgleichen Rechte oder die Bezeichnungen der ausl&#228;ndischen Sicherungsrechte in den jeweiligen &#246;ffentlichen Registern von den Bezeichnungen nach der Grundbuchordnung abweichen, sind die tats&#228;chlich in den &#246;ffentlichen Registern verwendeten Bezeichnungen zu verwenden. Die Spalten 2a und 3 des Formulars DR 1 sind entsprechend anzupassen. Sofern die Spalten 2a und 3 f&#252;r die danach erforderlichen Eintragungen aufgrund der &#246;rtlichen Besonderheiten bei der Eintragung in die &#246;ffentlichen Register nicht ausreichen, k&#246;nnen Beibl&#228;tter hinzugef&#252;gt werden, die Teil des Deckungsregisters werden. Die Beibl&#228;tter sind mit den in &#167; 4 Absatz 1 Satz 3 bezeichneten Angaben und dem Zusatz Beiblatt zu versehen und mit der laufenden Nummer aus Spalte 1 Buchstabe a zu kennzeichnen.</div><div class="jurAbsatz">(3) Soweit im Ausland belegene Grundst&#252;cke nicht in &#246;ffentlichen Registern erfasst sind, sind die Anschrift, die Gr&#246;&#223;e sowie diejenigen, innerhalb der jeweiligen Rechtsordnung gebr&#228;uchlichen Angaben einzutragen, die eine eindeutige Identifizierung des Grundst&#252;cks erm&#246;glichen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001202119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001202119"/><a href="index-2.html#BJNR207400006BJNE001202119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Eintragung von Deckungswerten nach &#167; 20 Abs. 1 des Pfandbriefgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eintragungen von Deckungswerten nach &#167; 20 Abs. 1 des Pfandbriefgesetzes sind entsprechend des in Anlage 2 dargestellten Formulars DR 2 in folgender Weise vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Spalten 1 bis 3 sind mit "Bezeichnung des Deckungswerts" zu &#252;berschreiben. In Spalte 1 sind unter Buchstabe a die laufende Nummer der Eintragung im Deckungsregister, unter Buchstabe b das institutsinterne Aktenzeichen und unter Buchstabe c das Eintragungsdatum einzutragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 2 ist der Schuldner unter Angabe der Darlehensnummer, im Fall von Wertpapieren der Wertpapierkennnummer, einzutragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 3 sind die W&#228;hrung und der Nennbetrag der Forderung sowie in F&#228;llen der Gew&#228;hrleistung die Stelle, welche die Gew&#228;hrleistung ausgesprochen hat, anzugeben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schungsvermerke sind unter Angabe des Datums in Spalte 4 einzutragen. Sofern die L&#246;schung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem L&#246;schungsvermerk in Spalte 4 die Angaben des zu l&#246;schenden Werts in Spalte 1 zu wiederholen. &#167;&#160;9 Nummer 5 Satz 4 bis 8 gilt entsprechend.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf Schadlosstellung nach &#167;&#160;20 Absatz 3 Satz 3 des Pfandbriefgesetzes sind bei der betreffenden Forderung unter Benennung des zur Schadlosstellung Verpflichteten (Name, Anschrift) in Spalte 5 einzutragen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001302119"/><a href="index-2.html#BJNR207400006BJNE001302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Eintragung von Deckungswerten nach &#167; 21 und &#167;&#160;26 Absatz 1 Satz 1 Nummer 1 des Pfandbriefgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eintragungen von Deckungswerten nach &#167; 21 und &#167;&#160;26 Absatz 1 Satz 1 Nummer 1 des Pfandbriefgesetzes sind vorbehaltlich des Absatzes 2 entsprechend den &#167;&#167; 9 und 10 vorzunehmen.</div><div class="jurAbsatz">(2) In der &#220;berschrift tritt anstelle des Zusatzes (Hypotheken) der Zusatz (Schiffshypotheken). In Spalte 2a tritt an die Stelle der Bezeichnung des belasteten Grundst&#252;cks die Bezeichnung des beliehenen Schiffes oder Schiffsbauwerks im &#246;ffentlichen Register sowie die Bezeichnung des Registers und der Registerstelle. Im Fall von dinglichen Sicherungsrechten nach &#167; 22 Abs. 5 des Pfandbriefgesetzes, die nicht zur Sicherung einer pers&#246;nlichen Forderung dienen, sowie im Fall von abstrakten Schuldversprechen oder Schuldanerkenntnissen, die durch Schiffshypotheken gesichert sind, sind die zugrunde liegenden Darlehensforderungen in Spalte 4 einzutragen. &#167; 9 Nr. 4 Satz 2 gilt entsprechend. In den F&#228;llen des &#167; 23 Absatz 4 des Pfandbriefgesetzes ist das Sicherungsverh&#228;ltnis &#252;ber Anspr&#252;che aus der Schiffsversicherung in Spalte 6 einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE002402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE002402119"/><a href="index-2.html#BJNR207400006BJNE002402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Eintragung von Deckungswerten nach den &#167;&#167; 26a und &#167;&#160;26f Absatz 1 Satz 1 Nummer 1 des Pfandbriefgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragung von Deckungswerten nach den &#167;&#167; 26a und 26f Absatz 1 Satz 1 Nummer 1 des Pfandbriefgesetzes ist vorbehaltlich Absatz 2 entsprechend den &#167;&#167; 9 und 10 vorzunehmen.</div><div class="jurAbsatz">(2) In der &#220;berschrift tritt anstelle des Zusatzes (Hypotheken) der Zusatz (Flugzeughypotheken). In Spalte 2a tritt an die Stelle der Bezeichnung des belasteten Grundst&#252;cks die Bezeichnung des beliehenen Flugzeuges im &#246;ffentlichen Register sowie die Bezeichnung des Registers und der Registerstelle. Im Falle von dinglichen Rechten nach &#167; 26b Abs. 5 des Pfandbriefgesetzes, die nicht zur Sicherung einer pers&#246;nlichen Forderung dienen, sowie im Falle von abstrakten Schuldversprechen oder Schuldanerkenntnissen, die durch Registerpfandrechte nach &#167; 1 des Gesetzes &#252;ber Rechte an Luftfahrzeugen oder durch ausl&#228;ndische Flugzeughypotheken gesichert sind, sind die zugrunde liegenden Darlehensforderungen in Spalte 4 einzutragen. &#167; 9 Nr. 4 Satz 2 gilt entsprechend. In den F&#228;llen des &#167;&#160;26c Absatz 4 des Pfandbriefgesetzes ist das Sicherungsverh&#228;ltnis &#252;ber Anspr&#252;che aus der Flugzeugversicherung in Spalte 6 einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001403119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001403119"/><a href="index-2.html#BJNR207400006BJNE001403119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Eintragung von Derivategesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Eintragung von Derivategesch&#228;ften in das jeweilige Unterregister ist entsprechend des in Anlage 3 dargestellten Formulars DR 3 durch Eintragung der einbezogenen Derivate in folgender Weise vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Spalten 1 bis 8 sind mit "Bezeichnung des Deckungswerts" zu &#252;berschreiben. Spalte 1 enth&#228;lt unter Buchstabe a die laufende Nummer innerhalb des Deckungsregisters und unter Buchstabe b das Eintragungsdatum, Spalte 2 die bankinterne Registrierungsnummer bei der Pfandbriefbank.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 3 sind Name und Anschrift des Vertragspartners einzutragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spalte 4 enth&#228;lt die Bezeichnung des Produktes sowie produktspezifische Angaben wie die Betr&#228;ge und W&#228;hrungen des Kapitaltausches, die vereinbarten Zinss&#228;tze oder Referenzzinss&#228;tze nebst Auf- oder Abschl&#228;gen sowie gegebenenfalls weitere Angaben, die zur eindeutigen Identifizierung des Vertrages erforderlich sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 5 wird die interne Registrierungsnummer beim Vertragspartner der Pfandbriefbank eingetragen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spalte 6 enth&#228;lt unter Buchstabe a das Abschlussdatum des Rahmenvertrags, der das Derivategesch&#228;ft regelt, unter Buchstabe b das Abschlussdatum des Einzelabschlusses, unter Buchstabe&#160;c die Ursprungslaufzeit des Einzelabschlusses und unter Buchstabe d das F&#228;lligkeitsdatum des Einzelabschlusses.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 7 sind die Verm&#246;genswerte einzutragen, die der Pfandbriefbank vom Vertragspartner als Sicherheit f&#252;r Anspr&#252;che aus dem Derivategesch&#228;ft gestellt worden sind.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 8 kann der Treuh&#228;nder bei einem in Papierform gef&#252;hrten Deckungsregister seine nach &#167; 5 Abs. 1 Satz 2 des Pfandbriefgesetzes erforderliche Zustimmung durch Namensunterschrift erteilen. Bei eindeutiger Bezeichnung des Derivats kann die Zustimmung des Treuh&#228;nders auch auf einem gesonderten Blatt, das nicht Bestandteil des Deckungsregisters ist, erfolgen. &#167; 8 Absatz 4 Satz 3 des Pfandbriefgesetzes und &#167; 9 Nummer 5 Satz 6 bis 8 gelten entsprechend.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schungsvermerke sind unter Angabe des Datums in Spalte 9 einzutragen. Sofern die L&#246;schung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem L&#246;schungsvermerk in Spalte 9 die Angaben des zu l&#246;schenden Werts in Spalte 1 zu wiederholen. &#167; 9 Nummer 5 Satz 4 bis 8 gilt entsprechend.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf Schadlosstellung nach &#167; 20 Absatz 3 Satz 3 des Pfandbriefgesetzes sind bei dem betreffenden Derivategesch&#228;ft unter Benennung des zur Schadlosstellung Verpflichteten (Name, Anschrift) in Spalte 10 einzutragen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001503119"/><a href="index-2.html#BJNR207400006BJNE001503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Eintragung von Deckungswerten der barwertigen sichernden &#220;berdeckung sowie anderer weiterer Deckungswerte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eintragungen von Deckungswerten nach &#167; 4 Absatz 1 Satz 3, &#167; 19 Absatz 1 Satz 1 Nummer 2 Buchstabe a und b, auch in Verbindung mit &#167;&#160;20 Absatz 2 Satz 1 Nummer 2, mit &#167; 26 Absatz 1 Satz 1 Nummer 3 und mit &#167; 26f Absatz 1 Satz 1 Nummer 3, des &#167; 19 Absatz 1 Satz 1 Nummer 3 Buchstabe a bis c, auch in Verbindung mit &#167;&#160;26 Absatz 1 Satz 1 Nummer 4 und mit &#167;&#160;26f Absatz 1 Satz 1 Nummer 4, des &#167; 19 Absatz 1 Satz 1 Nummer 4, auch in Verbindung mit &#167; 26 Absatz 1 Satz 1 Nummer 5 und mit &#167;&#160;26f Absatz 1 Satz 1 Nummer 5, des &#167;&#160;20 Absatz 2 Satz 1 Nummer 3 Buchstabe a und b und der Nummer 4 des Pfandbriefgesetzes sind grunds&#228;tzlich entsprechend &#167; 11 vorzunehmen, soweit nicht die eindeutige Identifizierung der Deckungswerte anderweitige oder zus&#228;tzliche Angaben erfordert. Im Fall von Deckungswerten nach &#167;&#160;4 Absatz 1 Satz 3 Nummer 1 des Pfandbriefgesetzes ist zus&#228;tzlich die besondere Schuldform kenntlich zu machen. Im Fall des &#167;&#160;4 Absatz 1 Satz 3 Nummer 2a und 3 des Pfandbriefgesetzes sind in Spalte 2 die kontof&#252;hrende Stelle und die IBAN im Sinne des Artikels 2 Nummer 15 der Verordnung (EU) Nr. 260/2012 des Europ&#228;ischen Parlaments und des Rates vom 14. M&#228;rz 2012 zur Festlegung der technischen Vorschriften und der Gesch&#228;ftsanforderungen f&#252;r &#220;berweisungen und Lastschriften in Euro und zur &#196;nderung der Verordnung (EG) Nr. 924/2009 (ABl. L&#160;94 vom 30.3.2012, S. 22), die durch die Verordnung (EU) Nr. 248/2014 (ABl. L&#160;84 vom 20.3.2014, S.&#160;1) ge&#228;ndert worden ist, anzugeben. Satz 3 gilt entsprechend, soweit es sich bei anderen zur Deckung verwendeten Geldforderungen ebenfalls um Guthaben handelt. Handelt es sich bei den Geldforderungen um jeweilige Guthaben aus Kontoverbindungen nach &#167; 19 Absatz 1 Satz 1 Nummer 2 Buchstabe b, auch in Verbindung mit &#167; 20 Absatz 2 Satz 1 Nummer 2, mit &#167; 26 Absatz 1 Satz 1 Nummer 3 und mit &#167; 26f Absatz 1 Satz 1 Nummer 3, nach &#167;&#160;19 Absatz 1 Satz 1 Nummer 3 Buchstabe c, auch in Verbindung mit &#167; 26 Absatz 1 Satz 1 Nummer 4 und mit &#167; 26f Absatz 1 Satz 1 Nummer 4, sowie nach &#167;&#160;20 Absatz 2 Satz 1 Nummer 3 Buchstabe b und Nummer 4 des Pfandbriefgesetzes, so kann in Spalte 3 die Betragsangabe unterbleiben. Anspr&#252;che auf Schadlosstellung nach &#167; 20 Absatz 3 Satz 3 des Pfandbriefgesetzes sind bei der betreffenden Forderung unter Benennung des zur Schadlosstellung Verpflichteten (Name, Anschrift) in Spalte 5 einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR207400006BJNG000400000"/><h2><span>Teil 4</span><br /><span>Aufzeichnungen und Best&#228;tigungen nach &#167; 5 Abs. 2 des Pfandbriefgesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207400006BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001601119"/><a href="index-2.html#BJNR207400006BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Umfang der Aufzeichnung und Form der &#220;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufzeichnung nach &#167;&#160;5 Absatz 2 des Pfandbriefgesetzes hat s&#228;mtliche Eintragungen in den Deckungsregistern vollst&#228;ndig wiederzugeben.</div><div class="jurAbsatz">(2) Die Aufzeichnung ist der Bundesanstalt in elektronischer Form zu &#252;bermitteln. Hierzu ist ein geeigneter, nicht mehr als einmal beschreibbarer Datentr&#228;ger zu verwenden. Auf dem Datentr&#228;ger sind der Name der Pfandbriefbank, die Pfandbriefgattungen, auf die sich die auf dem Datentr&#228;ger gespeicherte Aufzeichnung bezieht, sowie das Datum des Datenabzugs dauerhaft anzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001701119"/><a href="index-2.html#BJNR207400006BJNE001701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Treuh&#228;nderbest&#228;tigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Treuh&#228;nder hat zu best&#228;tigen, dass die Aufzeichnung nach &#167; 5 Absatz 2 des Pfandbriefgesetzes mindestens die Eintragungen des letzten Kalenderhalbjahres vollst&#228;ndig wiedergibt und mit ihnen inhaltlich &#252;bereinstimmt.</div><div class="jurAbsatz">(2) Der Treuh&#228;nder kann sich von der Vollst&#228;ndigkeit und inhaltlichen &#220;bereinstimmung auch mittels einer angemessenen Stichprobe &#252;berzeugen. Sofern er von dieser M&#246;glichkeit Gebrauch macht, hat er dies im Rahmen seiner Best&#228;tigung kenntlich zu machen. Die Stichprobe ist nachvollziehbar zu dokumentieren, die Angemessenheit ist zu begr&#252;nden.</div><div class="jurAbsatz">(3) Schreibfehler, Rechnungsfehler und &#228;hnliche offenbare Unrichtigkeiten d&#252;rfen nur durch die Pfandbriefbank korrigiert werden.</div><div class="jurAbsatz">(4) Die Best&#228;tigung hat schriftlich zu erfolgen. Die &#167;&#167; 126 und 126a des B&#252;rgerlichen Gesetzbuchs finden entsprechende Anwendung. Zus&#228;tzlich hat der Treuh&#228;nder auf einem auf dem Datentr&#228;ger anzubringenden Aufkleber, der so mit dem Datentr&#228;ger dauerhaft verbunden sein muss, dass er sich nicht ohne erkennbare Besch&#228;digungen wieder entfernen l&#228;sst, seine Namensunterschrift beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE001801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001801119"/><a href="index-2.html#BJNR207400006BJNE001801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Aufbewahrung durch die Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt hat die Aufzeichnungen zwei Jahre aufzubewahren. Die Aufzeichnungen sind vor unberechtigtem Zugriff sowie vor Besch&#228;digung oder Zerst&#246;rung durch &#228;u&#223;ere Einwirkungen besonders zu sch&#252;tzen. Die Befugnisse zum physischen Zugriff auf die Aufzeichnungen sind auf bestimmte Mitarbeiter der Bundesanstalt zu beschr&#228;nken.</div></div></div></div><div class="jnfussnote" id="BJNR207400006BJNE001801119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17: Zur Anwendung vgl. &#167; 18 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR207400006BJNG000500000"/><h2><span>Teil 5</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207400006BJNE001901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE001901119"/><a href="index-2.html#BJNR207400006BJNE001901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deckungsregister, die die Institute bereits vor Inkrafttreten dieser Verordnung aufgrund gesetzlicher Vorschriften gef&#252;hrt haben und die eine eindeutige verm&#246;gensrechtliche Zuordnung der eingetragenen Deckungswerte erm&#246;glichen, d&#252;rfen bis zum 31. Dezember 2006 in der bisherigen Weise fortgef&#252;hrt werden. Danach gelten die Anforderungen dieser Verordnung nur f&#252;r neu einzutragende Deckungswerte.</div><div class="jurAbsatz">(2) Es ist zul&#228;ssig, das elektronische Deckungsregister nur f&#252;r die ab dem Zeitpunkt seiner Einf&#252;hrung hinzukommenden Deckungswerte zu f&#252;hren. Der ma&#223;gebliche Zeitpunkt ist in dem in Papierform wie auch in dem elektronisch gef&#252;hrten Teil des Deckungsregisters anzugeben. Die Einheitlichkeit des Deckungsregisters ist durch deutliche Verweise auf die in Papierform fortgef&#252;hrten Bestandteile herzustellen.</div><div class="jurAbsatz">(3) Abweichend von &#167;&#160;15 Absatz 1 braucht die elektronisch zu &#252;bermittelnde Aufzeichnung vor dem 1. Juli 2021 in das Deckungsregister vorgenommene Eintragungen nur wiederzugeben, soweit sie der Pfandbriefbank am 8. Oktober 2022 in elektronischer Form bereits vorliegen. Macht die Pfandbriefbank von der M&#246;glichkeit des Satzes 1 Gebrauch, so hat sie bei der jeweiligen &#220;bermittlung der Aufzeichnung in elektronischer Form f&#252;r Stichtage nach dem 30. Juni 2021 das Datum des Stichtags derjenigen Aufzeichnung anzugeben, die die j&#252;ngste nicht von der elektronisch &#252;bermittelten Aufzeichnung umfasste Eintragung enth&#228;lt. In diesem Fall hat die Bundesanstalt auf die f&#252;r Stichtage bis einschlie&#223;lich des in Satz 2 bezeichneten Stichtags &#252;bermittelten Aufzeichnungen &#167;&#160;17 mit der Ma&#223;gabe anzuwenden, dass die Aufbewahrungsdauer 50 Jahre betr&#228;gt.</div><div class="jurAbsatz">(4) Auf vor dem 1. Juli 2023 vorgenommene Eintragungen finden die &#167;&#167; 9 bis 12a und &#167; 14 in ihrer am 7. Oktober 2022 geltenden Fassung Anwendung. &#167; 4 Absatz 1 Satz 5 gilt nur f&#252;r Seiten eines Hauptregisters oder Unterregisters, auf denen nach dem 30. Juni 2023 Eintragungen vorgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE002000000"/><a href="index-2.html#BJNR207400006BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE002100000"/><a href="index-2.html#BJNR207400006BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 9)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2006, 2078</div></notindexed></div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /><col align="left" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /><col align="left" width="8%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="10" align="center" valign="top" charoff="50">Bezeichnung des Deckungswerts</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="center" valign="top" charoff="50">L&#246;schungen</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2b</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="4" align="center" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="center" valign="top" charoff="50">5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lfd. Nr.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AZ</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Bezeichnung des belasteten Grundst&#252;cks oder des grundst&#252;cksgleichen Rechts</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Beleihungswert bei Indeckungnahme</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="left" valign="top" charoff="50">Dingliche Sicherheit (Grundpfandrecht)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="4" align="left" valign="top" charoff="50">Gesicherte pers&#246;nliche Forderung(en) (entbehrlich bei Hypothek) a), b) etc.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Spaltennummer der zu l&#246;schenden Eintragung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Betrag</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Datum Unterschrift des Treuh&#228;nders</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Bemerkungen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">lfd. Nr. in Abt. III</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">W&#228;hrung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nennbetrag</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schuldner</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">W&#228;hrung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Betrag</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">ggf. Darl. Nr.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE002201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE002201119"/><a href="index-2.html#BJNR207400006BJNE002201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 11)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2006, 2078)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /><col align="left" /><col align="left" width="20%" /><col align="left" width="20%" /><col align="left" width="20%" /><col align="left" width="20%" /><col align="left" width="20%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="5" align="center" valign="top" charoff="50">Bezeichnung des Deckungswerts</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">L&#246;schungen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lfd. Nr.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AZ</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">Schuldner und Darlehensnummer bzw. Wertpapierkennnummer</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">W&#228;hrung und Nennbetrag des Darlehens</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">ggf. Gew&#228;hrleistung durch</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gel&#246;scht am</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterschrift des Treuh&#228;nders</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">Bemerkungen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">W&#228;hrung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Betrag</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR207400006BJNE002302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207400006BJNE002302119"/><a href="index-2.html#BJNR207400006BJNE002302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 13)<br />Formular DR 3<br />Unterregister zum Deckungsregister (Hypotheken)/(Kommunal)/(Schiffshypotheken)/(Flugzeughypotheken) Unterregister f&#252;r Anspr&#252;che aus Derivategesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2006, 2078; <br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="11%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="10%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="8" align="center" valign="middle" charoff="50">Bezeichnung der Derivate</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">L&#246;schungen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">9</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td></tr><tr valign="middle"><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lfd. Nr.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">bankinterne Registrierungsnummer bei der Pfandbriefbank</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">Name und Anschrift des Vertragspartners</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">Bezeichnung des Produktes Produktspezifische Angaben</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">interne Registrierungsnummer beim Vertragspartner der Pfandbriefbank</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="middle" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rahmenvertrag vom</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelabschluss vom</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursprungslaufzeit Einzelabschluss</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;lligkeitsdatum Einzelabschluss</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">Sicherheiten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">Unterschrift des Treuh&#228;nders</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">Datum Unterschrift des Treuh&#228;nders</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">Bemerkungen</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betr&#228;ge und W&#228;hrungen des Kapitaltausches</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der Zinss&#228;tze</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ggf. weitere Angaben</div></dd></dl></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
