<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TrDüV - Verordnung zur Datenübermittlung durch Mitteilungsverpflichtete und durch den Betreiber des Unternehmensregisters an das Transparenzregister</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR209000017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Daten&#252;bermittlung durch Mitteilungsverpflichtete und durch den Betreiber des Unternehmensregisters an das Transparenzregister</span> <span class="jnkurzueamtabk"> (Transparenzregisterdaten&#252;bermittlungsverordnung - TrD&#252;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TrD&#252;V</p><p>Ausfertigungsdatum: 30.06.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Transparenzregisterdaten&#252;bermittlungsverordnung vom 30. Juni 2017 (BGBl. I S. 2090), die durch Artikel 10 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2083) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 10 G v. 25.6.2021 I 2083</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR209000017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 5.7.2017 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000100000"/><a href="index-2.html#BJNR209000017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 22 Absatz 4 des Geldw&#228;schegesetzes vom 23. Juni 2017 (BGBl. I S. 1822) verordnet das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz:</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000200000"/><a href="index-2.html#BJNR209000017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Registrierung im Transparenzregister und &#220;bermittlung der Mindestangaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die &#220;bermittlung der Mitteilung einer Vereinigung nach &#167; 20 Absatz 1 Satz 1 des Geldw&#228;schegesetzes und einer Rechtsgestaltung nach &#167; 21 Absatz 1 Satz 1 und Absatz 2 des Geldw&#228;schegesetzes ist eine Registrierung auf der Internetseite des Transparenzregisters www.transparenzregister.de erforderlich. Die Pflicht zur Registrierung tr&#228;gt die Vereinigung oder Rechtsgestaltung.</div><div class="jurAbsatz">(2) F&#252;r die Registrierung gibt die registrierende Vereinigung oder Rechtsgestaltung (Registrierender) oder eine Person im Auftrag des Registrierenden auf der Internetseite des Transparenzregisters eine elektronische Kennung in Form einer g&#252;ltigen E-Mail-Adresse an und benennt ein Passwort. Das Transparenzregister &#252;bermittelt dem Registrierenden oder einer Person im Auftrag des Registrierenden eine elektronische Nachricht zur Er&#246;ffnung des Benutzerkontos. Nach Erhalt dieser elektronischen Nachricht schaltet der Registrierende oder eine Person im Auftrag des Registrierenden das Benutzerkonto frei.</div><div class="jurAbsatz">(3) Wenn das Benutzerkonto freigeschaltet ist, hat der Registrierende oder eine Person im Auftrag des Registrierenden der registerf&#252;hrenden Stelle nach Anmeldung unter Angabe der Daten nach Absatz 2 Satz 1 folgende Mindestangaben zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma oder Name des Registrierenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachname der mit der Registrierung beauftragten oder innerhalb des Registrierenden f&#252;r die Registrierung zust&#228;ndigen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift der vom Registrierenden beauftragten Person oder des Sitzes des Registrierenden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Mail-Adresse der Person nach Nummer 2 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telefonnummer der Person nach Nummer 2.</div></dd></dl>Die erfolgte &#220;bermittlung der Mindestangaben wird demjenigen, der die Registrierung vorgenommen hat, auf der Internetseite des Transparenzregisters angezeigt.</div><div class="jurAbsatz">(4) Die Daten sind unter Verwendung einer von der registerf&#252;hrenden Stelle bestimmten, nach dem Stand der Technik gesicherten Verbindung der Datenfern&#252;bertragung zu &#252;bermitteln. Die &#220;bermittlung der Mindestangaben ist auf der Internetseite des Transparenzregisters vorzunehmen. F&#252;r die &#220;bermittlung sind die auf der Internetseite von der registerf&#252;hrenden Stelle zur Verf&#252;gung gestellten Formulare zu verwenden.</div><div class="jurAbsatz">(5) F&#252;r die Registrierung k&#246;nnen andere Authentifizierungsverfahren verwendet werden, wenn sie nach dem Stand der Technik einen gleichwertigen oder h&#246;heren Sicherheitsstandard bei vergleichbarem Registrierungsaufwand gew&#228;hrleisten.</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000300000"/><a href="index-2.html#BJNR209000017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pflicht zur Mitteilung bei &#196;nderung der Registrierungsdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommt es zu einer &#196;nderung bei den Mindestangaben nach &#167; 1 Absatz 3 Nummer 1 bis 5, so ist der Registrierende verpflichtet, im Transparenzregister die entsprechenden Angaben selbst oder durch eine beauftragte Person unverz&#252;glich zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000401311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000401311"/><a href="index-2.html#BJNR209000017BJNE000401311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bermittlung der Angaben zu wirtschaftlich Berechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung der Angaben zu wirtschaftlich Berechtigten nach &#167; 20 Absatz 1 Satz 1 und &#167; 21 Absatz 1 Satz 1 des Geldw&#228;schegesetzes ist auf der Internetseite des Transparenzregisters www.transparenzregister.de vorzunehmen. F&#252;r die &#220;bermittlung sind die auf der Internetseite von der registerf&#252;hrenden Stelle zur Verf&#252;gung gestellten Formulare zu verwenden.</div><div class="jurAbsatz">(2) F&#252;r die &#220;bermittlung ist eine von der registerf&#252;hrenden Stelle bestimmte, nach dem Stand der Technik gesicherte Internetverbindung zu verwenden.</div><div class="jurAbsatz">(3) Der Eingang der &#252;bermittelten Angaben zu wirtschaftlich Berechtigten ist mit einer Zeitangabe von der registerf&#252;hrenden Stelle zu dokumentieren. Die erfolgte &#220;bermittlung wird elektronisch im Benutzerkonto durch eine Auftragsbest&#228;tigung mit elektronischem Sicherheitsmerkmal angezeigt. Es k&#246;nnen andere Verfahren zur Anzeige der erfolgten &#220;bermittlung verwendet werden, soweit diese nach dem Stand der Technik eine gleichwertige Nachweiseigenschaft bei vergleichbarem Aufwand gew&#228;hrleisten.</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000500000"/><a href="index-2.html#BJNR209000017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bermittlung der Indexdaten durch den Betreiber des Unternehmensregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erm&#246;glichung des Zugangs zu Bekanntmachungen nach &#167; 22 Absatz 1 Satz 1 Nummer 2 des Geldw&#228;schegesetzes und Stimmrechtsmitteilungen nach &#167; 22 Absatz 1 Satz 1 Nummer 3 des Geldw&#228;schegesetzes &#252;bermittelt der Betreiber des Unternehmensregisters der registerf&#252;hrenden Stelle folgende Indexdaten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registerart, Registergericht und Registernummer sowie ein Ortskennzeichen, soweit vorhanden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma oder Name des Unternehmens, bei Zweigniederlassungen die betreffenden Daten der Zweigniederlassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform des Unternehmens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz und, soweit vorhanden, Anschrift des Unternehmens, bei Zweigniederlassungen die betreffenden Daten der Zweigniederlassung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gbarkeit der Bekanntmachungen des Bestehens einer Beteiligung nach &#167; 20 Absatz 6 des Aktiengesetzes und Verf&#252;gbarkeit der Stimmrechtsmitteilungen nach den &#167;&#167; 26 und 26a des Wertpapierhandelsgesetzes zu den jeweiligen Unternehmen.</div></dd></dl>Der Betreiber des Unternehmensregisters hat die Befugnis, die Indexdaten, die ihm nach den &#167;&#167; 5 bis 7 der Unternehmensregisterverordnung von den Landesjustizverwaltungen &#252;bermittelt worden sind, zur &#220;bermittlung nach Satz 1 an die registerf&#252;hrende Stelle zu verwenden.</div><div class="jurAbsatz">(2) Die Indexdaten sind in einem strukturierten Format zu &#252;bermitteln, das zwischen dem Betreiber des Transparenzregisters und dem Betreiber des Unternehmensregisters vereinbart worden ist.</div><div class="jurAbsatz">(3) F&#252;r die &#220;bermittlung der Indexdaten ist eine nach dem Stand der Technik gesicherte Internetverbindung zu nutzen, die zwischen dem Betreiber des Transparenzregisters und dem Betreiber des Unternehmensregisters vereinbart worden ist.</div><div class="jurAbsatz">(4) Der Betreiber des Unternehmensregisters stellt sicher, dass die von ihm &#252;bermittelten Indexdaten den Zugang zu den Originaldaten nach &#167; 22 Absatz 1 Satz 1 Nummer 2 und 3 des Geldw&#228;schegesetzes im Transparenzregister erm&#246;glichen, ohne dass der Betreiber des Transparenzregisters die Indexdaten aufbereiten oder ver&#228;ndern muss.</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000600000"/><a href="index-2.html#BJNR209000017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#196;nderung und Aktualisierung der Indexdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber des Unternehmensregisters &#252;bermittelt &#196;nderungen der Indexdaten nach &#167; 4 unverz&#252;glich der registerf&#252;hrenden Stelle.</div><div class="jurAbsatz">(2) Der Betreiber des Unternehmensregisters hat &#196;nderungen der Indexdaten mindestens innerhalb von vierundzwanzig Stunden zu &#252;bermitteln. Der Betreiber des Unternehmensregisters kann in Absprache mit dem Betreiber des Transparenzregisters eine vollst&#228;ndige Neu&#252;bermittlung vornehmen, wenn dadurch der Betrieb des Transparenzregisters nicht beeintr&#228;chtigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000700000"/><a href="index-2.html#BJNR209000017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">St&#246;rungen bei der Indexdaten&#252;bermittlung, Sicherheitskonzept f&#252;r das Transparenzregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt es w&#228;hrend einer &#220;bermittlung der Indexdaten nach &#167; 4 zu St&#246;rungen oder Unterbrechungen, soll dies demjenigen, der die Daten &#252;bermitteln wollte, mitgeteilt werden. In diesem Fall soll eine erneute &#220;bermittlung verlangt werden.</div><div class="jurAbsatz">(2) Der Betreiber des Transparenzregisters erstellt im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik ein Sicherheitskonzept f&#252;r das Transparenzregister.</div></div></div></div></div><div class="jnnorm" id="BJNR209000017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209000017BJNE000800000"/><a href="index-2.html#BJNR209000017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
