<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VereinsG - Gesetz zur Regelung des öffentlichen Vereinsrechts</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005930964" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung des &#246;ffentlichen Vereinsrechts</span> <span class="jnkurzue"> (Vereinsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VereinsG</p><p>Ausfertigungsdatum: 05.08.1964</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Vereinsgesetz vom 5. August 1964 (BGBl. I S. 593), das zuletzt durch Artikel 5 des Gesetzes vom 30. November 2020 (BGBl. I S. 2600) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 30.11.2020 I 2600</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005930964_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE000600326"/><a href="index-2.html#BJNR005930964BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNG000100326" title="Gliederung"><div class="jnheader"><a name="BJNR005930964BJNG000100326"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005930964BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE000700326"/><a href="index-2.html#BJNR005930964BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vereinsfreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bildung von Vereinen ist frei (Vereinsfreiheit).</div><div class="jurAbsatz">(2) Gegen Vereine, die die Vereinsfreiheit mi&#223;brauchen, kann zur Wahrung der &#246;ffentlichen Sicherheit oder Ordnung nur nach Ma&#223;gabe dieses Gesetzes eingeschritten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE000801320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE000801320"/><a href="index-2.html#BJNR005930964BJNE000801320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriff des Vereins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verein im Sinne dieses Gesetzes ist ohne R&#252;cksicht auf die Rechtsform jede Vereinigung, zu der sich eine Mehrheit nat&#252;rlicher oder juristischer Personen f&#252;r l&#228;ngere Zeit zu einem gemeinsamen Zweck freiwillig zusammengeschlossen und einer organisierten Willensbildung unterworfen hat.</div><div class="jurAbsatz">(2) Vereine im Sinne dieses Gesetzes sind nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>politische Parteien im Sinne des Artikels 21 des Grundgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fraktionen des Deutschen Bundestages und der Parlamente der L&#228;nder.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNG000200326" title="Gliederung"><div class="jnheader"><a name="BJNR005930964BJNG000200326"/><h2><span>Zweiter Abschnitt</span><br /><span>Verbot von Vereinen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005930964BJNE000905116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE000905116"/><a href="index-2.html#BJNR005930964BJNE000905116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Verein darf erst dann als verboten (Artikel 9 Abs. 2 des Grundgesetzes) behandelt werden, wenn durch Verf&#252;gung der Verbotsbeh&#246;rde festgestellt ist, da&#223; seine Zwecke oder seine T&#228;tigkeit den Strafgesetzen zuwiderlaufen oder da&#223; er sich gegen die verfassungsm&#228;&#223;ige Ordnung oder den Gedanken der V&#246;lkerverst&#228;ndigung richtet; in der Verf&#252;gung ist die Aufl&#246;sung des Vereins anzuordnen (Verbot). Mit dem Verbot ist in der Regel die Beschlagnahme und die Einziehung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Vereinsverm&#246;gens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Forderungen Dritter, soweit die Einziehung in &#167; 12 Abs. 1 vorgesehen ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Sachen Dritter, soweit der Berechtigte durch die &#220;berlassung der Sachen an den Verein dessen verfassungswidrige Bestrebungen vors&#228;tzlich gef&#246;rdert hat oder die Sachen zur F&#246;rderung dieser Bestrebungen bestimmt sind,</div></dd></dl>zu verbinden.</div><div class="jurAbsatz">(2) Verbotsbeh&#246;rde ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die obersten Landesbeh&#246;rde oder die nach Landesrecht zust&#228;ndige Beh&#246;rde f&#252;r Vereine und Teilvereine, deren erkennbare Organisation und T&#228;tigkeit sich auf das Gebiet eines Landes beschr&#228;nken;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat f&#252;r Vereine und Teilvereine, deren Organisation oder T&#228;tigkeit sich &#252;ber das Gebiet eines Landes hinaus erstreckt.</div></dd></dl>Die oberste Landesbeh&#246;rde oder die nach Landesrecht zust&#228;ndige Beh&#246;rde entscheidet im Benehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat, wenn sich das Verbot gegen den Teilverein eines Vereins richtet, f&#252;r dessen Verbot nach Satz 1 Nr. 2 das Bundesministerium des Innern, f&#252;r Bau und Heimat zust&#228;ndig ist. Das Bundesministerium des Innern, f&#252;r Bau und Heimat entscheidet im Benehmen mit Beh&#246;rden, die nach Satz 1 Nr. 1 f&#252;r das Verbot von Teilvereinen zust&#228;ndig gewesen w&#228;ren.</div><div class="jurAbsatz">(3) Das Verbot erstreckt sich, wenn es nicht ausdr&#252;cklich beschr&#228;nkt wird, auf alle Organisationen, die dem Verein derart eingegliedert sind, da&#223; sie nach dem Gesamtbild der tats&#228;chlichen Verh&#228;ltnisse als Gliederung dieses Vereins erscheinen (Teilorganisationen). Auf nichtgebietliche Teilorganisationen mit eigener Rechtspers&#246;nlichkeit erstreckt sich das Verbot nur, wenn sie in der Verbotsverf&#252;gung ausdr&#252;cklich benannt sind.</div><div class="jurAbsatz">(4) Das Verbot ist schriftlich oder elektronisch mit einer dauerhaft &#252;berpr&#252;fbaren Signatur nach &#167; 37 Abs. 4 des Verwaltungsverfahrensgesetzes abzufassen, zu begr&#252;nden und dem Verein, im Falle des Absatzes 3 Satz 2 auch den Teilorganisationen, zuzustellen. Der verf&#252;gende Teil des Verbots ist im Bundesanzeiger und danach im amtlichen Mitteilungsblatt des Landes bekanntzumachen, in dem der Verein oder, sofern sich das Verbot hierauf beschr&#228;nkt, der Teilverein seinen Sitz hat; Verbote nach &#167; 15 werden nur im Bundesanzeiger bekanntgemacht. Das Verbot wird mit der Zustellung, sp&#228;testens mit der Bekanntmachung im Bundesanzeiger, wirksam und vollziehbar; &#167; 80 der Verwaltungsgerichtsordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Verbotsbeh&#246;rde kann das Verbot auch auf Handlungen von Mitgliedern des Vereins st&#252;tzen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zusammenhang zur T&#228;tigkeit im Verein oder zu seiner Zielsetzung besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handlungen auf einer organisierten Willensbildung beruhen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Umst&#228;nden anzunehmen ist, da&#223; sie vom Verein geduldet werden.</div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001002116"/><a href="index-2.html#BJNR005930964BJNE001002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ermittlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbotsbeh&#246;rde kann f&#252;r ihre Ermittlungen die Hilfe der f&#252;r die Wahrung der &#246;ffentlichen Sicherheit oder Ordnung zust&#228;ndigen Beh&#246;rden und Dienststellen in Anspruch nehmen. Ermittlungsersuchen des Bundesministeriums des Innern, f&#252;r Bau und Heimat sind an die zust&#228;ndige oberste Landesbeh&#246;rde zu richten.</div><div class="jurAbsatz">(2) H&#228;lt die Verbotsbeh&#246;rde oder eine gem&#228;&#223; Absatz 1 Satz 1 ersuchte Stelle eine richterliche Vernehmung von Zeugen, eine Beschlagnahme von Beweismitteln oder eine Durchsuchung f&#252;r erforderlich, so stellt sie ihre Antr&#228;ge bei dem Verwaltungsgericht, in dessen Bezirk die Handlung vorzunehmen ist. Die richterlichen Anordnungen oder Ma&#223;nahmen trifft der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts.</div><div class="jurAbsatz">(3) F&#252;r die richterliche Vernehmung von Zeugen gilt &#167; 98 der Verwaltungsgerichtsordnung entsprechend.</div><div class="jurAbsatz">(4) F&#252;r die Beschlagnahme von Gegenst&#228;nden, die als Beweismittel von Bedeutung sein k&#246;nnen, gelten die &#167;&#167; 94 bis 97, 98 Abs. 4 sowie die &#167;&#167; 99 bis 101 der Strafproze&#223;ordnung entsprechend. Bestehen hinreichende Anhaltspunkte daf&#252;r, da&#223; eine Durchsuchung zur Auffindung solcher Beweismittel f&#252;hren werde, so kann die Durchsuchung der R&#228;ume des Vereins sowie der R&#228;ume, der Sachen und der Person eines Mitglieds oder Hintermannes des Vereins angeordnet werden. Bei anderen Personen ist die Durchsuchung nur zur Beschlagnahme bestimmter Beweismittel und nur dann zul&#228;ssig, wenn Tatsachen darauf schlie&#223;en lassen, da&#223; sich die gesuchte Sache in ihrem Gewahrsam befindet. Die &#167;&#167; 104, 105 Abs. 2 bis 4, &#167;&#167; 106 bis 110 der Strafproze&#223;ordnung gelten entsprechend.</div><div class="jurAbsatz">(5) Bei Gefahr im Verzug kann auch die Verbotsbeh&#246;rde oder eine gem&#228;&#223; Absatz 1 Satz 1 ersuchte Stelle eine Beschlagnahme, mit Ausnahme der Beschlagnahme nach &#167; 99 der Strafproze&#223;ordnung, oder eine Durchsuchung anordnen. Die Vorschriften des Absatzes 4 sowie &#167; 98 Abs. 2 Satz 1 und 2 der Strafproze&#223;ordnung gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001102308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001102308"/><a href="index-2.html#BJNR005930964BJNE001102308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vollzug des Verbots</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit das Verbot nach diesem Gesetz nicht von der Verbotsbeh&#246;rde selbst oder den von ihr gem&#228;&#223; &#167; 10 Abs. 3 und &#167; 11 Abs. 3 beauftragten Stellen zu vollziehen ist, wird es von den von der Landesregierung bestimmten Beh&#246;rden vollzogen.</div><div class="jurAbsatz">(2) Folgt dem Verbot eines Teilvereins, bevor es unanfechtbar geworden ist, ein den Teilverein einschlie&#223;endes Verbot des Gesamtvereins, so ist von diesem Zeitpunkt an nur noch das Verbot des Gesamtvereins zu vollziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001200326"/><a href="index-2.html#BJNR005930964BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anfechtung des Verbotsvollzugs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Ma&#223;nahme zum Vollzug des Verbots angefochten und kommt es f&#252;r die Entscheidung darauf an, ob das Verbot rechtm&#228;&#223;ig ist, so hat das Verwaltungsgericht, wenn es die Rechtm&#228;&#223;igkeit des Verbots bezweifelt, das Verfahren auszusetzen, bis &#252;ber das Verbot unanfechtbar entschieden ist, und dieses Ergebnis seiner Entscheidung zugrunde zu legen.</div><div class="jurAbsatz">(2) Widerspruch und Anfechtungsklage gegen Ma&#223;nahmen zum Vollzug des Verbots haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001301307"/><a href="index-2.html#BJNR005930964BJNE001301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Unanfechtbarkeit des Verbots, Eintragung in &#246;ffentliche Register</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Verbot unanfechtbar geworden, so ist sein verf&#252;gender Teil nochmals unter Hinweis auf die Unanfechtbarkeit im Bundesanzeiger und in dem in &#167; 3 Abs. 4 Satz 2 genannten Mitteilungsblatt zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Ist der Verein oder eine Teilorganisation in ein &#246;ffentliches Register eingetragen, so sind auf Anzeige der Verbotsbeh&#246;rde einzutragen <br />die Beschlagnahme des Vereinsverm&#246;gens und ihre Aufhebung, <br />die Bestellung und Abberufung von Verwaltern (&#167; 10 Abs. 3), <br />die Aufl&#246;sung des Vereins, nachdem das Verbot unanfechtbar geworden ist, und <br />das Erl&#246;schen des Vereins.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001400326"/><a href="index-2.html#BJNR005930964BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verbot der Bildung von Ersatzorganisationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist verboten, Organisationen zu bilden, die verfassungswidrige Bestrebungen (Artikel 9 Abs. 2 des Grundgesetzes) eines nach &#167; 3 dieses Gesetzes verbotenen Vereins an dessen Stelle weiterverfolgen (Ersatzorganisationen) oder bestehende Organisationen als Ersatzorganisationen fortzuf&#252;hren.</div><div class="jurAbsatz">(2) Gegen eine Ersatzorganisation, die Verein im Sinne dieses Gesetzes ist, kann zur verwaltungsm&#228;&#223;igen Durchf&#252;hrung des in Absatz 1 enthaltenen Verbots nur auf Grund einer besonderen Verf&#252;gung vorgegangen werden, in der festgestellt wird, da&#223; sie Ersatzorganisation des verbotenen Vereins ist. Die &#167;&#167; 3 bis 7 und 10 bis 13 gelten entsprechend. Widerspruch und Anfechtungsklage gegen die Verf&#252;gung haben keine aufschiebende Wirkung. Die f&#252;r die Wahrung der &#246;ffentlichen Sicherheit oder Ordnung zust&#228;ndigen Beh&#246;rden und Dienststellen sind bei Gefahr im Verzug zu vorl&#228;ufigen Ma&#223;nahmen berechtigt, die au&#223;er Kraft treten, wenn die Verbotsbeh&#246;rde nicht binnen zweier Wochen die in Satz 1 bestimmte Verf&#252;gung trifft.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001503116"/><a href="index-2.html#BJNR005930964BJNE001503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Kennzeichenverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kennzeichen des verbotenen Vereins d&#252;rfen f&#252;r die Dauer der Vollziehbarkeit des Verbots nicht mehr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich, in einer Versammlung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Inhalt (&#167; 11 Absatz 3 des Strafgesetzbuches), der verbreitet wird oder zur Verbreitung bestimmt ist,</div></dd></dl>verwendet werden. Ausgenommen ist eine Verwendung von Kennzeichen im Rahmen der staatsb&#252;rgerlichen Aufkl&#228;rung, der Abwehr verfassungswidriger Bestrebungen und &#228;hnlicher Zwecke.</div><div class="jurAbsatz">(2) Kennzeichen im Sinne des Absatzes 1 sind insbesondere Fahnen, Abzeichen, Uniformst&#252;cke, Parolen und Gru&#223;formen. Den in Satz 1 genannten Kennzeichen stehen solche gleich, die ihnen zum Verwechseln &#228;hnlich sind.</div><div class="jurAbsatz">(3) Absatz 1 gilt entsprechend f&#252;r Kennzeichen eines verbotenen Vereins, die in im Wesentlichen gleicher Form von anderen nicht verbotenen Teilorganisationen oder von selbst&#228;ndigen Vereinen verwendet werden. Ein Kennzeichen eines verbotenen Vereins wird insbesondere dann in im Wesentlichen gleicher Form verwendet, wenn bei &#228;hnlichem &#228;u&#223;erem Gesamterscheinungsbild das Kennzeichen des verbotenen Vereins oder Teile desselben mit einer anderen Orts- oder Regionalbezeichnung versehen wird.</div><div class="jurAbsatz">(4) Diese Vorschriften gelten auch f&#252;r die Verwendung von Kennzeichen einer Ersatzorganisation f&#252;r die Dauer der Vollziehbarkeit einer Verf&#252;gung nach &#167; 8 Abs. 2 Satz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNG000300326" title="Gliederung"><div class="jnheader"><a name="BJNR005930964BJNG000300326"/><h2><span>Dritter Abschnitt</span><br /><span>Beschlagnahme und Einziehung des Verm&#246;gens verbotener Vereine</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005930964BJNE001602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001602310"/><a href="index-2.html#BJNR005930964BJNE001602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verm&#246;gensbeschlagnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschlagnahme (&#167; 3 Abs. 1 Satz 2) hat die Wirkung eines Ver&#228;u&#223;erungsverbots. Rechtsgesch&#228;fte, die gegen das Ver&#228;u&#223;erungsverbot versto&#223;en, sind nichtig, es sei denn, da&#223; der andere Teil weder wu&#223;te noch wissen mu&#223;te, da&#223; der Gegenstand, auf den sich das Rechtsgesch&#228;ft bezieht, der Beschlagnahme unterliegt. Die Beschlagnahme erfa&#223;t auch die Gegenst&#228;nde, die der Verein einem Dritten zu treuen H&#228;nden &#252;bertragen hat oder die ein Dritter als Treuh&#228;nder f&#252;r den Verein erworben hat. In den F&#228;llen des Satzes 3 sind die Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Auf Grund der Beschlagnahme k&#246;nnen Sachen im Gewahrsam des Vereins und auf Grund besonderer Anordnung Sachen im Gewahrsam Dritter sichergestellt werden. Soweit es der Zweck der Sicherstellung erfordert, d&#252;rfen auch R&#228;ume betreten sowie verschlossene T&#252;ren und Beh&#228;ltnisse ge&#246;ffnet werden. Die Anwendung unmittelbaren Zwanges ist ohne vorherige Androhung oder Fristsetzung zul&#228;ssig, wenn sonst die Sicherstellung gef&#228;hrdet w&#228;re. Werden von der Beschlagnahme Gegenst&#228;nde im Sinne des &#167; 99 der Strafproze&#223;ordnung erfa&#223;t, gelten f&#252;r die Sicherstellung die &#167;&#167; 99, 100 und 101 Abs. 3 bis 8 der Strafproze&#223;ordnung entsprechend. Ma&#223;nahmen nach Satz 4 und die Durchsuchung von Wohnungen ordnet nur das Verwaltungsgericht an, in dessen Bezirk die Handlungen vorzunehmen sind. Anordnungen nach Satz 5 trifft der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts.</div><div class="jurAbsatz">(3) Die Verbotsbeh&#246;rde kann f&#252;r das beschlagnahmte Verm&#246;gen Verwalter bestellen und abberufen. Die Verwalter unterliegen den Weisungen der Verbotsbeh&#246;rde.</div><div class="jurAbsatz">(4) Die Vorstandsmitglieder sind verpflichtet, Auskunft &#252;ber den Bestand und Verbleib des Vereinsverm&#246;gens zu geben. Auf Verlangen der Verbotsbeh&#246;rde haben sie ein Verzeichnis des Bestandes vorzulegen und zu beeiden. Der Eid ist mit dem in &#167; 260 Abs. 2 des B&#252;rgerlichen Gesetzbuchs bezeichneten Inhalt auf Ersuchen der Verbotsbeh&#246;rde vor dem f&#252;r den Wohnsitz des Eidespflichtigen zust&#228;ndigen Amtsgericht zu leisten.</div><div class="jurAbsatz">(5) Die Aufhebung der Beschlagnahme sowie der Aufschub und die Wiederherstellung ihrer Vollziehbarkeit haben keine r&#252;ckwirkende Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001702116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001702116"/><a href="index-2.html#BJNR005930964BJNE001702116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verm&#246;genseinziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einziehung (&#167; 3 Abs. 1 Satz 2) wird im Fall des &#167; 3 Abs. 2 Nr. 1 zugunsten des Landes, im Fall des &#167; 3 Abs. 2 Nr. 2 zugunsten des Bundes angeordnet. Die Einziehung erfa&#223;t auch die Gegenst&#228;nde, auf die sich nach &#167; 10 Abs. 1 Satz 3 die Beschlagnahme erstreckt, mit Ausnahme der vom Verein einem Dritten zur Sicherung &#252;bertragenen Gegenst&#228;nde.</div><div class="jurAbsatz">(2) Mit Eintritt der Unanfechtbarkeit des Verbots und der Einziehungsanordnung erwirbt der Einziehungsbeg&#252;nstigte das Vereinsverm&#246;gen und die nach Absatz 1 Satz 2 eingezogenen Gegenst&#228;nde als besondere Verm&#246;gensmasse. Gegenst&#228;nde, die einer Teilorganisation in der Rechtsform eines Vereins, einer Gesellschaft oder einer Stiftung geh&#246;rt haben, bilden eine eigene Verm&#246;gensmasse. Der Verein und die von der Einziehung betroffenen Teilorganisationen erl&#246;schen. Ihre Rechtsverh&#228;ltnisse sind im Einziehungsverfahren abzuwickeln.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat als Verbotsbeh&#246;rde kann mit der Durchf&#252;hrung der Einziehung und mit der Abwicklung (&#167; 13) das Bundesverwaltungsamt oder eine andere Bundesbeh&#246;rde beauftragen (Einziehungsbeh&#246;rde). &#167; 10 Abs. 3 gilt entsprechend. Die Beauftragung ist im Bundesanzeiger und in dem in &#167; 3 Abs. 4 Satz 2 genannten Mitteilungsblatt zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(4) Die Verbotsbeh&#246;rde kann von der Einziehung absehen, wenn keine Gefahr besteht, da&#223; Verm&#246;genswerte des Vereins von neuem zur F&#246;rderung von Handlungen oder Bestrebungen der in Artikel 9 Abs. 2 des Grundgesetzes genannten Art verwendet werden oder da&#223; die Verm&#246;gensauseinandersetzung dazu mi&#223;braucht wird, den organisatorischen Zusammenhalt des Vereins aufrechtzuerhalten, ferner, soweit es sich um Gegenst&#228;nde von unerheblichem Wert handelt. Die Verbotsbeh&#246;rde kann die Liquidatoren bestellen. &#167; 12 Abs. 1 Satz 1 gilt sinngem&#228;&#223; f&#252;r den Anspruch auf den Liquidationserl&#246;s.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001803308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001803308"/><a href="index-2.html#BJNR005930964BJNE001803308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Einziehung von Gegenst&#228;nden Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbotsbeh&#246;rde oder die Einziehungsbeh&#246;rde zieht Forderungen Dritter gegen den Verein ein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie aus Beziehungen entstanden sind, die sich nach Art, Umfang oder Zweck als eine vors&#228;tzliche F&#246;rderung der verfassungswidrigen Bestrebungen des Vereins darstellen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie begr&#252;ndet wurden, um Verm&#246;genswerte des Vereins dem beh&#246;rdlichen Zugriff zu entziehen oder den Wert des Vereinsverm&#246;gens zu mindern.</div></dd></dl>Hat der Gl&#228;ubiger eine solche Forderung durch Abtretung erworben, so kann sie nur eingezogen werden, wenn der Gl&#228;ubiger die in Satz 1 bezeichneten Tatsachen bei dem Erwerb kannte.</div><div class="jurAbsatz">(2) Sachen Dritter werden eingezogen, wenn der Berechtigte durch die &#220;berlassung der Sachen an den Verein dessen verfassungswidrige Bestrebungen vors&#228;tzlich gef&#246;rdert hat oder die Sachen zur F&#246;rderung dieser Bestrebungen bestimmt sind.</div><div class="jurAbsatz">(3) Rechte Dritter an den nach &#167; 11 Abs. 1 oder nach &#167; 12 Abs. 1 oder 2 eingezogenen Gegenst&#228;nden bleiben bestehen. Sie werden eingezogen, wenn sie unter den in Absatz 1 bezeichneten Voraussetzungen begr&#252;ndet oder erworben worden sind.</div><div class="jurAbsatz">(4) Die nach den Abs&#228;tzen 1 bis 3 eingezogenen Gegenst&#228;nde gehen mit Eintritt der Unanfechtbarkeit des Verbots und der Einziehungsverf&#252;gung auf den Einziehungsbeg&#252;nstigten &#252;ber. Nicht vererbliche Rechte erl&#246;schen.</div><div class="jurAbsatz">(5) Verf&#252;gungen des Vereins, die in den letzten sechs Monaten vor Erla&#223; des Verbots in der dem anderen Teil bekannten Absicht vorgenommen wurden, Gegenst&#228;nde des Vereinsverm&#246;gens beiseite zu schaffen, sind dem Einziehungsbeg&#252;nstigten gegen&#252;ber unwirksam. Ist zugunsten eines Vereinsmitglieds oder einer Person, die ihm im Sinne des &#167; 138 Abs. 1 der Insolvenzordnung nahesteht, verf&#252;gt worden, so wird vermutet, da&#223; diesen die in Satz 1 bezeichnete Absicht bekannt war.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE001901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE001901307"/><a href="index-2.html#BJNR005930964BJNE001901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Abwicklung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gl&#228;ubiger, die ihre Forderungen innerhalb der von der Verbotsbeh&#246;rde oder Einziehungsbeh&#246;rde gesetzten Ausschlu&#223;frist angemeldet haben, sind aus der besonderen Verm&#246;gensmasse zu befriedigen. Die Befriedigung von Gl&#228;ubigern, die im Falle des Insolvenzverfahrens Insolvenzgl&#228;ubiger w&#228;ren, ist, soweit nicht eine Rechtsverordnung etwas anderes bestimmt, erst zul&#228;ssig, wenn die Verwertung des eingezogenen Verm&#246;gens (&#167; 11 Abs. 1) eine zur Befriedigung aller Gl&#228;ubiger ausreichende bare Masse ergeben hat. Forderungen, die innerhalb der Ausschlu&#223;frist nicht angemeldet werden, erl&#246;schen.</div><div class="jurAbsatz">(2) Zur Vermeidung unbilliger H&#228;rten kann die Verbotsbeh&#246;rde oder die Einziehungsbeh&#246;rde anordnen, da&#223; ein nach &#167; 11 Abs. 1 Satz 2 eintretender Rechtsverlust unterbleibt, oder von der Einziehung nach &#167; 12 absehen.</div><div class="jurAbsatz">(3) Reicht das Verm&#246;gen nicht zur Befriedigung aller Anspr&#252;che gegen die besondere Verm&#246;gensmasse aus, so findet auf Antrag der Verbotsbeh&#246;rde oder der Einziehungsbeh&#246;rde ein Insolvenzverfahren &#252;ber die besondere Verm&#246;gensmasse statt. &#167; 12 bleibt unber&#252;hrt. Die von der Beschlagnahme (&#167; 3 Abs. 1 Satz 2) ab entstandenen Verwaltungsaufwendungen und die dem Verein nach dem Verbot durch die Inanspruchnahme von Rechtsbehelfen entstandenen Proze&#223;kosten sowie die Verwaltungsschulden gelten als Masseverbindlichkeiten. Der Insolvenzverwalter wird auf Vorschlag der Verbotsbeh&#246;rde oder der Einziehungsbeh&#246;rde vom Insolvenzgericht bestellt und entlassen. Die &#167;&#167; 57, 67 bis 73, 101 der Insolvenzordnung sind nicht anzuwenden.</div><div class="jurAbsatz">(4) Das nach Befriedigung der gegen die besondere Verm&#246;gensmasse gerichteten Anspr&#252;che verbleibende Verm&#246;gen und die nach &#167; 12 eingezogenen Gegenst&#228;nde sind vom Einziehungsbeg&#252;nstigten f&#252;r gemeinn&#252;tzige Zwecke zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNG000400326" title="Gliederung"><div class="jnheader"><a name="BJNR005930964BJNG000400326"/><h2><span>Vierter Abschnitt</span><br /><span>Sondervorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005930964BJNE002002320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002002320"/><a href="index-2.html#BJNR005930964BJNE002002320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ausl&#228;ndervereine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereine, deren Mitglieder oder Leiter s&#228;mtlich oder &#252;berwiegend Ausl&#228;nder sind (Ausl&#228;ndervereine), k&#246;nnen &#252;ber die in Artikel 9 Abs. 2 des Grundgesetzes genannten Gr&#252;nde hinaus unter den Voraussetzungen des Absatzes 2 verboten werden. Vereine, deren Mitglieder oder Leiter s&#228;mtlich oder &#252;berwiegend ausl&#228;ndische Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union sind, gelten nicht als Ausl&#228;ndervereine. &#167; 3 Abs. 1 Satz 2 und &#167; 12 Abs. 1 und 2 sind mit der Ma&#223;gabe anzuwenden, dass die Beschlagnahme und die Einziehung von Forderungen und Sachen Dritter auch im Falle des Absatzes 2 zul&#228;ssig sind.</div><div class="jurAbsatz">(2) Ausl&#228;ndervereine k&#246;nnen verboten werden, soweit ihr Zweck oder ihre T&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die politische Willensbildung in der Bundesrepublik Deutschland oder das friedliche Zusammenleben von Deutschen und Ausl&#228;ndern oder von verschiedenen Ausl&#228;ndergruppen im Bundesgebiet, die &#246;ffentliche Sicherheit oder Ordnung oder sonstige erhebliche Interessen der Bundesrepublik Deutschland beeintr&#228;chtigt oder gef&#228;hrdet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den v&#246;lkerrechtlichen Verpflichtungen der Bundesrepublik Deutschland zuwiderl&#228;uft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen au&#223;erhalb des Bundesgebiets f&#246;rdert, deren Ziele oder Mittel mit den Grundwerten einer die W&#252;rde des Menschen achtenden staatlichen Ordnung unvereinbar sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewaltanwendung als Mittel zur Durchsetzung politischer, religi&#246;ser oder sonstiger Belange unterst&#252;tzt, bef&#252;rwortet oder hervorrufen soll oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinigungen innerhalb oder au&#223;erhalb des Bundesgebiets unterst&#252;tzt, die Anschl&#228;ge gegen Personen oder Sachen veranlassen, bef&#252;rworten oder androhen.</div></dd></dl></div><div class="jurAbsatz">(3) Anstelle des Vereinsverbots kann die Verbotsbeh&#246;rde gegen&#252;ber Ausl&#228;ndervereinen Bet&#228;tigungsverbote erlassen, die sie auch auf bestimmte Handlungen oder bestimmte Personen beschr&#228;nken kann. Im &#252;brigen bleiben Ausl&#228;ndervereinen gegen&#252;ber die gesetzlichen Vorschriften zur Wahrung der &#246;ffentlichen Sicherheit oder Ordnung unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002102116"/><a href="index-2.html#BJNR005930964BJNE002102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ausl&#228;ndische Vereine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Vereine mit Sitz im Ausland (ausl&#228;ndische Vereine), deren Organisation oder T&#228;tigkeit sich auf den r&#228;umlichen Geltungsbereich dieses Gesetzes erstreckt, gilt &#167; 14 entsprechend. Zust&#228;ndig f&#252;r das Verbot ist das Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(2) Ausl&#228;ndische Vereine und die einem ausl&#228;ndischen Verein eingegliederten Teilvereine, deren Mitglieder und Leiter s&#228;mtlich oder &#252;berwiegend Deutsche oder ausl&#228;ndische Unionsb&#252;rger sind, k&#246;nnen nur aus den in Artikel 9 Abs. 2 des Grundgesetzes genannten Gr&#252;nden verboten oder in ein Verbot einbezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002202320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002202320"/><a href="index-2.html#BJNR005930964BJNE002202320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Arbeitnehmer- und Arbeitgebervereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verbote nach &#167; 3 Abs. 1 oder Verf&#252;gungen nach &#167; 8 Abs. 2 Satz 1 gegen Vereinigungen, die den Schutz des &#220;bereinkommens Nr. 87 der Internationalen Arbeitsorganisation vom 9. Juli 1948 &#252;ber die Vereinigungsfreiheit und den Schutz des Vereinigungsrechts (Bundesgesetzbl. 1956 II S. 2072) genie&#223;en, werden erst wirksam, wenn das Gericht ihre Rechtm&#228;&#223;igkeit best&#228;tigt hat. &#167; 3 Abs. 4 und &#167; 8 Abs. 2 Satz 3 und 4 sind nicht anzuwenden.</div><div class="jurAbsatz">(2) Die Verbotsbeh&#246;rde legt den nach &#167; 48 Abs. 2 und 3, &#167; 50 Abs. 1 Nr. 2 der Verwaltungsgerichtsordnung zust&#228;ndigen Gericht ihre schriftlich oder elektronisch mit einer dauerhaft &#252;berpr&#252;fbaren Signatur nach &#167; 37 Abs. 4 des Verwaltungsverfahrensgesetzes abgefa&#223;te und begr&#252;ndete Entscheidung vor. Das Gericht stellt sie der Vereinigung und ihren darin benannten nichtgebietlichen Teilorganisationen mit eigener Rechtspers&#246;nlichkeit (&#167; 3 Abs. 3 Satz 2) zu. Beteiligt am Verfahren sind die Verbotsbeh&#246;rde, die Vereinigung und ihre in der Entscheidung benannten nichtgebietlichen Teilorganisationen mit eigener Rechtspers&#246;nlichkeit sowie die nach &#167; 63 Nr. 3 und 4 der Verwaltungsgerichtsordnung Beteiligten.</div><div class="jurAbsatz">(3) Versagt das Gericht die Best&#228;tigung, so hebt es in dem Urteil zugleich das Verbot oder die Verf&#252;gung auf.</div><div class="jurAbsatz">(4) Auf Antrag der Verbotsbeh&#246;rde kann das Gericht die n&#246;tigen einstweiligen Anordnungen treffen, insbesondere die Beschlagnahme des Vereinsverm&#246;gens verf&#252;gen. Bet&#228;tigungsverbote und Beschlagnahmeanordnungen hat das Gericht entsprechend &#167; 3 Abs. 4 Satz 2 bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002301310"/><a href="index-2.html#BJNR005930964BJNE002301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Wirtschaftsvereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Gesetzes sind auf Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr&#228;nkter Haftung, konzessionierte Wirtschaftsvereine nach &#167; 22 des B&#252;rgerlichen Gesetzbuches, Europ&#228;ische Gesellschaften, Genossenschaften, Europ&#228;ische Genossenschaften und Versicherungsvereine auf Gegenseitigkeit nur anzuwenden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie sich gegen die verfassungsm&#228;&#223;ige Ordnung oder gegen den Gedanken der V&#246;lkerverst&#228;ndigung richten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ihre Zwecke oder ihre T&#228;tigkeit den in &#167; 74a Abs. 1 oder &#167; 120 Abs. 1 und 2 des Gerichtsverfassungsgesetzes genannten Strafgesetzen oder dem &#167; 130 des Strafgesetzbuches zuwiderlaufen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie von einem Verbot, das aus einem der in Nummer 1 oder 2 genannten Gr&#252;nde erlassen wurde, nach &#167; 3 Abs. 3 als Teilorganisation erfa&#223;t werden, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie Ersatzorganisation eines Vereins sind, der aus einem der in Nummer 1 oder 2 genannten Gr&#252;nde verboten wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002400326"/><a href="index-2.html#BJNR005930964BJNE002400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">R&#228;umlicher Geltungsbereich von Vereinsverboten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verbote von Vereinen, die ihren Sitz au&#223;erhalb des r&#228;umlichen Geltungsbereichs dieses Gesetzes, aber Teilorganisationen innerhalb dieses Bereichs haben, erstrecken sich nur auf die Teilorganisationen innerhalb dieses Bereichs. Hat der Verein im r&#228;umlichen Geltungsbereich dieses Gesetzes keine Organisation, so richtet sich das Verbot (&#167; 3 Abs. 1) gegen seine T&#228;tigkeit in diesem Bereich.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNG000500326" title="Gliederung"><div class="jnheader"><a name="BJNR005930964BJNG000500326"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005930964BJNE002501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002501307"/><a href="index-2.html#BJNR005930964BJNE002501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber den Vollzug des Verbotes, insbesondere die Durchf&#252;hrung der Aufl&#246;sung eines Vereins, die Durchf&#252;hrung und Aufhebung der Beschlagnahme sowie die Verwaltung des Vereinsverm&#246;gens w&#228;hrend der Beschlagnahme erlassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber das Verfahren der Einziehung, die Ausschlu&#223;frist (&#167; 13 Abs. 1 Satz 1), die vorzeitige Befriedigung von Gl&#228;ubigern (&#167; 13 Abs. 1 Satz 2), die Anwendung des &#167; 13 Abs. 2 oder die Berichtigung des Grundbuchs treffen und das Insolvenzverfahren &#252;ber die besondere Verm&#246;gensmasse in Anpassung an die besonderen Gegebenheiten bei der Einziehung n&#228;her regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Vorschriften &#252;ber die Verwendung des eingezogenen Verm&#246;gens treffen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;ndervereine und ausl&#228;ndische Vereine einer Anmelde- und Auskunftspflicht unterwerfen, Vorschriften &#252;ber Inhalt, Form und Verfahren der Anmeldung erlassen und die Auskunftspflicht n&#228;her regeln.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002606116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002606116"/><a href="index-2.html#BJNR005930964BJNE002606116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im r&#228;umlichen Geltungsbereichs dieses Gesetzes durch eine darin ausge&#252;bte T&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den organisatorischen Zusammenhalt eines Vereins entgegen einem vollziehbaren Verbot oder entgegen einer vollziehbaren Feststellung, da&#223; er Ersatzorganisation eines verbotenen Vereins ist, aufrechterh&#228;lt oder sich in einem solchen Verein als Mitglied bet&#228;tigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den organisatorischen Zusammenhalt einer Partei oder eines Vereins entgegen einer vollziehbaren Feststellung, da&#223; sie Ersatzorganisation einer verbotenen Partei sind (&#167; 33 Abs. 3 des Parteiengesetzes), aufrechterh&#228;lt oder sich in einer solchen Partei oder in einem solchen Verein als Mitglied bet&#228;tigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den organisatorischen Zusammenhalt eines Vereines oder einer Partei der in den Nummern 1 und 2 bezeichneten Art oder deren weitere Bet&#228;tigung unterst&#252;tzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem vollziehbaren Verbot nach &#167; 14 Abs. 3 Satz 1 oder &#167; 18 Satz 2 zuwiderhandelt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennzeichen einer der in den Nummern 1 und 2 bezeichneten Vereine oder Parteien oder eines von einem Bet&#228;tigungsverbot nach &#167; 15 Abs. 1 in Verbindung mit &#167; 14 Abs. 3 Satz 1 betroffenen Vereins w&#228;hrend der Vollziehbarkeit des Verbots oder der Feststellung verbreitet oder &#246;ffentlich oder in einer Versammlung verwendet,</div></dd></dl>wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft, wenn die Tat nicht in den &#167;&#167; 84, 85, 86a oder den &#167;&#167; 129 bis 129b des Strafgesetzbuches mit Strafe bedroht ist. In den F&#228;llen der Nummer 5 gilt &#167; 9 Absatz 1 Satz 2, Absatz 2 oder 3 entsprechend.</div><div class="jurAbsatz">(2) Das Gericht kann von einer Bestrafung nach Absatz 1 absehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beteiligten die Schuld gering oder deren Mitwirkung von untergeordneter Bedeutung ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der T&#228;ter sich freiwillig und ernsthaft bem&#252;ht, das Fortbestehen der Partei oder des Vereins zu verhindern; erreicht er dieses Ziel oder wird es ohne sein Bem&#252;hen erreicht, so wird der T&#228;ter nicht bestraft.</div></dd></dl></div><div class="jurAbsatz">(3) Kennzeichen, auf die sich eine Straftat nach Absatz 1 Nr. 5 bezieht, k&#246;nnen eingezogen werden.</div></div></div></div><div class="jnfussnote" id="BJNR005930964BJNE002606116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 20 Abs. 1: IdF d. Art. 6 Nr. 1, d. in Berlin gem. Art. 9 Abs. 2 Nr. 5 keine Anwendung findet, G v. 25.6.1968 I 741 mWv 1.8.1968 u. Satz 1 idF d. Art. 80 Nr. 2 Buchst. a G v. 2.3.1974 I 469 mWv 1.1.1975 +++) <br />(+++ &#167; 20 Abs. 3: IdF d. Art. 6 Nr. 1, d. in Berlin gem. Art. 9 Abs. 2 Nr. 5 keine Anwendung findet, G v. 25.6.1968 I 741 mWv 1.8.1968 +++) <br />&#167; 20 Abs. 1 Nr. 1: Mit GG (100-1) vereinbar, soweit hiernach bestraft wird, wer im r&#228;umlichen Geltungsbereich des Gesetzes durch eine darin ausge&#252;bte T&#228;tigkeit den organisatorischen Zusammenhalt eines Vereins entgegen einem vollziehbaren Verbot aufrechterh&#228;lt, BVerfGE v. 15.6.1989 (2 BvL 4/87)</div></div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002700326"/><a href="index-2.html#BJNR005930964BJNE002700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer Vorschrift einer nach &#167; 19 Nr. 4 erlassenen Rechtsverordnung zuwiderhandelt, wenn die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zweitausend Deutsche Mark geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002800326"/><a href="index-2.html#BJNR005930964BJNE002800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 22 bis 29</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE003301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE003301116"/><a href="index-2.html#BJNR005930964BJNE003301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Aufhebung und Fortgeltung von Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (Aufhebungsvorschriften)</div><div class="jurAbsatz">(2) Unber&#252;hrt bleiben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 39 Abs. 2 des Gesetzes &#252;ber das Bundesverfassungsgericht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 43 und 44 des B&#252;rgerlichen Gesetzbuches,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 62 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung, &#167;&#167; 288 bis 293 des Aktiengesetzes, &#167; 81 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften, &#167; 304 des Versicherungsaufsichtsgesetzes und &#167; 38 Abs. 1 des Gesetzes &#252;ber das Kreditwesen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 des Gesetzes &#252;ber die Rechtsstellung heimatloser Ausl&#228;nder im Bundesgebiet vom 25. April 1951 (Bundesgesetzbl. I S. 269) und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in zwischenstaatlichen Vereinbarungen getroffenen Sonderregelungen &#252;ber Ausl&#228;ndervereine und ausl&#228;ndische Vereine.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE003401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE003401116"/><a href="index-2.html#BJNR005930964BJNE003401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30a</span>&#160;<span class="jnentitel">Zust&#228;ndige Stelle zur Ausf&#252;hrung der Verordnung (EU, Euratom) Nr. 1141/2014</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Stelle im Sinne der Artikel 16 Absatz 3, Artikel 23 Absatz 1 und Absatz 5 sowie des Artikels 28 Absatz 1 der Verordnung (EU, Euratom) Nr. 1141/2014 des Europ&#228;ischen Parlaments und des Rates vom 22. Oktober 2014 &#252;ber das Statut und die Finanzierung europ&#228;ischer politischer Parteien und europ&#228;ischer politischer Stiftungen (ABl. L 317 vom 4.11.2014, S. 1, L 131 vom 20.5.2016, S. 91) ist das Bundesministerium des Innern, f&#252;r Bau und Heimat.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE002900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE002900326"/><a href="index-2.html#BJNR005930964BJNE002900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf vereinsrechtliche Entscheidungen, die vor Inkrafttreten dieses Gesetzes ergangen sind, sind die bisher geltenden Vorschriften anzuwenden.</div><div class="jurAbsatz">(2) Die &#167;&#167; 8, 9 und 20 dieses Gesetzes sowie &#167; 90b des Strafgesetzbuches in der Fassung des &#167; 22 Nr. 3 dieses Gesetzes sind auch anzuwenden, wenn ein Verein vor Inkrafttreten dieses Gesetzes verboten worden ist.</div><div class="jurAbsatz">(3) Unanfechtbar verboten im Sinne des &#167; 90b des Strafgesetzbuches in der Fassung des &#167; 22 Nr. 3 dieses Gesetzes ist ein Verein auch dann, wenn das Bundesverwaltungsgericht oder das oberste Verwaltungsgericht eines Landes unanfechtbar festgestellt hat, da&#223; er nach Artikel 9 Abs. 2 des Grundgesetzes verboten ist.</div><div class="jurAbsatz">(4) Rechtsh&#228;ngige Verfahren nach &#167; 129a Abs. 3 des Strafgesetzbuches in der Fassung des Strafrechts&#228;nderungsgesetzes vom 30. August 1951 (Bundesgesetzbl. I S. 739) sind mit Inkrafttreten dieses Gesetzes beendet. Gerichtskosten werden nicht erhoben; jede Partei tr&#228;gt ihre au&#223;ergerichtlichen Kosten.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE003000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE003000326"/><a href="index-2.html#BJNR005930964BJNE003000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Grundrechte des Brief- und Postgeheimnisses (Artikel 10 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR005930964BJNE003201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005930964BJNE003201308"/><a href="index-2.html#BJNR005930964BJNE003201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt einen Monat nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
