<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FischEtikettG - Gesetz zur Durchführung der Rechtsakte der Europäischen Gemeinschaft über die Etikettierung von Fischen und Fischereierzeugnissen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR298000002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Rechtsakte der Europ&#228;ischen Gemeinschaft &#252;ber die Etikettierung von Fischen und Fischereierzeugnissen</span> <span class="jnkurzueamtabk"> (Fischetikettierungsgesetz - FischEtikettG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FischEtikettG</p><p>Ausfertigungsdatum: 01.08.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fischetikettierungsgesetz vom 1. August 2002 (BGBl. I S. 2980), das zuletzt durch Artikel 1 des Gesetzes vom 20. Oktober 2015 (BGBl. I S. 1736) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 20.10.2015 I 1736</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR298000002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 9.8.2002 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 104/2000 (CELEX Nr: 32000R0104) vgl. &#167; 1 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000000000"/><a href="index-2.html#BJNR298000002BJNE000000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000101310"/><a href="index-2.html#BJNR298000002BJNE000101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der Vorschriften zur Verbraucherinformation und Etikettierung von Fischen und Fischereierzeugnissen nach den Artikeln 35 bis 39 der Verordnung (EU) Nr. 1379/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die gemeinsame Marktorganisation f&#252;r Erzeugnisse der Fischerei und der Aquakultur, zur &#196;nderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1) und der zu seiner Durchf&#252;hrung erlassenen Gemeinschaftsvorschriften in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Sonstige Vorschriften &#252;ber die Kennzeichnung oder Etikettierung von Fischen und Fischereierzeugnissen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000200000"/><a href="index-2.html#BJNR298000002BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Etikettierung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anbringung eines Etiketts oder sonstigen Kennzeichnung an einen oder mehrere Fische oder Fischereierzeugnisse oder Teile von ihnen oder an ihre Verpackung oder ihre sonstigen Beh&#228;ltnisse oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwenden eines Lieferscheines oder vergleichbarer Bescheinigungen f&#252;r eine Sendung von Fischen oder Fischereierzeugnissen auf jeder Handelsstufe - ausgenommen im Falle der Abgabe an den Endverbraucher - oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle nicht vorverpackter Fische oder Fischereierzeugnisse auf der Stufe des Einzelhandels schriftliche und deutlich sichtbare Angaben f&#252;r den Verbraucher am Ort der Abgabe;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsmethode:</div><div>Fang von Fischen in der See oder in Binnengew&#228;ssern oder Erzeugung von Fischen in der Aquakultur.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000303310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000303310"/><a href="index-2.html#BJNR298000002BJNE000303310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union im Anwendungsbereich des &#167; 1 Abs. 1 erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzuschreiben, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fische oder Fischereierzeugnisse nur mit einer Etikettierung, insbesondere hinsichtlich der Angabe der Handelsbezeichnung der Fischart, der Produktionsmethode, des Fanggebietes der Seefischerei oder der Binnenfischerei, der Fangger&#228;te-Kategorie oder des Erzeugungsgebietes der Aquakultur, in den Verkehr gebracht, innergemeinschaftlich verbracht, eingef&#252;hrt oder ausgef&#252;hrt werden d&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Etikettierung zus&#228;tzlich der wissenschaftliche Name der Fischart bei der Angabe der Handelsbezeichnung zu verwenden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Etikettierung von aus bestimmten Fanggebieten stammenden Fischen oder Fischereierzeugnissen eine schriftliche Angabe des Untergebietes oder der Division zu verwenden ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Etikettierung nach Nummer 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von der Etikettierungspflicht f&#252;r kleine Mengen von Fischen oder Fischereierzeugnissen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung von Handelsbezeichnungen und die Aufstellung eines Verzeichnisses der Handelsbezeichnungen der Fischarten unter Ber&#252;cksichtigung der Leits&#228;tze des Deutschen Lebensmittelbuches nach &#167; 15 des Lebensmittel- und Futtermittelgesetzbuchs sowie die Voraussetzungen &#252;ber die Eintragung in das Verzeichnis und das Verfahren der Aufstellung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zwecke der &#220;berpr&#252;fung der Richtigkeit der bei der Etikettierung gemachten Angaben die R&#252;ckverfolgbarkeit und das Verfahren der R&#252;ckverfolgung</div></dd></dl></div><div>zu regeln.</div></dd></dl>In einer Rechtsverordnung nach Satz 1 Nr. 2 Buchstabe c oder d kann die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung als zust&#228;ndige Beh&#246;rde bestimmt werden.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1 k&#246;nnen ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverz&#252;gliches Inkrafttreten zur Durchf&#252;hrung von Regelungen im Sinne des &#167; 1 Abs. 1 erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von h&#246;chstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000401310"/><a href="index-2.html#BJNR298000002BJNE000401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die &#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;berwachung der Einhaltung der Rechtsakte der Europ&#228;ischen Union im Anwendungsbereich des &#167; 1 Abs. 1 dieses Gesetzes sowie die Einhaltung der &#220;berwachung dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen obliegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung au&#223;erhalb der verbindlichen Anlandeorte nach Anlage 3 der Seefischereiverordnung, solange die Fische oder Fischereierzeugnisse unter zollamtlicher &#220;berwachung sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen den nach Landesrecht zust&#228;ndigen Beh&#246;rden.</div></dd></dl>&#167; 3 Abs. 1 Satz 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000503310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000503310"/><a href="index-2.html#BJNR298000002BJNE000503310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Befugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die &#220;berwachung nach &#167; 4 zust&#228;ndigen Beh&#246;rden k&#246;nnen f&#252;r den Fall, dass die Etikettierung den Vorgaben der Rechtsakte der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die Ma&#223;nahmen anordnen, die erforderlich sind, um Verst&#246;&#223;en zu begegnen. Insbesondere kann gegen&#252;ber jedem, der Fische oder Fischereierzeugnisse erzeugt, gewinnt, be- oder verarbeitet, in den Verkehr bringt, innergemeinschaftlich verbringt, einf&#252;hrt oder ausf&#252;hrt, besitzt oder unmittelbar oder mittelbar am Gesch&#228;ftsverkehr mit solchen Waren teilnimmt, angeordnet werden, dass nicht oder fehlerhaft etikettierte Fische oder Fischereierzeugnisse nicht in den Verkehr gebracht, innergemeinschaftlich verbracht, eingef&#252;hrt oder ausgef&#252;hrt werden d&#252;rfen, bis sie ordnungsgem&#228;&#223; etikettiert worden sind.</div><div class="jurAbsatz">(2) Soweit es zur &#220;berwachung erforderlich ist, d&#252;rfen die zust&#228;ndigen Beh&#246;rden bei den Betrieben, in denen T&#228;tigkeiten nach Absatz 1 Satz 2 ausge&#252;bt werden, w&#228;hrend der Gesch&#228;fts- oder Betriebszeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsr&#228;ume oder Grundst&#252;cke, Verkaufseinrichtungen oder Transportmittel betreten und dort Besichtigungen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben ohne Entsch&#228;digung gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur&#252;ckzulassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsunterlagen einsehen und pr&#252;fen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ausk&#252;nfte verlangen.</div></dd></dl></div><div class="jurAbsatz">(3) Inhaber und Leiter der Betriebe, die T&#228;tigkeiten nach Absatz 1 Satz 2 aus&#252;ben, haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten der Gesch&#228;ftsr&#228;ume oder Grundst&#252;cke, Verkaufseinrichtungen oder Transportmittel sowie die dort vorzunehmenden Besichtigungen nach Absatz 2 Satz 1 Nr. 1, das Entnehmen der Proben nach Absatz 2 Satz 1 Nr. 2 und die Pr&#252;fung der Gesch&#228;ftsunterlagen nach Absatz 2 Satz 1 Nr. 3 zu dulden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Besichtigungen mitzuwirken, insbesondere auf Verlangen die zu besichtigenden Fische oder Fischereierzeugnisse selbst oder durch andere so vorzulegen, dass die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann, sowie gesch&#228;ftliche Unterlagen vorzulegen und die erforderlichen Ausk&#252;nfte zu erteilen.</div></dd></dl></div><div class="jurAbsatz">(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(5) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die erforderlich sind, um Verst&#246;&#223;en gegen Rechtsakte der Europ&#228;ischen Union im Anwendungsbereich des &#167; 1 Abs. 1 zu begegnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung, einschlie&#223;lich der Pflicht zur F&#252;hrung von B&#252;chern oder sonstigen Aufzeichnungen und Aufbewahrung von B&#252;chern und Unterlagen, und das Verfahren der &#220;berwachung von etikettiertem Fisch oder etikettierten Fischereierzeugnissen beim innerstaatlichen Handel, innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr</div></dd></dl>zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000601310"/><a href="index-2.html#BJNR298000002BJNE000601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mitwirkung der Zollstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der &#220;berwachung der Einfuhr oder Ausfuhr von Fischen und Fischereierzeugnissen mit. Die genannten Beh&#246;rden k&#246;nnen Sendungen einschlie&#223;lich deren Transportmittel zur &#220;berwachung anhalten und den Verdacht von Verst&#246;&#223;en gegen Vorschriften in Rechtsakten der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes oder gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen den zust&#228;ndigen Beh&#246;rden mitteilen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Absatz 1 regeln. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk&#252;nften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Unterlagen und zur Duldung von Besichtigungen vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000700000"/><a href="index-2.html#BJNR298000002BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Au&#223;enverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und dritter Staaten sowie der Europ&#228;ischen Kommission obliegt dem Bundesministerium. Es kann diese Befugnis auf die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung &#252;bertragen. Es kann diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen. Die obersten Landesbeh&#246;rden k&#246;nnen diese Befugnis nach Satz 3 auf andere Beh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000801310"/><a href="index-2.html#BJNR298000002BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 1 Satz 1 Nr. 1 Buchstabe a,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 1 Satz 1 Nummer 1 Buchstabe b oder Buchstabe c oder Nr. 2 Buchstabe a oder d oder &#167; 5 Abs. 5 oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 Abs. 2 Satz 1</div></dd></dl></div><div>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 5 Abs. 1 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 3 eine dort genannte Ma&#223;nahme nicht duldet oder bei der Besichtigung nicht mitwirkt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Union im Anwendungsbereich des &#167; 1 Abs. 1 zuwiderhandelt, soweit eine Rechtsverordnung nach Absatz 3 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 1 Buchstabe a und Nr. 4 mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro, in den F&#228;llen des Absatzes 1 Nr. 1 Buchstabe b mit einer Geldbu&#223;e bis zu zehntausend Euro und in den F&#228;llen des Absatzes 1 Nr. 1 Buchstabe c und Nr. 2 und 3 mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nr. 4 geahndet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE000900000"/><a href="index-2.html#BJNR298000002BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Ordnungswidrigkeit nach &#167; 8 Abs. 1 begangen worden, so k&#246;nnen Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, und Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR298000002BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298000002BJNE001000000"/><a href="index-2.html#BJNR298000002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
