<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 TierSchVersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312600013BJNE003301119"/><a href="index-2.html#BJNR312600013BJNE003301119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz von zu Versuchszwecken oder zu anderen wissenschaftlichen Zwecken verwendeten Tieren (Tierschutz-Versuchstierverordnung - TierSchVersV)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Genehmigungsverfahren, Bearbeitungsfristen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat innerhalb von 40 Arbeitstagen ab dem Eingang eines den Anforderungen des &#167; 31 entsprechenden Antrags dem Antragsteller ihre Entscheidung &#252;ber den Antrag mitzuteilen. Soweit der Umfang und die Schwierigkeit der Pr&#252;fung des Vorliegens der Voraussetzungen nach &#167; 8 Absatz 1 Satz 2 des Tierschutzgesetzes dies rechtfertigen, kann die zust&#228;ndige Beh&#246;rde den in Satz 1 genannten Zeitraum einmalig um bis zu 15 Arbeitstage nach Ma&#223;gabe des Absatzes 2 Satz 3 verl&#228;ngern.</div><div class="jurAbsatz">(2) Nach Eingang eines Antrags nach &#167; 31 Absatz 1 Satz 1 hat die zust&#228;ndige Beh&#246;rde dem Antragsteller unverz&#252;glich eine Empfangsbest&#228;tigung auszustellen. In der Empfangsbest&#228;tigung ist anzugeben, dass dem Antragsteller die Entscheidung &#252;ber den Antrag innerhalb des in Absatz 1 Satz 1 genannten Zeitraums mitgeteilt wird. Eine Verl&#228;ngerung nach Absatz 1 Satz 2 ist dem Antragsteller sp&#228;testens bis zum Ablauf des in Absatz 1 Satz 1 genannten Zeitraums unter Angabe von Gr&#252;nden mitzuteilen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde &#252;berpr&#252;ft einen eingegangenen Antrag nach &#167; 31 Absatz 1 Satz 1 unverz&#252;glich nach Eingang auf Vollst&#228;ndigkeit. Soweit dieser den Anforderungen des &#167; 31 nicht gen&#252;gt, teilt die zust&#228;ndige Beh&#246;rde dies dem Antragsteller unverz&#252;glich unter Benennung der fehlenden Angaben und Unterlagen mit. Der Antragsteller ist darauf hinzuweisen, dass der Beginn des in Absatz 1 Satz 1 genannten Zeitraums den Eingang eines den Anforderungen des &#167; 31 entsprechenden Antrags voraussetzt.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde unterrichtet unverz&#252;glich die Kommission nach &#167; 15 Absatz 1 Satz 2 des Tierschutzgesetzes &#252;ber vorliegende Antr&#228;ge auf Genehmigung von Versuchsvorhaben und gibt ihr Gelegenheit, in angemessener Frist Stellung zu nehmen. Die zust&#228;ndige Beh&#246;rde kann der Kommission auch Anzeigen von &#196;nderungen genehmigter Versuchsvorhaben zur Stellungnahme vorlegen, soweit der Umfang und die Schwierigkeit der Pr&#252;fung dies erfordern.</div><div class="jurAbsatz">(4a) Die zust&#228;ndige Beh&#246;rde ber&#252;cksichtigt bei ihrer Entscheidung &#252;ber das Vorliegen der Voraussetzungen nach &#167; 8 Absatz 1 Satz 2 Nummer 1 Buchstabe a und b des Tierschutzgesetzes die wissenschaftlich begr&#252;ndeten Darlegungen des Antragstellers nach &#167; 31 Absatz 1 Satz 2 Nummer 2 sowie die wissenschaftlichen Beurteilungen nach &#167; 31 Absatz 3.</div><div class="jurAbsatz">(5) Absatz 4 gilt f&#252;r die zust&#228;ndige Stelle der Bundeswehr entsprechend mit der Ma&#223;gabe, dass die Kommission nach &#167; 15 Absatz 3 Satz 2 des Tierschutzgesetzes zu beteiligen ist. Die Sicherheitsbelange der Bundeswehr sind zu ber&#252;cksichtigen. Sollen Tierversuche im Auftrag der Bundeswehr durchgef&#252;hrt werden, so ist die Kommission hiervon ebenfalls zu unterrichten und ihr vor Auftragserteilung Gelegenheit zur Stellungnahme zu geben; &#167; 15 Absatz 1 des Tierschutzgesetzes bleibt unber&#252;hrt. Die f&#252;r die Genehmigung des Versuchsvorhabens zust&#228;ndige Landesbeh&#246;rde ist davon in Kenntnis zu setzen. Die zust&#228;ndige Stelle der Bundeswehr sendet auf Anforderung die Stellungnahme zu.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
