<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 TierSchVersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312600013BJNE000601119"/><a href="index-2.html#BJNR312600013BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz von zu Versuchszwecken oder zu anderen wissenschaftlichen Zwecken verwendeten Tieren (Tierschutz-Versuchstierverordnung - TierSchVersV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Tierschutzbeauftragte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Einrichtungen und Betriebe im Sinne des &#167; 10 Absatz 1 des Tierschutzgesetzes hat der Tr&#228;ger der Einrichtung oder der f&#252;r den Betrieb Verantwortliche vor Aufnahme der T&#228;tigkeit einen oder mehrere Tierschutzbeauftragte zu bestellen und die Bestellung der zust&#228;ndigen Beh&#246;rde anzuzeigen. In der Anzeige sind entsprechend den Anforderungen des Absatzes 6 Satz 3 auch die Stellung und die Befugnisse des Tierschutzbeauftragten anzugeben.</div><div class="jurAbsatz">(2) Der Tierschutzbeauftragte darf nicht zugleich die f&#252;r das Z&#252;chten oder Halten der Tiere verantwortliche Person im Sinne des &#167; 11 Absatz 1 Satz 1 Nummer 1 sein. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen zulassen, soweit dies auf Grund der sachlichen und personellen Ausstattung der Einrichtung oder des Betriebs sachgerecht ist und Belange des Tierschutzes nicht entgegenstehen. F&#252;hrt ein Tierschutzbeauftragter einer Einrichtung oder eines Betriebs, in der oder in dem Tierversuche durchgef&#252;hrt werden, selbst ein Versuchsvorhaben durch, so muss f&#252;r dieses Versuchsvorhaben ein anderer Tierschutzbeauftragter t&#228;tig sein.</div><div class="jurAbsatz">(3) Zum Tierschutzbeauftragten k&#246;nnen nur Personen mit abgeschlossenem Hochschulstudium der Veterin&#228;rmedizin bestellt werden. Sie m&#252;ssen die f&#252;r die Durchf&#252;hrung ihrer in Absatz 4 bezeichneten Aufgaben erforderlichen Kenntnisse und F&#228;higkeiten und die hierf&#252;r erforderliche Zuverl&#228;ssigkeit haben. Der Tierschutzbeauftragte ist verpflichtet, die f&#252;r seine Aufgaben erforderlichen Kenntnisse und F&#228;higkeiten durch regelm&#228;&#223;ige Fortbildungen auf dem Stand von Wissenschaft und Technik zu halten. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von Satz 1 genehmigen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung einer anderen spezialisierten Person geeigneter ist als die Bestellung einer Person mit einem abgeschlossenen Hochschulstudium der Veterin&#228;rmedizin und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person die nach Satz 2 erforderlichen Kenntnisse und F&#228;higkeiten nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Der Tierschutzbeauftragte ist verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Einhaltung von Vorschriften, Bedingungen und Auflagen im Interesse des Tierschutzes zu achten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung oder den Betrieb und die mit der Haltung der Tiere befassten Personen zu beraten, insbesondere hinsichtlich des Wohlergehens der Tiere und der M&#246;glichkeiten zur Verbesserung des Wohlergehens der Tiere beim Erwerb, der Unterbringung und der Pflege sowie hinsichtlich deren medizinischer Behandlung.</div></dd></dl>Der Tierschutzbeauftragte einer Einrichtung oder eines Betriebs, in der oder in dem Tierversuche durchgef&#252;hrt werden, ist dar&#252;ber hinaus verpflichtet <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu jedem Antrag auf Genehmigung eines Versuchsvorhabens Stellung zu nehmen und diese Stellungnahme der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerbetrieblich auf die Entwicklung und Einf&#252;hrung von Verfahren und Mitteln zur Erf&#252;llung der Anforderungen des &#167; 7 Absatz 1 Satz 2 und des &#167; 7a Absatz 2 Nummer 2, 4 und 5 des Tierschutzgesetzes hinzuwirken und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Durchf&#252;hrung von Tierversuchen befassten Personen insbesondere im Hinblick auf die Anwendung der in Nummer 2 genannten Verfahren und Mittel zu beraten und diese laufend &#252;ber diesbez&#252;gliche technische und wissenschaftliche Entwicklungen zu informieren.</div></dd></dl></div><div class="jurAbsatz">(5) Die Einrichtung oder der Betrieb hat den Tierschutzbeauftragten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Erf&#252;llung seiner Aufgaben so zu unterst&#252;tzen, dass er seine Aufgaben uneingeschr&#228;nkt wahrnehmen kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 4 Satz 2 von allen Versuchsvorhaben zu unterrichten.</div></dd></dl>Sie haben sicherzustellen, dass sich der Tierschutzbeauftragte regelm&#228;&#223;ig fortbildet.</div><div class="jurAbsatz">(6) Der Tierschutzbeauftragte ist bei der Erf&#252;llung seiner Aufgaben weisungsfrei. Er darf wegen der Erf&#252;llung seiner Aufgaben nicht benachteiligt werden. Seine Stellung und seine Befugnisse sind durch Satzung, innerbetriebliche Anweisung oder in &#228;hnlicher Form zu regeln. Dabei ist sicherzustellen, dass der Tierschutzbeauftragte seine Vorschl&#228;ge oder Bedenken unmittelbar der in der Einrichtung oder in dem Betrieb entscheidenden Stelle vortragen kann. Werden mehrere Tierschutzbeauftragte bestellt, so sind ihre Aufgabenbereiche festzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
