<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ChemBiozidDV - Verordnung über die Meldung und die Abgabe von Biozid-Produkten sowie zur Durchführung der Verordnung (EU) Nr. 528/2012</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR370610021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meldung und die Abgabe von Biozid-Produkten sowie zur Durchf&#252;hrung der Verordnung (EU) Nr. 528/2012</span> <span class="jnkurzueamtabk"> (Biozidrechts-Durchf&#252;hrungsverordnung - ChemBiozidDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ChemBiozidDV</p><p>Ausfertigungsdatum: 18.08.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Biozidrechts-Durchf&#252;hrungsverordnung vom 18. August 2021 (BGBl. I S. 3706)"</p></div>
<div class="jnfussnote" id="BJNR370610021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.7.2021 +++) <br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 528/2012            (CELEX Nr: 32012R0528) <br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 18.8.2021 I 3706 von der Bundesregierung nach Anh&#246;rung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 2 Abs. 1 Satz 1 dieser V am 26.8.2021 in Kraft getreten. Gem. Art. 2 Abs. 2 dieser V tritt &#167; 13 Abs. 1 Nr. 3 an dem Tag nach der Verk&#252;ndung der Verordnung zur &#196;nderung der Biostoffverordnung und anderer Arbeitsschutzverordnungen vom 21. Juli 2021 (BGBl. I S. 3115) in Kraft, also am  28.7.2021.</div></div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNG000101000" title="Gliederung"><div class="jnheader"><a name="BJNR370610021BJNG000101000"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich, Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR370610021BJNE000101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000101000"/><a href="index-2.html#BJNR370610021BJNE000101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r Biozid-Produkte im Sinne von &#167; 3 Nummer 11 des Chemikaliengesetzes in der Fassung der Bekanntmachung vom 28. August 2013 (BGBl. I S. 3498, 3991), das zuletzt durch Artikel&#160;1 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1479) ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000200000"/><a href="index-2.html#BJNR370610021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabe: die &#220;bergabe oder der Versand an den Erwerber oder die Empfangsperson,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgebende Person: eine nat&#252;rliche Person, die eine Abgabe durchf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerber: eine nat&#252;rliche oder juristische Person, in deren Eigentum oder Verf&#252;gungsgewalt die Ware durch die Abgabe &#252;bergeht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfangsperson: eine vom Erwerber beauftragte nat&#252;rliche Person, die die Ware bei der Abgabe entgegennimmt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrer: eine nat&#252;rliche oder juristische Person oder eine nicht rechtsf&#228;hige Personenvereinigung, die ein Biozid-Produkt in den Geltungsbereich dieser Verordnung verbringt; kein Einf&#252;hrer ist, wer lediglich einen Transitverkehr unter zollamtlicher &#220;berwachung durchf&#252;hrt, soweit keine Be- oder Verarbeitung erfolgt.</div></dd></dl>Die Begriffsbestimmungen nach Artikel 3 Absatz 1 und 2 der Verordnung (EU) Nr. 528/2012 des Europ&#228;ischen Parlaments und des Rates vom 22. Mai 2012 &#252;ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S.&#160;1; L&#160;303 vom 20.11.2015, S.&#160;109; L&#160;280 vom 28.10.2017, S.&#160;57), die zuletzt durch die Verordnung (EU) 2019/1825 vom 8. August 2019 (ABl. L 279 vom 31.10.2019, S. 19) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, gelten erg&#228;nzend.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNG000201000" title="Gliederung"><div class="jnheader"><a name="BJNR370610021BJNG000201000"/><h2><span>Abschnitt 2</span><br /><span>Meldung von Biozid-Produkten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR370610021BJNE000301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000301000"/><a href="index-2.html#BJNR370610021BJNE000301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufbringen und Angabe der Registriernummer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Biozid-Produkte, die der &#220;bergangsvorschrift nach &#167; 28 Absatz 8 Satz 1 des Chemikaliengesetzes unterliegen, d&#252;rfen im Geltungsbereich dieser Verordnung nur auf dem Markt bereitgestellt werden, wenn auf dem Biozid-Produkt die nach &#167; 5 von der Bundesstelle f&#252;r Chemikalien f&#252;r das Biozid-Produkt erteilte Registriernummer aufgebracht ist. Als Registriernummern im Sinne von &#167; 5 gelten auch Registriernummern, die nach &#167; 4 Satz 3 der Biozid-Meldeverordnung vom 24. Mai 2005 (BGBl. I S. 1410) in der bis zum 13. Mai 2010 geltenden Fassung oder nach &#167; 3 Absatz 2 Satz 4 der Biozid-Meldeverordnung vom 14. Juni 2011 (BGBl. I S. 1085) erteilt wurden.</div><div class="jurAbsatz">(2) Biozid-Produkte nach Absatz 1 d&#252;rfen im Geltungsbereich dieser Verordnung im Online-Handel oder sonst zum Versand nur angeboten werden, wenn das Angebot die Registriernummer enth&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000400000"/><a href="index-2.html#BJNR370610021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meldung eines Biozid-Produkts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer als Hersteller oder Einf&#252;hrer eines Biozid-Produkts oder unter Verwendung eines eigenen Handelsnamens ein Biozid-Produkt, f&#252;r das nach &#167;&#160;3 Absatz 1 eine Registriernummer ben&#246;tigt wird, im Geltungsbereich dieser Verordnung erstmals auf dem Markt bereitstellt, hat das Biozid-Produkt der Bundesstelle f&#252;r Chemikalien mit den Angaben nach Absatz 2 zu melden (Meldepflichtiger). Die Meldung hat unter Verwendung des auf der Internetseite der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin zur Verf&#252;gung gestellten elektronischen Formulars zu erfolgen. Die Meldung kann durch einen Vertreter mit Sitz im Inland vorgenommen werden. Mit der Meldung wird zugleich der Antrag auf Erteilung einer Registriernummer gestellt.</div><div class="jurAbsatz">(2) Die Meldung muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Handelsnamen des Biozid-Produkts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen, die Anschrift und die E-Mail-Adresse des Meldepflichtigen sowie, falls abweichend, den Namen, die Anschrift und die E-Mail-Adresse des Herstellers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktarten nach Anhang V der Verordnung (EU) Nr. 528/2012, denen das Biozid-Produkt zuzuordnen ist, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der in dem Biozid-Produkt enthaltenen Biozid-Wirkstoffe unter Angabe <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wirkstoffkonzentration und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn vorhanden, <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Chemical Abstract Service-Nummer (CAS-Nummer) entsprechend dem Eintrag in Anhang II der Delegierten Verordnung (EU) Nr. 1062/2014 der Kommission vom 4. August 2014 &#252;ber das Arbeitsprogramm zur systematischen Pr&#252;fung aller in Biozidprodukten enthaltenen alten Wirkstoffe gem&#228;&#223; der Verordnung (EU) Nr. 528/2012 des Europ&#228;ischen Parlaments und des Rates (ABl. L&#160;294 vom 10.10.2014, S.&#160;1; L&#160;198 vom 28.7.2015, S. 28), die zuletzt durch die Delegierte Verordnung (EU) 2019/227 der Kommission vom 28. November 2018 (ABl. L&#160;37 vom 8.2.2019, S.&#160;1; L&#160;249 vom 26.9.2019, S.&#160;39) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der EG-Nummer entsprechend dem Eintrag in Anhang II der Delegierten Verordnung (EU) Nr. 1062/2014,</div></dd></dl></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Antragstellung eines in &#167; 28 Absatz 8 Satz 2 Nummer 2 oder Nummer 3 des Chemikaliengesetzes genannten Antrags und die dazugeh&#246;rige bei der Antragstellung vergebene Fallnummer, sofern ein solcher Antrag gestellt wurde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, wer gem&#228;&#223; Listung nach Artikel&#160;95 Absatz&#160;1 Unterabsatz 1 der Verordnung (EU) Nr. 528/2012 f&#252;r die Produktart oder die Produktarten, denen das Biozid-Produkt zuzuordnen ist, handelt als <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stofflieferant des Wirkstoffs, aus dem das Biozid-Produkt besteht, den es enth&#228;lt oder den es erzeugt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktlieferant des Biozid-Produkts,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Best&#228;tigung, dass das Biozid-Produkt die ihm durch die Produktbezeichnung, die Gebrauchsanleitung oder die Produktwerbung zugeschriebene Wirkung hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000500000"/><a href="index-2.html#BJNR370610021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erteilung der Registriernummer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesstelle f&#252;r Chemikalien erteilt die Registriernummer sp&#228;testens innerhalb von 30 Tagen nach der Meldung, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldung die Angaben nach &#167; 4 Absatz 2 enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Biozid-Produkt zum Zeitpunkt der Entscheidung &#252;ber die Erteilung der Registriernummer nach Ma&#223;gabe von &#167; 28 Absatz 8 Satz 2 des Chemikaliengesetzes f&#252;r alle in der Meldung genannten Produktarten auf dem Markt bereitgestellt werden darf,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in der Meldung angegebene Stofflieferant oder Produktlieferant f&#252;r das Biozid-Produkt in der Liste nach Artikel 95 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 528/2012 mit der Produktart oder den Produktarten des Biozid-Produkts aufgef&#252;hrt ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle in der Meldung genannten Produktarten <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in Anhang II der Delegierten Verordnung (EU) Nr. 1062/2014 f&#252;r den betreffenden Wirkstoff genannten Produktarten entsprechen, sofern der jeweilige Wirkstoff darin aufgef&#252;hrt ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Produktarten, f&#252;r die der betreffende Wirkstoff gem&#228;&#223; Artikel 18 der Delegierten Verordnung (EU) Nr. 1062/2014 in das Pr&#252;fprogramm einbezogen wurde, entsprechen.</div></dd></dl></div></dd></dl>Die Erteilung der Registriernummer nach Satz 1 kann vollst&#228;ndig durch automatische Einrichtungen erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000600000"/><a href="index-2.html#BJNR370610021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aktualisierung und Best&#228;tigung der Meldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Meldepflichtige nach &#167; 4 Absatz 1 Satz 1 haben die Meldung unverz&#252;glich zu aktualisieren, wenn sich eine in &#167; 4 Absatz 2 genannte Angabe &#228;ndert. Die Aktualisierung hat elektronisch unter Verwendung des von der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin auf ihrer Internetseite zur Verf&#252;gung gestellten Formulars zu erfolgen.</div><div class="jurAbsatz">(2) Meldepflichtige nach &#167; 4 Absatz 1 Satz 1 haben die Richtigkeit der Angaben in der Meldung bis zum Ablauf des 31. M&#228;rz des zweiten auf die Meldung folgenden Kalenderjahres und danach alle zwei Kalenderjahre jeweils bis zum Ablauf des 31. M&#228;rz gegen&#252;ber der Bundesstelle f&#252;r Chemikalien elektronisch zu best&#228;tigen. Vor der Best&#228;tigung sind die Angaben zu &#252;berpr&#252;fen und soweit erforderlich zu aktualisieren. Werden die Angaben nicht innerhalb der Frist nach Satz 1 best&#228;tigt, darf der Meldepflichtige das Biozid-Produkt so lange nicht im Inland auf dem Markt bereitstellen, bis er die Daten best&#228;tigt hat.</div><div class="jurAbsatz">(3) Die Aktualisierung und die Best&#228;tigung k&#246;nnen jeweils auch durch einen Vertreter mit Sitz im Inland vorgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000700000"/><a href="index-2.html#BJNR370610021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Elektronisches Verzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle f&#252;r Chemikalien stellt auf der Internetseite der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin ein elektronisches Verzeichnis zur Verf&#252;gung, in dem die Biozid-Produkte aufgef&#252;hrt sind, f&#252;r die eine Registriernummer erteilt wurde.</div><div class="jurAbsatz">(2) Das Verzeichnis enth&#228;lt von den Angaben des Antragstellers die in &#167; 4 Absatz 2 Nummer 1 bis 5 und 7 genannten Angaben.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000800000"/><a href="index-2.html#BJNR370610021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Informationsweitergabe an die Landesbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern eine nach &#167; 4 Absatz 1 zur Meldung verpflichtete Person auf Grund einer fehlenden Best&#228;tigung nach &#167; 6 Absatz 2 Satz 1 das Biozid-Produkt nicht mehr in den Verkehr bringen darf, teilt die Bundesstelle f&#252;r Chemikalien dies den zust&#228;ndigen &#220;berwachungsbeh&#246;rden der L&#228;nder mit.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR370610021BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Vorschriften &#252;ber die Abgabe von Biozid-Produkten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR370610021BJNE000901000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE000901000"/><a href="index-2.html#BJNR370610021BJNE000901000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Geltung von Zulassungsbeschr&#228;nkungen f&#252;r die Abgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Regelt die Zulassung eines Biozid-Produkts, dass das Biozid-Produkt nur durch bestimmte Personen verwendet werden darf, so darf das Produkt auch nur an diese Personen abgegeben werden. Davon ausgenommen ist die Abgabe an Wiederverk&#228;ufer.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001000000"/><a href="index-2.html#BJNR370610021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verbot der Selbstbedienung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Folgende Biozid-Produkte d&#252;rfen nur in einer Form angeboten und abgegeben werden, in der der K&#228;ufer keinen freien Zugriff auf das Biozid-Produkt hat: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biozid-Produkte, wenn eine oder mehrere Verwendungen dieser Produkte gem&#228;&#223; der durch die Zulassung vorgegebenen Kennzeichnung nicht durch die breite &#214;ffentlichkeit gestattet sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biozid-Produkte, die nicht unter Nummer&#160;1 fallen und die den folgenden Produktarten des Anhangs V der Verordnung (EU) Nr. 528/2012 zuzuordnen sind: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktart 14 &#8222;Rodentizide&#8220; (Produkte zur Bek&#228;mpfung von M&#228;usen, Ratten und anderen Nagetieren durch andere Mittel als Fernhaltung oder K&#246;derung),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktart 18 &#8222;Insektizide, Akarizide und Produkte gegen andere Arthropoden&#8220; (Produkte zur Bek&#228;mpfung von Arthropoden (zum Beispiel Insekten, Spinnentiere und Schalentiere) durch andere Mittel als Fernhaltung oder K&#246;derung) sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktart 21 &#8222;Antifouling-Produkte&#8220; (Produkte zur Bek&#228;mpfung des Wachstums und der Ansiedlung von bewuchsbildenden Organismen (Mikroben und h&#246;here Pflanzen- und Tierarten) an Wasserfahrzeugen, Ausr&#252;stung f&#252;r die Aquakultur und anderen im Wasser eingesetzten Bauten).</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Biozid-Produkte, die nicht Absatz 1 unterfallen und die den folgenden Produktarten des Anhangs V der Verordnung (EU) Nr. 528/2012 zuzuordnen sind, d&#252;rfen nur angeboten und abgegeben werden, wenn durch organisatorische Ma&#223;nahmen sichergestellt ist, dass vor Abschluss des Kaufvertrags durch eine Person, die die Anforderungen des &#167; 13 erf&#252;llt, ein Abgabegespr&#228;ch mit den Inhalten des &#167; 11 Absatz 2 Nummer 2 stattfindet und &#167; 11 Absatz 2 Nummer 1 eingehalten wird: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktart 7 &#8222;Beschichtungsschutzmittel&#8220; (Produkte zum Schutz von Beschichtungen oder &#220;berz&#252;gen gegen mikrobielle Sch&#228;digung oder Algenwachstum zwecks Erhaltung der urspr&#252;nglichen Oberfl&#228;cheneigenschaften von Stoffen oder Gegenst&#228;nden wie Farben, Kunststoffen, Dichtungs- und Klebkitten, Bindemitteln, Einb&#228;nden, Papieren und k&#252;nstlerischen Werken),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktart&#160;8 &#8222;Holzschutzmittel&#8220; (Produkte zum Schutz von Holz, ab dem Einschnitt im S&#228;gewerk, oder Holzerzeugnissen gegen Befall durch holzzerst&#246;rende oder die Holzqualit&#228;t beeintr&#228;chtigende Organismen, Insekten einbegriffen) sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktart&#160;10 &#8222;Schutzmittel f&#252;r Baumaterialien&#8220; (Produkte zum Schutz von Mauerwerk, Verbundwerkstoffen oder anderen Baumaterialien au&#223;er Holz gegen Befall durch Schadmikroorganismen und Algen).</div></dd></dl></div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r BiozidProdukte, die nach Artikel&#160;25 der Verordnung (EU) Nr.&#160;528/2012 im vereinfachten Zulassungsverfahren zugelassenen wurden. Ein Abgabegespr&#228;ch nach Absatz 2 ist nicht erforderlich, wenn der abgebenden Person bekannt ist oder der Erwerber ihr durch Vorlage geeigneter Unterlagen glaubhaft macht, dass die Anwendung des Biozid-Produkts in Aus&#252;bung der beruflichen T&#228;tigkeit des Erwerbers erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001100000"/><a href="index-2.html#BJNR370610021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anforderungen an die abgebende Person, Abgabegespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Biozid-Produkte nach &#167; 10 Absatz 1 d&#252;rfen nur von einer im Betrieb besch&#228;ftigten Person abgegeben werden, die die Anforderungen an die Sachkunde nach &#167; 13 erf&#252;llt.</div><div class="jurAbsatz">(2) Biozid-Produkte nach &#167; 10 Absatz 1 d&#252;rfen nur abgegeben werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der abgebenden Person bekannt ist oder sie sich vom Erwerber hat best&#228;tigen oder durch Vorlage entsprechender Unterlagen nachweisen lassen, dass dieser zu der in der Zulassung genannten Verwenderkategorie geh&#246;rt und die Biozid-Produkte in bestimmungsgem&#228;&#223;er und sachgerechter Weise verwenden will,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Biozid-Produkten nach &#167;&#160;10 Absatz 1 Nummer 2 die abgebende Person den Erwerber im Rahmen eines Abgabegespr&#228;chs unterrichtet hat &#252;ber <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche pr&#228;ventive Ma&#223;nahmen zur Bek&#228;mpfung von Schadorganismen sowie m&#246;gliche alternative Ma&#223;nahmen mit geringem Risiko,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmungsgem&#228;&#223;e und sachgerechte Anwendung des Biozid-Produkts gem&#228;&#223; der Gebrauchsanweisung, insbesondere &#252;ber Verbote und Beschr&#228;nkungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Verwendung des Biozid-Produkts verbundenen Risiken und m&#246;gliche Risikominderungsma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Vorsichtsma&#223;nahmen beim bestimmungsgem&#228;&#223;en Gebrauch und f&#252;r den Fall des unvorhergesehenen Versch&#252;ttens oder Freisetzens sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sachgerechte Lagerung und ordnungsgem&#228;&#223;e Entsorgung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Weitergehende Regelungen nach der Chemikalien-Verbotsverordnung bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001200000"/><a href="index-2.html#BJNR370610021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anforderungen an die Abgabe im Online- und Versandhandel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erfolgt die Abgabe im Online-Handel oder sonst im Versandwege, gelten &#167; 10 Absatz 2 und &#167; 11 Absatz 2 mit der Ma&#223;gabe, dass durch technische oder organisatorische Ma&#223;nahmen sicherzustellen ist, dass vor Abschluss des Kaufvertrages &#252;ber das Biozid-Produkt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Voraussetzungen des &#167; 11 Absatz 2 Nummer 1 durch eine nach &#167; 13 sachkundige Person &#252;berpr&#252;ft wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein fernm&#252;ndliches oder ein per Video&#252;bertragung gef&#252;hrtes Abgabegespr&#228;ch nach &#167;&#160;11 Absatz&#160;2 Nummer 2 durch eine nach &#167; 13 sachkundige Person nachweisbar erfolgt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE001301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001301000"/><a href="index-2.html#BJNR370610021BJNE001301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sachkunde f&#252;r die Abgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sachkundig nach &#167; 11 f&#252;r die Abgabe von Biozid-Produkten ist, wer die Anforderungen erf&#252;llt nach: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 11 Absatz 1 Nummer 1 und 2, auch in Verbindung mit Absatz 3, der Chemikalien-Verbotsverordnung vom 20. Januar 2017 (BGBl. I S. 94; 2018 I S. 1389), die zuletzt durch Artikel 300 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, sofern die Sachkunde auch die Abgabe von Biozid-Produkten abdeckt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 9 Absatz 1 Nummer 4 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281), das zuletzt durch Artikel 19 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, in Verbindung mit der Pflanzenschutz-Sachkundeverordnung vom 27. Juni 2013 (BGBl. I S. 1953), die zuletzt durch Artikel 376 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, sofern nachgewiesen werden kann, dass eine Fortbildungsveranstaltung nach &#167; 11 Absatz 1 Nummer 2 der Chemikalien-Verbotsverordnung, die Kenntnisse &#252;ber Biozid-Produkte vermittelt, erstmalig oder wiederholt besucht wurde und diese nicht l&#228;nger als den in &#167; 11 Absatz 1 Nummer 2 der Chemikalien-Verbotsverordnung jeweils genannten Zeitraum zur&#252;ckliegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15c Absatz 3 in Verbindung mit Anhang I Nummer 4.4 der Gefahrstoffverordnung vom 26. November 2010 (BGBl. I S. 1643, 1644), die zuletzt durch Artikel 2 der Verordnung vom 21. Juli 2021 (BGBl. I S. 3115) ge&#228;ndert worden ist, sofern sich die Sachkunde auf die Produktart bezieht, der das abgegebene Biozid-Produkt zuzuordnen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Nachweise &#252;ber berufliche Qualifikationen oder erworbene Sachkunden, die in anderen Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden sind, erf&#252;llen die Anforderungen nach Absatz 1, soweit die f&#252;r die Anerkennung der Gleichwertigkeit zust&#228;ndige Beh&#246;rde die Gleichwertigkeit festgestellt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNG000401000" title="Gliederung"><div class="jnheader"><a name="BJNR370610021BJNG000401000"/><h2><span>Abschnitt 4</span><br /><span>Vorschriften &#252;ber die Zulassung von Biozid-Produkten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR370610021BJNE001401000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001401000"/><a href="index-2.html#BJNR370610021BJNE001401000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Zulassung bestimmter Arten von Biozid-Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Zulassung f&#252;r Biozid-Produkte der Produktarten 15 (Avizide), 17 (Fischbek&#228;mpfungsmittel) und 20 (Produkte gegen sonstige Wirbeltiere) des Anhangs V der Verordnung (EU) Nr. 528/2012 sind aus Gr&#252;nden des Tierschutzes grunds&#228;tzlich abzulehnen. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall ausnahmsweise zum Schutz &#252;berragender Interessen des Gemeinwohls eine Zulassung erteilen. Bei der Entscheidung &#252;ber die ausnahmsweise Zulassung ist unter Anlegung eines strengen Ma&#223;stabs in besonderem Ma&#223;e zu ber&#252;cksichtigen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die Bek&#228;mpfung der betreffenden Wirbeltierart durch den Einsatz eines Biozid-Produkts zwingend erforderlich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Ausma&#223; Auswirkungen auf Nichtzielorganismen vermieden werden.</div></dd></dl>Die Zulassung ist auf die Verwendung durch geschulte berufsm&#228;&#223;ige Verwender zu begrenzen.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r Antr&#228;ge auf gegenseitige Anerkennung nach Artikel 32 der Verordnung (EU) Nr. 528/2012.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001500000"/><a href="index-2.html#BJNR370610021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Zulassung von Biozid-Produkten auf Grund bestimmter Wirkstoffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Biozid-Produkte, die Wirkstoffe enthalten, die ein Ausschlusskriterium nach Artikel 5 Absatz 1 der Verordnung (EU) Nr. 528/2012 erf&#252;llen, d&#252;rfen nur f&#252;r die Verwendung durch geschulte berufsm&#228;&#223;ige Verwender zugelassen werden, sofern nicht auf Grund der in Artikel 5 Absatz 2 Satz 1 Buchstabe b und c der Verordnung (EU) Nr. 528/2012 genannten Voraussetzungen eine Zulassung f&#252;r weitere Anwenderkategorien erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNG000501000" title="Gliederung"><div class="jnheader"><a name="BJNR370610021BJNG000501000"/><h2><span>Abschnitt 5</span><br /><span>Mitteilungspflicht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR370610021BJNE001601000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001601000"/><a href="index-2.html#BJNR370610021BJNE001601000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Mitteilung &#252;ber auf dem Markt bereitgestellte Biozid-Produkte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer als Hersteller oder Einf&#252;hrer ein Biozid-Produkt im Geltungsbereich dieser Verordnung auf dem Markt bereitstellt oder ein im Geltungsbereich dieser Verordnung hergestelltes Biozid-Produkt aus diesem ausf&#252;hrt, hat j&#228;hrlich bis zum Ablauf des 31. M&#228;rz bei der Bundesstelle f&#252;r Chemikalien f&#252;r das vorangegangene Kalenderjahr Folgendes mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Menge der Biozid-Produkte, die er an Empf&#228;nger mit Wohnsitz oder Sitz im Inland abgegeben hat oder die er ausgef&#252;hrt hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den abgegebenen oder ausgef&#252;hrten Biozid-Produkten enthaltenen Wirkstoffe.</div></dd></dl></div><div class="jurAbsatz">(2) Die Mitteilung hat f&#252;r jedes Biozid-Produkt getrennt zu erfolgen und unter Angabe <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Handelsnamens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Registriernummer nach &#167; 3 Absatz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der bei der Antragstellung vergebenen Fallnummer oder der Zulassungsnummer nach Artikel&#160;22 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 528/2012.</div></dd></dl></div><div class="jurAbsatz">(3) Die Mitteilung hat elektronisch unter Verwendung eines von der Bundesstelle f&#252;r Chemikalien auf der Internetseite der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin bereitgestellten Formulars zu erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNG000601000" title="Gliederung"><div class="jnheader"><a name="BJNR370610021BJNG000601000"/><h2><span>Abschnitt 6</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR370610021BJNE001701000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001701000"/><a href="index-2.html#BJNR370610021BJNE001701000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Straftaten und Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 26 Absatz&#160;1 Nummer 7 Buchstabe b des Chemikaliengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 2 oder &#167; 10 Absatz 1 oder 2 ein Biozid-Produkt anbietet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 9 Satz 1, &#167; 10 Absatz 1 oder &#167; 11 Absatz 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 Absatz 2 oder &#167; 11 Absatz 2, jeweils auch in Verbindung mit &#167; 12,</div></dd></dl>ein Biozid-Produkt abgibt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167;&#160;26 Absatz&#160;1 Nummer&#160;10a des Chemikaliengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, oder entgegen &#167; 6 Absatz 2 Satz 3 ein Biozid-Produkt auf dem Markt bereitstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Satz 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aktualisiert.</div></dd></dl></div><div class="jurAbsatz">(3) Wer durch eine in Absatz 1 bezeichnete vors&#228;tzliche Handlung das Leben oder die Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef&#228;hrdet, ist nach &#167; 27 Absatz 2 des Chemikaliengesetzes strafbar.</div></div></div></div></div><div class="jnnorm" id="BJNR370610021BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR370610021BJNE001800000"/><a href="index-2.html#BJNR370610021BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des zweiten Abschnitts sind erst ab dem 1. Januar 2022 anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r Biozid-Produkte, die vor dem 26. August 2021 bei der Bundesstelle f&#252;r Chemikalien gemeldet wurden, hat die Best&#228;tigung nach &#167; 6 Absatz 2 unter Nennung aller in &#167; 4 Absatz 2 genannten Angaben erstmals zum Ablauf des 31. M&#228;rz 2022 zu erfolgen.</div><div class="jurAbsatz">(3) Die &#167;&#167; 10 bis 13 sind erst ab dem 1. Januar 2025 anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
