<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PachtkredG - Pachtkreditgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR003990926" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Pachtkreditgesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PachtkredG</p><p>Ausfertigungsdatum: 09.07.1926</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Pachtkreditgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7813-1, ver&#246;ffentlichten bereinigten Fassung, das durch Artikel 4 Nummer 4 des Gesetzes vom 8. November 1985 (BGBl. I S. 2065) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 4 Nr. 4 G v. 8.11.1985 I 2065</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR003990926_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.7.1986 +++)</div><div class="jurAbsatz"><br /> Neufassung in Berlin in Kraft getreten am 12.2.1954, GVBl. Berlin S. 43</div></div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000100325"/><a href="index-2.html#BJNR003990926BJNE000100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der P&#228;chter eines landwirtschaftlichen Grundst&#252;cks kann an dem ihm geh&#246;renden Inventar einem Kreditinstitut zur Sicherung eines ihm gew&#228;hrten Darlehens ein Pfandrecht (&#167; 1204 Abs. 1 des B&#252;rgerlichen Gesetzbuchs) ohne Besitz&#252;bertragung nach Ma&#223;gabe dieses Gesetzes bestellen.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000200325"/><a href="index-2.html#BJNR003990926BJNE000200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Bestellung des Pfandrechts ist die Einigung des P&#228;chters und des Gl&#228;ubigers dar&#252;ber, da&#223; dem Gl&#228;ubiger das Pfandrecht zustehen soll, und die Niederlegung des Verpf&#228;ndungsvertrages bei dem Amtsgericht, in dessen Bezirk der Sitz des Betriebes liegt, erforderlich. Der Verpf&#228;ndungsvertrag bedarf der Schriftform. Er mu&#223; au&#223;er der Einigung &#252;ber die Bestellung des Pfandrechts den Geldbetrag der Forderung und, wenn die Forderung verzinslich ist, den Zinssatz, wenn andere Nebenleistungen zu entrichten sind, ihren Geldbetrag und die &#252;ber die F&#228;lligkeit der Forderung getroffenen Abreden ergeben.</div><div class="jurAbsatz">(2) Ds Kreditinstitut soll von der beabsichtigten Bestellung des Pfandrechts den Verp&#228;chter benachrichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000300325"/><a href="index-2.html#BJNR003990926BJNE000300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Pfandrecht erstreckt sich auf das gesamte, dem P&#228;chter zur Zeit der Niederlegung des Verpf&#228;ndungsvertrages geh&#246;rende Inventar. Sollen einzelne Inventarst&#252;cke von der Verpf&#228;ndung ausgenommen werden, so m&#252;ssen sie im Verpf&#228;ndungsvertrag einzeln und unter Angabe ihrer kennzeichnenden Merkmale bezeichnet werden.</div><div class="jurAbsatz">(2) Das Pfandrecht erstreckt sich weiter auf Inventarst&#252;cke, die der P&#228;chter nach der Entstehung des Pfandrechts erwirbt, sobald er sie in das Inventar einverleibt. Dies gilt nicht, wenn die Erstreckung des Pfandrechts durch eine schriftliche Vereinbarung des P&#228;chters und des Pfandgl&#228;ubigers ausgeschlossen und die Vereinbarung bei dem in &#167; 2 Abs. 1 bezeichneten Gericht niedergelegt worden ist. In der Vereinbarung mu&#223; das Inventarst&#252;ck unter Angabe seiner kennzeichnenden Merkmale bezeichnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000400325"/><a href="index-2.html#BJNR003990926BJNE000400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geh&#246;rt ein Inventarst&#252;ck nicht dem P&#228;chter, so erwirbt der Gl&#228;ubiger gleichwohl ein Pfandrecht, es sei denn, da&#223; ihm im Zeitpunkt der Niederlegung des Verpf&#228;ndungsvertrages bekannt ist oder infolge grober Fahrl&#228;ssigkeit unbekannt ist, da&#223; das Inventarst&#252;ck dem P&#228;chter nicht geh&#246;rt.</div><div class="jurAbsatz">(2) Ist ein Inventarst&#252;ck mit dem Recht eines Dritten belastet, so findet die Vorschrift des Absatzes 1 mit der Ma&#223;gabe Anwendung, da&#223; das Pfandrecht dem Rechte des Dritten vorgeht. Das Verh&#228;ltnis des Pfandrechts des Kreditinstituts zu dem gesetzlichen Pfandrecht des Verp&#228;chters bestimmt sich ausschlie&#223;lich nach &#167; 11.</div><div class="jurAbsatz">(3) Die Vorschrift des &#167; 935 des B&#252;rgerlichen Gesetzbuchs bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000500325"/><a href="index-2.html#BJNR003990926BJNE000500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erwirbt ein Dritter von dem P&#228;chter ein mit dem Pfandrecht belastetes Inventarst&#252;ck oder ein Recht an einem solchen Inventarst&#252;ck, so kann er sich, solange der Verpf&#228;ndungsvertrag bei dem Amtsgericht niedergelegt ist, dem Kreditinstitut gegen&#252;ber nicht darauf berufen, da&#223; er in Ansehung des Pfandrechts in gutem Glauben war.</div><div class="jurAbsatz">(2) Verf&#252;gt der P&#228;chter &#252;ber einzelne Inventarst&#252;cke, so wird das Inventarst&#252;ck von der Haftung frei, wenn die Verf&#252;gung innerhalb der Grenzen einer ordnungsm&#228;&#223;igen Wirtschaft geschieht und das Inventarst&#252;ck von dem Grundst&#252;ck entfernt wird, bevor der Pfandgl&#228;ubiger sein Pfandrecht gerichtlich geltend gemacht hat.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000600325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000600325"/><a href="index-2.html#BJNR003990926BJNE000600325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Inventar haftet auch f&#252;r die dem Gl&#228;ubiger zu ersetzenden Kosten der K&#252;ndigung und der Rechtsverfolgung sowie f&#252;r die Kosten der Verwerfung des Pfandes.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000700325"/><a href="index-2.html#BJNR003990926BJNE000700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechte an dem Inventar, die durch eine Belastung des verpachteten Grundst&#252;cks oder im Wege der Zwangsvollstreckung erworben sind, bleiben auch dann unber&#252;hrt, wenn der Gl&#228;ubiger hinsichtlich solcher Rechte in gutem Glauben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000800325"/><a href="index-2.html#BJNR003990926BJNE000800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Recht des Pfandgl&#228;ubigers beeintr&#228;chtigt, so finden auf seine Anspr&#252;che die f&#252;r die Anspr&#252;che aus dem Eigentum geltenden Vorschriften entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE000900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE000900325"/><a href="index-2.html#BJNR003990926BJNE000900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beabsichtigt der Verp&#228;chter oder das Kreditinstitut, das Inventar zu verwerten, so sollen sie sich unter dem Gesichtspunkt der Aufrechterhaltung des Betriebes &#252;ber die Art des Vorgehens verst&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001000325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001000325"/><a href="index-2.html#BJNR003990926BJNE001000325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Befriedigung des Pfandgl&#228;ubigers aus dem Inventar erfolgt durch Verkauf. Die Vorschriften des &#167; 1228 Abs. 2 Satz 1 und der &#167;&#167; 1229, 1230 des B&#252;rgerlichen Gesetzbuchs finden entsprechende Anwendung.</div><div class="jurAbsatz">(2) Der Verkauf kann nach den Vorschriften &#252;ber den Pfandverkauf (&#167;&#167; 1234 bis 1240 des B&#252;rgerlichen Gesetzbuchs) oder, wenn der Pfandgl&#228;ubiger f&#252;r sein Recht zum Verkauf einen vollstreckbaren Titel erlangt hat, nach den f&#252;r den Verkauf einer gepf&#228;ndeten Sache geltenden Vorschriften erfolgen. Die Vorschriften der &#167;&#167; 1241 bis 1249 des B&#252;rgerlichen Gesetzbuchs finden entsprechende Anwendung.</div><div class="jurAbsatz">(3) Soll der Verkauf im Wege des Pfandverkaufs geschehen, so kann der Pfandgl&#228;ubiger nach dem Eintritt der Verkaufsberechtigung von dem P&#228;chter die Herausgabe der zu verkaufenden Inventarst&#252;cke verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001100325"/><a href="index-2.html#BJNR003990926BJNE001100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verp&#228;chter kann der Verwertung des Inventars nach Ma&#223;gabe des &#167; 10 nicht widersprechen. Zu einer Verwertung, die nicht im Wege &#246;ffentlicher Versteigerung geschieht, bedarf das Kreditinstitut der Einwilligung des Verp&#228;chters. Das Kreditinstitut hat dem Verp&#228;chter auf sein Verlangen die H&#228;lfte des Erl&#246;ses zur Befriedigung oder zur Sicherstellung f&#252;r die ihm gegen den P&#228;chter zustehenden Forderungen zu &#252;berlassen, die durch das gesetzliche Pfandrecht gesichert sind. &#220;bersteigt der hiernach dem Verp&#228;chter zu &#252;berlassende Betrag die H&#246;he seiner Anspr&#252;che, so kann der P&#228;chter oder ein Gl&#228;ubiger des P&#228;chters den &#220;berschu&#223; nur in Anspruch nehmen, wenn das Kreditinstitut keinen Anspruch darauf erhebt.</div><div class="jurAbsatz">(2) Die Vorschriften des Absatzes 1 finden entsprechende Anwendung, wenn der Verp&#228;chter sein gesetzliches Pfandrecht geltend macht.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001200325"/><a href="index-2.html#BJNR003990926BJNE001200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 11 Abs. 1 Satz 2, 4, Abs. 2 finden auch Anwendung, wenn ein Dritter die Zwangsvollstreckung in Inventarst&#252;cke betreibt und das Kreditinstitut und der Verp&#228;chter gem&#228;&#223; &#167; 805 der Zivilproze&#223;ordnung ihren Anspruch auf vorzugsweise Befriedigung aus dem Erl&#246;s geltend machen.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001300325"/><a href="index-2.html#BJNR003990926BJNE001300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Ma&#223;gabe dieses Gesetzes gesicherte Forderung kann nur an ein Kreditinstitut abgetreten werden; die Abtretung soll dem in &#167; 2 Abs. 1 bezeichneten Gericht angezeigt werden. Mit der &#220;bertragung der Forderung geht das Pfandrecht auf den neuen Gl&#228;ubiger &#252;ber. Das Pfandrecht kann nicht ohne die Forderung &#252;bertragen werden.</div><div class="jurAbsatz">(2) Wird bei der &#220;bertragung der Forderung der &#220;bergang des Pfandrechts ausgeschlossen, so erlischt das Pfandrecht.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001400325"/><a href="index-2.html#BJNR003990926BJNE001400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Pfandrecht erlischt mit der Forderung, f&#252;r die es bestellt ist.</div><div class="jurAbsatz">(2) Zur Aufhebung des Pfandrechts durch Rechtsgesch&#228;ft gen&#252;gt die Erkl&#228;rung des Pfandgl&#228;ubigers gegen&#252;ber dem P&#228;chter, da&#223; er das Pfandrecht aufgebe.</div><div class="jurAbsatz">(3) Erlischt das Pfandrecht, so ist der Gl&#228;ubiger auf Verlangen des P&#228;chters verpflichtet, eine &#246;ffentlich beglaubigte Erkl&#228;rung dar&#252;ber auszustellen, da&#223; das Pfandrecht erloschen ist. Die Kosten der Erkl&#228;rung hat der P&#228;chter zu tragen und auf Verlangen vorzuschie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001500325"/><a href="index-2.html#BJNR003990926BJNE001500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verpf&#228;ndungsvertrag kann sowohl von dem P&#228;chter wie von dem Kreditinstitut niedergelegt werden.</div><div class="jurAbsatz">(2) Das Amtsgericht hat den Zeitpunkt der Niederlegung des Verpf&#228;ndungsvertrages nach Tag und Stunde auf dem Verpf&#228;ndungsvertrag oder einem damit zu verbindenden Blatt an deutlich sichtbarer Stelle zu vermerken. &#220;ber den Zeitpunkt der Niederlegung ist dem, der den Vertrag niedergelegt hat, eine Bescheinigung zu erteilen.</div><div class="jurAbsatz">(3) Das Kreditinstitut hat alsbald nach der Niederlegung dem Verp&#228;chter eine Abschrift des Verpf&#228;ndungsvertrages unter Angabe des Zeitpunktes der Niederlegung mitzuteilen.</div><div class="jurAbsatz">(4) Nach dem Erl&#246;schen des Pfandrechts ist der Verpf&#228;ndungsvertrag dem P&#228;chter auf Antrag herauszugeben; zum Nachweis des Erl&#246;schens gen&#252;gt die in &#167; 14 Abs. 3 bezeichnete Erkl&#228;rung.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001600325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001600325"/><a href="index-2.html#BJNR003990926BJNE001600325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsicht der bei dem Amtsgericht niedergelegten Verpf&#228;ndungsvertr&#228;ge ist jedem gestattet, der ein berechtigtes Interesse darlegt. Soweit die Einsicht gestattet ist, kann die Erteilung von Abschriften verlangt werden. Die Abschriften sind auf Verlangen zu beglaubigen.</div><div class="jurAbsatz">(2) Dem P&#228;chter eines landwirtschaftlichen Grundst&#252;cks ist auf Antrag von dem Amtsgericht, in dessen Bezirk der Sitz seines Betriebes liegt, zu bescheinigen, da&#223; bei dem Amtsgericht kein Verpf&#228;ndungsvertrag niedergelegt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR003990926BJNE001700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003990926BJNE001700325"/><a href="index-2.html#BJNR003990926BJNE001700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 17 bis 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
