<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10a TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE005500360"/><a href="index-2.html#BJNR263100997BJNE005500360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Organ- und Spendercharakterisierung, Transport von Organen, Verordnungserm&#228;chtigung zur Organ- und Spendercharakterisierung und zum Transport</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Koordinierungsstelle beauftragte Person stellt unter &#228;rztlicher Beratung und Anleitung sicher, dass die Organe f&#252;r eine &#220;bertragung nur freigegeben werden, wenn nach &#228;rztlicher Beurteilung die Organ- und Spendercharakterisierung nach dem Stand der medizinischen Wissenschaft und Technik ergeben hat, dass das Organ f&#252;r eine &#220;bertragung geeignet ist. Die sachdienlichen Angaben &#252;ber den Spender, die zur Bewertung seiner Eignung zur Organspende erforderlich sind, und die sachdienlichen Angaben &#252;ber die Merkmale des Organs, die zur Beurteilung nach Satz 1 erforderlich sind, werden nach Ma&#223;gabe einer Rechtsverordnung nach Absatz 4 erhoben, um eine ordnungsgem&#228;&#223;e Risikobewertung vorzunehmen, die Risiken f&#252;r den Organempf&#228;nger so gering wie m&#246;glich zu halten und die Organvermittlung zu optimieren. Bei der Erhebung dieser Angaben werden, soweit dies m&#246;glich und angemessen ist, auch die n&#228;chsten Angeh&#246;rigen im Rahmen der Unterrichtung nach &#167; 3 Absatz 3 Satz 1 oder der Befragung nach &#167; 4 Absatz 1 Satz 1 oder weitere Personen, die Angaben zum Organspender machen k&#246;nnen, befragt. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r die Erhebung der sachdienlichen Angaben vor der Entnahme und &#220;bertragung eines Organs eines lebenden Spenders durch den verantwortlichen Arzt des Transplantationszentrums.</div><div class="jurAbsatz">(2) Die Koordinierungsstelle stellt sicher, dass die f&#252;r die Organ- und Spendercharakterisierung nach Absatz 1 erforderlichen Laboruntersuchungen in Laboren durchgef&#252;hrt werden, die &#252;ber qualifiziertes Personal und geeignete Einrichtungen und Ausr&#252;stungen verf&#252;gen. Die Labore verf&#252;gen &#252;ber geeignete Verfahrensanweisungen, die gew&#228;hrleisten, dass die Angaben zur Organ- und Spendercharakterisierung der Koordinierungsstelle unverz&#252;glich &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Der Transport von Organen erfolgt unter Beachtung der Verfahrensanweisung der Koordinierungsstelle nach &#167; 11 Absatz 1a Satz 2 Nummer 7. Das N&#228;here zur Kennzeichnung der Beh&#228;ltnisse f&#252;r den Transport von Organen regelt eine Rechtsverordnung nach Absatz 4.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anh&#246;rung der Bundes&#228;rztekammer und weiterer Sachverst&#228;ndiger Regelungen zur Organ- und Spendercharakterisierung und zum Transport von Organen treffen. In der Rechtsverordnung k&#246;nnen insbesondere Regelungen getroffen werden &#252;ber die Anforderungen an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die nach dem Stand der medizinischen Wissenschaft und Technik bei jeder Organspende erhoben werden m&#252;ssen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die nach &#228;rztlicher Beurteilung unter Ber&#252;cksichtigung der Verf&#252;gbarkeit der entsprechenden Angaben und der besonderen Umst&#228;nde des jeweiligen Falles nach dem Stand der medizinischen Wissenschaft und Technik zus&#228;tzlich erhoben werden m&#252;ssen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die &#220;bermittlung von Angaben &#252;ber die Organ- und Spendercharakterisierung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung der Beh&#228;ltnisse f&#252;r den Transport von Organen.</div></dd></dl>Wenn in einem besonderen Fall, einschlie&#223;lich einem lebensbedrohlichen Notfall, eine Risiko-Nutzen-Analyse ergibt, dass der erwartete Nutzen f&#252;r den Organempf&#228;nger gr&#246;&#223;er ist als die Risiken auf Grund unvollst&#228;ndiger Daten, kann ein Organ auch dann &#252;bertragen werden, wenn nicht alle in der Rechtsverordnung nach Satz 2 Nummer 1 festgelegten Mindestangaben vor der &#220;bertragung vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
