<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE002110130"/><a href="index-2.html#BJNR263100997BJNE002110130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zusammenarbeit bei der Entnahme von Organen und Geweben, Koordinierungsstelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entnahme von Organen verstorbener Spender einschlie&#223;lich der Vorbereitung von Entnahme, Vermittlung und &#220;bertragung ist gemeinschaftliche Aufgabe der Transplantationszentren und der Entnahmekrankenh&#228;user in regionaler Zusammenarbeit. Zur Organisation dieser Aufgabe errichten oder beauftragen der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer und die Deutsche Krankenhausgesellschaft eine geeignete Einrichtung (Koordinierungsstelle). Sie mu&#223; auf Grund einer finanziell und organisatorisch eigenst&#228;ndigen Tr&#228;gerschaft, der Zahl und Qualifikation ihrer Mitarbeiter, ihrer betrieblichen Organisation sowie ihrer sachlichen Ausstattung die Gew&#228;hr daf&#252;r bieten, da&#223; die Ma&#223;nahmen nach Satz 1 in Zusammenarbeit mit den Transplantationszentren und den Entnahmekrankenh&#228;usern nach den Vorschriften dieses Gesetzes durchgef&#252;hrt werden. Die Transplantationszentren m&#252;ssen in der Koordinierungsstelle angemessen vertreten sein. Der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer und die Deutsche Krankenhausgesellschaft haben darauf zu achten, dass die Koordinierungsstelle die Voraussetzungen des Satzes 3 erf&#252;llt und dabei nach den Grunds&#228;tzen der Wirtschaftlichkeit arbeitet. Die Koordinierungsstelle hat die grunds&#228;tzlichen finanziellen und organisatorischen Entscheidungen dem Spitzenverband Bund der Krankenkassen, der Bundes&#228;rztekammer und der Deutschen Krankenhausgesellschaft unverz&#252;glich vorzulegen. Die Haushaltslegung und die finanzielle Eigenst&#228;ndigkeit kann auf Veranlassung des Spitzenverbandes Bund der Krankenkassen, der Bundes&#228;rztekammer und der Deutschen Krankenhausgesellschaft durch unabh&#228;ngige Sachverst&#228;ndige gepr&#252;ft werden. Die Koordinierungsstelle hat j&#228;hrlich einen Gesch&#228;ftsbericht zu ver&#246;ffentlichen. Der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer und die Deutsche Krankenhausgesellschaft haben sicherzustellen, dass die Koordinierungsstelle die Ver&#246;ffentlichungspflicht erf&#252;llt.</div><div class="jurAbsatz">(1a) Die Koordinierungsstelle hat die Zusammenarbeit zur Organentnahme bei verstorbenen Spendern und die Durchf&#252;hrung aller bis zur &#220;bertragung erforderlichen Ma&#223;nahmen mit Ausnahme der Vermittlung von Organen durch die Vermittlungsstelle nach &#167; 12 unter Beachtung der Richtlinien nach &#167; 16 zu organisieren, um die vorhandenen M&#246;glichkeiten der Organspende wahrzunehmen und durch die Entnahme und Bereitstellung geeigneter Spenderorgane die gesundheitlichen Risiken der Organempf&#228;nger so gering wie m&#246;glich zu halten. Hierzu erstellt die Koordinierungsstelle geeignete Verfahrensanweisungen unter Beachtung der Richtlinien nach &#167; 16, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Meldung nach &#167; 9a Absatz 2 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berpr&#252;fung der Spenderidentit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berpr&#252;fung der Einzelheiten der Einwilligung des Spenders nach &#167; 3 oder der Zustimmung anderer Personen nach &#167; 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berpr&#252;fung des Abschlusses der Organ- und Spendercharakterisierung nach &#167; 10a Absatz 1,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherstellung, dass die Angaben zur Organ- und Spendercharakterisierung das Transplantationszentrum, bei vermittlungspflichtigen Organen die Vermittlungsstelle nach &#167; 12, rechtzeitig erreichen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Entnahme, Konservierung, Verpackung und Kennzeichnung von Organen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Transport der Organe, um ihre Unversehrtheit w&#228;hrend des Transports und eine angemessene Transportdauer sicherzustellen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherstellung der R&#252;ckverfolgung nach &#167; 13 Absatz 1,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherstellung der unverz&#252;glichen Meldung schwerwiegender Zwischenf&#228;lle und schwerwiegender unerw&#252;nschter Reaktionen und der in diesem Zusammenhang getroffenen Ma&#223;nahmen auf der Grundlage der Rechtsverordnung nach &#167; 13 Absatz 4.</div></dd></dl>Die Koordinierungsstelle stellt sicher, dass das von ihr eingesetzte medizinische Personal f&#252;r seine Aufgaben qualifiziert ist. Sie ber&#228;t die Entnahmekrankenh&#228;user bei der Erf&#252;llung ihrer gesetzlichen Verpflichtungen und die Transplantationsbeauftragten bei der Auswertung der Todesf&#228;lle mit prim&#228;rer oder sekund&#228;rer Hirnsch&#228;digung nach &#167; 9b Absatz 2 Nummer 5 und bei der Verbesserung krankenhausinterner Handlungsabl&#228;ufe im Prozess der Organspende. Das N&#228;here zur Erstellung der Verfahrensanweisungen nach Satz 2 regelt der Vertrag nach Absatz 2.</div><div class="jurAbsatz">(1b) Die Koordinierungsstelle wertet die von den Entnahmekrankenh&#228;usern an sie nach &#167; 9a Absatz 2 Satz 1 Nummer 7 zu &#252;bermittelnden Daten aus und leitet die Daten und die Ergebnisse der Auswertung standortbezogen an die nach Landesrecht zust&#228;ndigen Stellen weiter. Die Ergebnisse der Auswertung werden von der Koordinierungsstelle standortbezogen auch an das jeweilige Entnahmekrankenhaus weitergeleitet. Die Anforderungen an die von den Entnahmekrankenh&#228;usern an die Koordinierungsstelle nach &#167; 9a Absatz 2 Satz 1 Nummer 7 zu &#252;bermittelnden Daten, das Verfahren f&#252;r die &#220;bermittlung der Daten, die Auswertung der Daten und an ihre Weiterleitung werden im Vertrag nach Absatz 2 festgelegt.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer, die Deutsche Krankenhausgesellschaft und die Koordinierungsstelle regeln durch Vertrag das N&#228;here zu den Aufgaben der Koordinierungsstelle mit Wirkung f&#252;r die Transplantationszentren und die Entnahmekrankenh&#228;user. Der Vertrag regelt insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die im Zusammenhang mit einer Organentnahme zum Schutz der Organempf&#228;nger erforderlichen Ma&#223;nahmen sowie die Rahmenregelungen f&#252;r die Zusammenarbeit der Beteiligten einschlie&#223;lich der Einzelheiten zu Aufgaben und Organisation des Rufbereitschaftsdienstes nach &#167; 9a Absatz 2 Satz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenarbeit und den Erfahrungsaustausch mit der Vermittlungsstelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der Transplantationszentren bei Ma&#223;nahmen zur Qualit&#228;tssicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ersatz angemessener Aufwendungen der Koordinierungsstelle f&#252;r die Erf&#252;llung ihrer Aufgaben nach diesem Gesetz einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der pauschalen Abgeltung von Leistungen nach &#167; 9a Absatz 3 Satz 2 und des Ausgleichszuschlags nach &#167; 9a Absatz 3 Satz 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Ersatzes der Aufwendungen der Entnahmekrankenh&#228;user f&#252;r die Freistellung der Transplantationsbeauftragten nach &#167; 9b Absatz 3 Satz 4,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des angemessenen Ausgleichs der Kosten nach &#167; 9a Absatz 2 Satz 5 und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der angemessenen Verg&#252;tung einschlie&#223;lich einer Einsatzpauschale nach &#167; 9a Absatz 2 Satz 6.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schlichtungsverfahren bei einer fehlenden Einigung &#252;ber den Ersatz angemessener Aufwendungen nach Nummer 4.</div></dd></dl>Die Pauschalen nach &#167; 9a Absatz 3 Satz 2 sind fall- oder tagesbezogen so auszugestalten, dass die einzelnen Prozessschritte ausreichend ausdifferenziert abgebildet werden. Die H&#246;he der Pauschalen bemisst sich nach dem jeweiligen s&#228;chlichen und personellen Gesamtaufwand. Die H&#246;he des Ausgleichszuschlags nach &#167; 9a Absatz 3 Satz 3 betr&#228;gt das Zweifache der Summe der im jeweiligen Fall berechnungsf&#228;higen Pauschalen. Die private Krankenversicherungswirtschaft kann sich an der Finanzierung nach Satz 2 Nummer 4 beteiligen. Der Vertrag nach Satz 1 bedarf des Einvernehmens mit dem Verband der Privaten Krankenversicherung.</div><div class="jurAbsatz">(3) Der Vertrag nach den Abs&#228;tzen 1 und 2 sowie seine &#196;nderung bedarf der Genehmigung durch das Bundesministerium f&#252;r Gesundheit und ist im Bundesanzeiger bekanntzumachen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine &#196;nderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht. Der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer und die Deutsche Krankenhausgesellschaft &#252;berwachen die Einhaltung der Vertragsbestimmungen. Zur Erf&#252;llung ihrer Verpflichtung nach Satz 3 setzen sie eine Kommission ein, die jeweils aus mindestens einem Vertreter des Spitzenverbandes Bund der Krankenkassen, der Bundes&#228;rztekammer und der Deutschen Krankenhausgesellschaft oder der Bundesverb&#228;nde der Krankenhaustr&#228;ger gemeinsam und zwei Vertretern der L&#228;nder zusammengesetzt ist. Die Koordinierungsstelle, die Transplantationszentren und die Entnahmekrankenh&#228;user sind verpflichtet, der Kommission die erforderlichen Unterlagen zur Verf&#252;gung zu stellen und die erforderlichen Ausk&#252;nfte zu erteilen. Die Kommission ist verpflichtet, Erkenntnisse &#252;ber Verst&#246;&#223;e gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen an die zust&#228;ndigen Beh&#246;rden der L&#228;nder weiterzuleiten. Das N&#228;here zur Zusammensetzung der Kommission, zur Arbeitsweise und zum Verfahren regelt der Vertrag nach Absatz 2.</div><div class="jurAbsatz">(4) Die Transplantationszentren und die Entnahmekrankenh&#228;user sind verpflichtet, untereinander und mit der Koordinierungsstelle zur Entnahme von Organen sowie zur Entnahme von Geweben bei m&#246;glichen Organspendern nach &#167; 3 oder &#167; 4 zusammenzuarbeiten. Die Koordinierungsstelle kl&#228;rt, ob die Voraussetzungen f&#252;r eine Organentnahme vorliegen. Hierzu erhebt sie die Personalien dieser m&#246;glichen Organspender und weitere f&#252;r die Durchf&#252;hrung der Organentnahme und -vermittlung erforderliche personenbezogene Daten. Die Entnahmekrankenh&#228;user sind verpflichtet, diese Daten an die Koordinierungsstelle zu &#252;bermitteln. Die Organentnahme wird durch die Koordinierungsstelle organisiert und erfolgt durch die von ihr beauftragten &#196;rzte.</div><div class="jurAbsatz">(5) Die Koordinierungsstelle f&#252;hrt ein Verzeichnis &#252;ber die Entnahmekrankenh&#228;user nach &#167; 9a und &#252;ber die Transplantationszentren nach &#167; 10. Sie dokumentiert die T&#228;tigkeiten der Entnahmekrankenh&#228;user und der Transplantationszentren und ver&#246;ffentlicht j&#228;hrlich einen Bericht, der die T&#228;tigkeiten der Entnahmekrankenh&#228;user und der Transplantationszentren im vergangenen Kalenderjahr nach einheitlichen Vorgaben darstellt und insbesondere folgende, nicht personenbezogene Daten enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und Art der durchgef&#252;hrten Organentnahmen nach &#167; 9 Absatz 1, getrennt nach Organen von Spendern nach den &#167;&#167; 3 und 4, einschlie&#223;lich der Zahl und Art der nach der Entnahme verworfenen Organe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und Art der durchgef&#252;hrten Organ&#252;bertragungen nach &#167; 9 Absatz 2 und ihre Ergebnisse, getrennt nach Organen von Spendern nach den &#167;&#167; 3 und 4 sowie nach &#167; 8,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung der Warteliste nach &#167; 10 Absatz 2 Satz 1 Nummer 1, insbesondere aufgenommene, transplantierte, aus anderen Gr&#252;nden ausgeschiedene sowie verstorbene Patienten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde f&#252;r die Aufnahme oder Nichtaufnahme in die Warteliste nach &#167; 10 Absatz 2 Satz 1 Nummer 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersgruppe, Geschlecht, Familienstand und Versichertenstatus der zu den Nummern 2 bis 4 betroffenen Patienten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachbetreuung der Spender nach &#167; 8 Absatz 3 Satz 1 und die Dokumentation ihrer durch die Organspende bedingten gesundheitlichen Risiken,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchgef&#252;hrten Ma&#223;nahmen zur Qualit&#228;tssicherung nach &#167; 10 Absatz 2 Nummer 8,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Auswertung nach Absatz 1b Satz 1.</div></dd></dl>In dem Vertrag nach Absatz 2 k&#246;nnen einheitliche Vorgaben f&#252;r den T&#228;tigkeitsbericht und die ihm zugrunde liegenden Angaben der Entnahmekrankenh&#228;user und der Transplantationszentren vereinbart werden.</div><div class="jurAbsatz">(6) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
