<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15e TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE006001116"/><a href="index-2.html#BJNR263100997BJNE006001116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 15e</span>&#160;<span class="jnentitel">Daten&#252;bermittlung an die Transplantationsregisterstelle und an die Vertrauensstelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur &#220;bermittlung transplantationsmedizinischer Daten an die Transplantationsregisterstelle sind verpflichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Koordinierungsstelle nach &#167; 11 Absatz 1 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlungsstelle nach &#167; 12 Absatz 1 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Transplantationszentren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gemeinsame Bundesausschuss nach &#167; 91 des F&#252;nften Buches Sozialgesetzbuch sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Nachsorge betrauten Einrichtungen und &#196;rzte in der ambulanten Versorgung.</div></dd></dl>Die mit der Nachsorge betrauten Einrichtungen und &#196;rzte in der ambulanten Versorgung k&#246;nnen abweichend von Satz 1 die zu &#252;bermittelnden Daten an das Transplantationszentrum melden, in dem die Organ&#252;bertragung vorgenommen wurde. Das Transplantationszentrum &#252;bermittelt diese Daten an die Transplantationsregisterstelle. Die Pflicht zur &#220;bermittlung transplantationsmedizinischer Daten gilt f&#252;r die Daten, die seit dem 1. Januar 2017 erhoben worden sind.</div><div class="jurAbsatz">(2) Die an die Transplantationsregisterstelle nach Absatz 1 zu &#252;bermittelnden transplantationsmedizinischen Daten sind die transplantationsmedizinischen Daten von in die Warteliste aufgenommenen Patienten, Organempf&#228;ngern und Organspendern, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Aufnahme in die Warteliste nach &#167; 10 Absatz 2 Satz 1 Nummer 2 in Verbindung mit &#167; 16 Absatz 1 Satz 1 Nummer 2 erforderlichen Daten der in die Warteliste aufgenommenen Patienten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach der Aufnahme in die Warteliste von den Transplantationszentren erhobenen transplantationsmedizinisch relevanten Daten der in die Warteliste aufgenommenen Patienten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Organvermittlung nach &#167; 12 Absatz 3 Satz 1 in Verbindung mit &#167; 16 Absatz 1 Satz 1 Nummer 5 erforderlichen Daten der in die Warteliste aufgenommenen Patienten und verstorbenen Organspender,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten des lebenden Organspenders, die im Rahmen der &#228;rztlichen Beurteilung nach &#167; 8 Absatz 1 Satz 1 Nummer 1 Buchstabe c erhoben werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Organ- und Spendercharakterisierung nach &#167; 10a Absatz 1 Satz 1 und 4 erforderlichen Daten der verstorbenen und lebenden Organspender,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten der Entnahme, der Konservierung, der Verpackung, der Kennzeichnung und des Transports, die auf Grundlage der Verfahrensanweisungen nach &#167; 11 Absatz 1a Satz 2 Nummer 6 und 7 in Verbindung mit &#167; 16 Absatz 1 Satz 1 Nummer 4 Buchstabe b dokumentiert werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten der Organ&#252;bertragung von Organen verstorbener und lebender Organspender,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die im Rahmen der station&#228;ren und ambulanten Nachsorge der Organempf&#228;nger und lebenden Organspender erhoben werden, sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten der Qualit&#228;tssicherung, die in den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 136 Absatz 1 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch festgelegt worden sind,</div></dd></dl>soweit diese Daten zur Erreichung der Zwecke des Transplantationsregisters nach &#167; 15a erforderlich sind.</div><div class="jurAbsatz">(3) Die personenbezogenen Daten sind vor der &#220;bermittlung an die Transplantationsregisterstelle der Vertrauensstelle nach &#167; 15c zur Pseudonymisierung zuzuleiten.</div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer und die Deutsche Krankenhausgesellschaft legen im Einvernehmen mit dem Verband der Privaten Krankenversicherung und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit das Verfahren f&#252;r die &#220;bermittlung der Daten, einschlie&#223;lich der erstmaligen und laufenden &#220;bermittlung, in einer Verfahrensordnung fest. Der Fachbeirat nach &#167; 15d ist zu beteiligen.</div><div class="jurAbsatz">(5) Die &#220;bermittlung transplantationsmedizinischer Daten an die Transplantationsregisterstelle erfolgt auf der Grundlage des bundesweit einheitlichen Datensatzes. Der bundesweit einheitliche Datensatz sowie dessen Fortschreibung werden von dem Spitzenverband Bund der Krankenkassen, der Bundes&#228;rztekammer und der Deutschen Krankenhausgesellschaft im Einvernehmen mit dem Verband der Privaten Krankenversicherung und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit auf Vorschlag des Fachbeirats nach &#167; 15d vereinbart. Dabei sind die Richtlinien der Bundes&#228;rztekammer nach &#167; 16 Absatz 1 Satz 1 und die Richtlinien und Beschl&#252;sse des Gemeinsamen Bundesausschusses nach den &#167;&#167; 136 bis 136c des F&#252;nften Buches Sozialgesetzbuch zu beachten. Der bundesweit einheitliche Datensatz ist vom Bundesministerium f&#252;r Gesundheit im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(6) Die &#220;bermittlung der personenbezogenen Daten eines in die Warteliste aufgenommenen Patienten oder eines Organempf&#228;ngers ist nur zul&#228;ssig, wenn eine ausdr&#252;ckliche Einwilligung des in die Warteliste aufgenommenen Patienten oder des Organempf&#228;ngers vorliegt. Die &#220;bermittlung der personenbezogenen Daten von einem lebenden Organspender ist nur zul&#228;ssig, wenn eine ausdr&#252;ckliche Einwilligung des lebenden Organspenders vorliegt. Eine &#220;bermittlung von personenbezogenen Daten nach Satz 1 oder Satz 2 ist nach dem Tod des in die Warteliste aufgenommenen Patienten, des Organempf&#228;ngers oder des Organspenders nur zul&#228;ssig, wenn sich die jeweilige ausdr&#252;ckliche Einwilligung auch auf die Daten&#252;bermittlung nach dem Tod erstreckt. Der in die Warteliste aufgenommene Patient, der Organempf&#228;nger und der lebende Organspender sind durch einen Arzt im Transplantationszentrum &#252;ber die Bedeutung und Tragweite der Einwilligung aufzukl&#228;ren. Sie sind insbesondere dar&#252;ber aufzukl&#228;ren, dass im Fall des Widerrufs ihrer datenschutzrechtlichen Einwilligung nach Absatz 7 die bis dahin &#252;bermittelten Daten weiter verarbeitet werden d&#252;rfen. &#220;bermittelt ein Transplantationszentrum die von ihm erhobenen transplantationsmedizinischen Daten eines in die Warteliste aufgenommenen Patienten, eines Organempf&#228;ngers oder eines lebenden Organspenders an die Vermittlungsstelle nach &#167; 13 Absatz 3 Satz 3 oder an den Gemeinsamen Bundesausschuss auf der Grundlage von Richtlinien nach &#167; 136 Absatz 1 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch, so ist auch die jeweilige Stelle &#252;ber die erfolgte Aufkl&#228;rung und die erkl&#228;rte Einwilligung des in die Warteliste aufgenommenen Patienten, des Organempf&#228;ngers oder des lebenden Organspenders zu unterrichten. Wird ein in die Warteliste aufgenommener Patient, ein Organempf&#228;nger oder ein lebender Organspender durch eine mit der Nachsorge betraute Einrichtung oder durch einen Arzt in der ambulanten Versorgung im Rahmen der Nachsorge weiterbehandelt, so hat das Transplantationszentrum die Einrichtung oder den Arzt &#252;ber die erfolgte Aufkl&#228;rung und &#252;ber die erkl&#228;rte Einwilligung des in die Warteliste aufgenommenen Patienten, des Organempf&#228;ngers oder des lebenden Organspenders zu unterrichten.</div><div class="jurAbsatz">(7) Im Falle eines Widerrufs der Einwilligung nach Absatz 6 k&#246;nnen die an die Transplantationsregisterstelle &#252;bermittelten Daten weiter verarbeitet werden, sofern dies f&#252;r die Zwecke des Transplantationsregisters nach &#167; 15a erforderlich ist.</div><div class="jurAbsatz">(8) Die Koordinierungsstelle nach &#167; 11 Absatz 1 Satz 2, die Vermittlungsstelle nach &#167; 12 Absatz 1 Satz 1 und der Gemeinsame Bundesausschuss nach &#167; 91 des F&#252;nften Buches Sozialgesetzbuch sind verpflichtet, die transplantationsmedizinischen Daten nach Absatz 2, die seit dem 1. Januar 2006 bis einschlie&#223;lich 31. Dezember 2016 erhoben wurden, abweichend von Absatz 6 auf der Grundlage des bundeseinheitlichen Datensatzes nach Absatz 5 an die Vertrauensstelle zu &#252;bermitteln. Die &#220;bermittlung der transplantationsmedizinischen Daten nach Satz 1 ist nur zul&#228;ssig, wenn die personenbezogenen Daten der Patienten, die in die Warteliste aufgenommen worden sind, und die personenbezogenen Daten der Organspender und Organempf&#228;nger vor der &#220;bermittlung an die Vertrauensstelle in einem Verfahren so ver&#228;ndert worden sind, dass die jeweils &#252;bermittelnde Stelle einen Personenbezug nicht mehr herstellen kann, eine Zusammenf&#252;hrung der Daten in der Vertrauensstelle jedoch m&#246;glich ist. Der Spitzenverband Bund der Krankenkassen, die Bundes&#228;rztekammer und die Deutsche Krankenhausgesellschaft und die Vertrauensstelle legen im Einvernehmen mit dem Verband der Privaten Krankenversicherung und mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit das N&#228;here zu dem Verfahren nach Satz 2 und zur &#220;bermittlung der Daten in einer Verfahrensordnung fest. Bei der Festlegung des Verfahrens ist das Bundesamt f&#252;r Sicherheit in der Informationstechnik zu beteiligen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
