<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2a TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE006702130"/><a href="index-2.html#BJNR263100997BJNE006702130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Register f&#252;r Erkl&#228;rungen zur Organ- und Gewebespende; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte richtet ein Register f&#252;r Erkl&#228;rungen zur Organ- und Gewebespende ein und f&#252;hrt dieses Register. Personen, die das 16. Lebensjahr vollendet haben, k&#246;nnen zu jeder Zeit in dem Register eine Erkl&#228;rung zur Organ- und Gewebespende abgeben, &#228;ndern oder widerrufen. Ein Widerspruch gegen die Organ- und Gewebeentnahme kann im Register erst mit Vollendung des 14. Lebensjahres selbst erkl&#228;rt werden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte erteilt den berechtigten Personen nach Absatz 4 auf Anfrage Auskunft &#252;ber die im Register gespeicherten Erkl&#228;rungen zur Organ- und Gewebespende. Die im Register gespeicherten personenbezogenen Daten d&#252;rfen nur zum Zweck der Feststellung verwendet werden, ob bei derjenigen Person, die die Erkl&#228;rung abgegeben hat, eine Organ- oder Gewebeentnahme nach &#167; 3 oder &#167; 4 zul&#228;ssig ist und nur zu diesem Zweck nach Absatz 3 oder Absatz 4 &#252;bermittelt werden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte darf die im Register gespeicherten personenbezogenen Daten zudem zum Zweck der Erstellung eines Jahresberichts verwenden. In dem Jahresbericht sind die im Register dokumentierten Erkl&#228;rungen zur Organ- und Gewebespende, ihre &#196;nderungen und Widerrufe in anonymisierter Form nach Anzahl, Geschlecht, Geburtsjahr und Bundesland, in dem die erkl&#228;rende Person ihren Wohnsitz hat, auszuwerten. Der Jahresbericht ist j&#228;hrlich bis zum 30. Juni zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte hat im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik sichere Authentifizierungsverfahren f&#252;r die Abgabe, &#196;nderung und den Widerruf von Erkl&#228;rungen zur Organ- und Gewebespende und f&#252;r den Abruf von Erkl&#228;rungen zur Organ- und Gewebespende nach Absatz 5 festzulegen. Dabei ist sicherzustellen, dass sowohl die Erkl&#228;rung zur Organ- und Gewebespende, deren &#196;nderung und Widerruf als auch deren Abruf jederzeit online durch die Person, die die Erkl&#228;rung zur Organ- und Gewebespende abgegeben hat, und durch den Arzt oder Transplantationsbeauftragten, der von einem Krankenhaus dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde, erfolgen kann. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte hat die erforderlichen r&#228;umlichen, technischen und organisatorischen Ma&#223;nahmen zu treffen, damit die im Register gespeicherten Daten gegen unbefugtes Hinzuf&#252;gen, L&#246;schen oder Ver&#228;ndern gesch&#252;tzt sind und keine unbefugte Kenntnisnahme oder Weitergabe erfolgen kann.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte darf folgende personenbezogene Daten erheben und speichern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf die Person, die eine Erkl&#228;rung zur Organ- und Gewebespende abgibt, neben der Erkl&#228;rung selbst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Vornamen, Familiennamen, Doktortitel, Geburtsname, Geburtsdatum und Geburtsort, Anschrift, die zu pseudonymisierende Krankenversichertennummer und E-Mail-Adresse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Zugriff auf das Register erforderlichen Kennungen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der &#220;bertragung der Entscheidung &#252;ber die Organ- und Gewebespende auf eine namentlich benannte Person mit deren Einwilligung deren Vornamen, Familiennamen, Geburtsdatum, Geburtsort, Anschrift, E-Mail-Adresse und Telefonnummer,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf den Arzt oder Transplantationsbeauftragten, der von einem Krankenhaus dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit seiner Einwilligung seine Vornamen, Familiennamen, Namenszus&#228;tze, Geburtsdatum, E-Mail-Adresse und Kennnummer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institutskennzeichen, E-Mail-Adresse und Kennnummer des Krankenhauses und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennnummer des Eintrags.</div></dd></dl></div></dd></dl>Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte darf das auf Grundlage der Krankenversichertennummer gebildete Pseudonym ausschlie&#223;lich zum Zweck der eindeutigen Zuordnung der Erkl&#228;rungen zu den erkl&#228;renden Personen verarbeiten. Das Verfahren zur Pseudonymisierung der Krankenversichertennummer legt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Benehmen mit dem Bundesamt f&#252;r die Sicherheit in der Informationstechnik und dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit fest.</div><div class="jurAbsatz">(4) Eine Auskunft aus dem Register darf ausschlie&#223;lich an die Person, die die Erkl&#228;rung zur Organ- und Gewebespende abgegeben hat, sowie an einen Arzt oder Transplantationsbeauftragten erteilt werden, der von einem Krankenhaus dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde und der weder an der Entnahme noch an der &#220;bertragung der Organe oder der Gewebe des m&#246;glichen Organ- oder Gewebespenders beteiligt ist und auch nicht Weisungen eines Arztes untersteht, der an diesen Ma&#223;nahmen beteiligt ist. Ein als auskunftsberechtigt benannter Arzt oder Transplantationsbeauftragter darf eine Auskunft zu einem m&#246;glichen Organ- oder Gewebespender erfragen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Tod des m&#246;glichen Organ- oder Gewebespenders gem&#228;&#223; &#167; 3 Absatz 1 Satz 1 Nummer 2 festgestellt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Behandlungssituationen, in denen der nicht behebbare Ausfall der Gesamtfunktion des Gro&#223;hirns, des Kleinhirns und des Hirnstamms des m&#246;glichen Organ- oder Gewebespenders unmittelbar bevorsteht oder als bereits eingetreten vermutet wird.</div></dd></dl> Zur Pr&#252;fung der Zul&#228;ssigkeit der Anfragen an das Register und der Ausk&#252;nfte aus dem Register hat das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Ausk&#252;nfte sowie deren Anlass und Zweck aufzuzeichnen. Die Auskunft aus dem Register darf von dem als auskunftsberechtigt benannten Arzt oder Transplantationsbeauftragten nur an die folgenden Personen &#252;bermittelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Satzes 2 Nummer 1 den Arzt, der die Organ- oder Gewebeentnahme vornehmen oder unter dessen Verantwortung die Gewebeentnahme nach &#167; 3 Absatz 1 Satz 2 vorgenommen werden soll, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Satzes 2 Nummer 2 an den Arzt, der den m&#246;glichen Organ- oder Gewebespender behandelt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Person, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Absatz 3 Satz 1 &#252;ber die beabsichtigte Organ- oder Gewebeentnahme zu unterrichten ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4 &#252;ber eine in Frage kommende Organ- oder Gewebeentnahme zu unterrichten ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Auskunft nach Absatz 4 Satz 1 kann in einem automatisierten Abrufverfahren &#252;bermittelt werden. Das automatisierte Abrufverfahren darf nur eingerichtet werden, sofern die beteiligten Stellen die technischen und organisatorischen Ma&#223;nahmen getroffen haben, die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlich sind. Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen Abrufs tr&#228;gt die Person, die die Erkl&#228;rung zur Organ- und Gewebespende im Register abgegeben hat, oder der Arzt oder Transplantationsbeauftragte, der von einem Krankenhaus dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;berpr&#252;ft die Zul&#228;ssigkeit der Abrufe durch geeignete Stichprobenverfahren und im &#220;brigen nur, wenn dazu Anlass besteht.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here insbesondere zu den Authentifizierungsverfahren sowie den Datens&#228;tzen nach Absatz 3 festlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
