<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8d TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE004203116"/><a href="index-2.html#BJNR263100997BJNE004203116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 8d</span>&#160;<span class="jnentitel">Besondere Pflichten der Gewebeeinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Gewebeeinrichtung, die Gewebe entnimmt oder untersucht, darf unbeschadet der Vorschriften des Arzneimittelrechts nur betrieben werden, wenn sie einen Arzt bestellt hat, der die erforderliche Sachkunde nach dem Stand der medizinischen Wissenschaft besitzt. Die Gewebeeinrichtung ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Entnahme von Geweben nach dem Stand der medizinischen Wissenschaft und Technik einzuhalten, insbesondere an die Spenderidentifikation, das Entnahmeverfahren und die Spenderdokumentation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass nur Gewebe von Spendern entnommen werden, bei denen eine &#228;rztliche Beurteilung nach dem Stand der medizinischen Wissenschaft und Technik ergeben hat, dass der Spender daf&#252;r medizinisch geeignet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die f&#252;r Gewebespender nach dem Stand der medizinischen Wissenschaft und Technik erforderlichen Laboruntersuchungen in einem Untersuchungslabor nach &#167; 8e durchgef&#252;hrt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die Gewebe f&#252;r die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung nur freigegeben werden, wenn die &#228;rztliche Beurteilung nach Nummer 2 und die Laboruntersuchungen nach Nummer 3 ergeben haben, dass die Gewebe f&#252;r diese Zwecke geeignet sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor und nach einer Gewebeentnahme bei lebenden Spendern Ma&#223;nahmen f&#252;r eine erforderliche medizinische Versorgung der Spender sicherzustellen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Qualit&#228;tssicherung f&#252;r die Ma&#223;nahmen nach den Nummern 2 bis 5 sicherzustellen.</div></dd></dl>Das N&#228;here regelt eine Rechtsverordnung nach &#167; 16a.</div><div class="jurAbsatz">(2) Eine Gewebeeinrichtung hat unbeschadet &#228;rztlicher Dokumentationspflichten jede Gewebeentnahme und -abgabe und die damit verbundenen Ma&#223;nahmen sowie die Angaben &#252;ber Produkte und Materialien, die mit den entnommenen oder abgegebenen Geweben in Ber&#252;hrung kommen, f&#252;r die in diesem Gesetz geregelten Zwecke, f&#252;r Zwecke der R&#252;ckverfolgung, f&#252;r Zwecke einer medizinischen Versorgung des Spenders und f&#252;r Zwecke der Risikoerfassung und &#220;berwachung nach den Vorschriften des Arzneimittelgesetzes oder anderen Rechtsvorschriften nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 16a zu dokumentieren.</div><div class="jurAbsatz">(3) Jede Gewebeeinrichtung f&#252;hrt eine Dokumentation &#252;ber ihre T&#228;tigkeit einschlie&#223;lich der Angaben zu Art und Menge der entnommenen, untersuchten, aufbereiteten, be- oder verarbeiteten, konservierten, aufbewahrten, abgegebenen oder anderweitig verwendeten, eingef&#252;hrten und ausgef&#252;hrten Gewebe sowie des Ursprungs- und des Bestimmungsortes der Gewebe und macht eine Darstellung ihrer T&#228;tigkeit &#246;ffentlich zug&#228;nglich. Sie &#252;bermittelt innerhalb der Fristen nach Satz 5 der zust&#228;ndigen Bundesoberbeh&#246;rde j&#228;hrlich einen Bericht mit den Angaben zu Art und Menge der entnommenen, aufbereiteten, be- oder verarbeiteten, aufbewahrten, abgegebenen oder anderweitig verwendeten sowie der eingef&#252;hrten und ausgef&#252;hrten Gewebe einschlie&#223;lich des Ursprungs- und des Bestimmungsstaates der Gewebe. Der Bericht erfolgt auf einem Formblatt, das die Bundesoberbeh&#246;rde herausgegeben und im Bundesanzeiger bekannt gemacht hat. Das Formblatt kann auch elektronisch zur Verf&#252;gung gestellt und genutzt werden. Der Bericht ist nach Ablauf des Kalenderjahres, sp&#228;testens bis zum 1. M&#228;rz des folgenden Jahres zu &#252;bermitteln. Die zust&#228;ndige Bundesoberbeh&#246;rde stellt die von den Gewebeeinrichtungen &#252;bermittelten Angaben anonymisiert in einem Gesamtbericht zusammen und macht diesen &#246;ffentlich bekannt. Ist der Bericht einer Gewebeeinrichtung unvollst&#228;ndig oder liegt er bis zum Ablauf der Frist nach Satz 5 nicht vor, unterrichtet die zust&#228;ndige Bundesoberbeh&#246;rde die f&#252;r die &#220;berwachung zust&#228;ndige Beh&#246;rde. Die Gewebeeinrichtungen &#252;bersenden der zust&#228;ndigen Beh&#246;rde mindestens alle zwei Jahre oder auf Anforderung eine Liste der belieferten Einrichtungen der medizinischen Versorgung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
