<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9a TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE005303130"/><a href="index-2.html#BJNR263100997BJNE005303130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Entnahmekrankenh&#228;user</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entnahmekrankenh&#228;user sind die nach &#167; 108 des F&#252;nften Buches Sozialgesetzbuch oder nach anderen gesetzlichen Bestimmungen zugelassenen Krankenh&#228;user, die nach ihrer r&#228;umlichen und personellen Ausstattung in der Lage sind, Organentnahmen von m&#246;glichen Spendern nach &#167; 3 oder &#167; 4 nach Ma&#223;gabe des &#167; 11 Absatz 4 Satz 5 zu erm&#246;glichen. Die zust&#228;ndige Beh&#246;rde benennt gegen&#252;ber der Koordinierungsstelle die Entnahmekrankenh&#228;user, die die Voraussetzungen nach Satz 1 erf&#252;llen, und unterrichtet die Entnahmekrankenh&#228;user schriftlich &#252;ber diese Benennung.</div><div class="jurAbsatz">(2) Die Entnahmekrankenh&#228;user sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den endg&#252;ltigen, nicht behebbaren Ausfall der Gesamtfunktion des Gro&#223;hirns, des Kleinhirns und des Hirnstamms von Patienten, die nach &#228;rztlicher Beurteilung als Organspender in Betracht kommen, nach &#167; 5 festzustellen und der Koordinierungsstelle nach &#167; 11 unverz&#252;glich mitzuteilen; kommen diese Patienten zugleich als Gewebespender in Betracht, ist dies gleichzeitig mitzuteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass in ihrem Entnahmekrankenhaus &#196;rzte oder Transplantationsbeauftragte dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die Zust&#228;ndigkeiten und Handlungsabl&#228;ufe zur Erf&#252;llung ihrer Verpflichtungen aus diesem Gesetz in einer Verfahrensanweisung festgelegt und eingehalten werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die Entnahme in einem Operationssaal durchgef&#252;hrt wird, der dem Stand der medizinischen Wissenschaft und Technik entspricht, um die Qualit&#228;t und Sicherheit der entnommenen Organe zu gew&#228;hrleisten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass das von ihnen eingesetzte medizinische Personal f&#252;r seine Aufgaben qualifiziert ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grund des &#167; 11 getroffenen Regelungen zur Organentnahme einzuhalten und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass alle Todesf&#228;lle mit prim&#228;rer oder sekund&#228;rer Hirnsch&#228;digung sowie die Gr&#252;nde f&#252;r eine nicht erfolgte Feststellung oder f&#252;r eine nicht erfolgte Meldung nach Nummer 1 oder andere der Organentnahme entgegenstehende Gr&#252;nde erfasst und die Daten der Koordinierungsstelle nach &#167; 11 mindestens einmal j&#228;hrlich anonymisiert &#252;bermittelt werden.</div></dd></dl>Verf&#252;gt ein Entnahmekrankenhaus nicht &#252;ber &#196;rzte, die f&#252;r die Feststellung des endg&#252;ltigen, nicht behebbaren Ausfalls der Gesamtfunktion des Gro&#223;hirns, des Kleinhirns und des Hirnstamms bei einem Patienten qualifiziert sind, und ist es auch anderweitig nicht in der Lage, seine Verpflichtung nach Satz 1 Nummer 1 zu erf&#252;llen, vermittelt die Koordinierungsstelle nach &#167; 11 auf Anfrage des Entnahmekrankenhauses hierf&#252;r qualifizierte &#196;rzte. Die Koordinierungsstelle organisiert einen neurochirurgischen und neurologischen konsiliar&#228;rztlichen Rufbereitschaftsdienst (Rufbereitschaftsdienst), der sicherstellt, dass auf Anfrage eines Entnahmekrankenhauses regional und fl&#228;chendeckend jederzeit &#196;rzte, die f&#252;r die Feststellung des endg&#252;ltigen, nicht behebbaren Ausfalls der Gesamtfunktion des Gro&#223;hirns, des Kleinhirns und des Hirnstamms qualifiziert sind, zur Verf&#252;gung stehen. Krankenh&#228;user mit neurochirurgischen oder neurologischen Fachabteilungen sowie neurochirurgische oder neurologische Medizinische Versorgungszentren und neurochirurgische oder neurologische Praxen beteiligen sich auf Anfrage der Koordinierungsstelle an dem Rufbereitschaftsdienst. Die Krankenh&#228;user, Medizinischen Versorgungszentren und Praxen haben einen Anspruch auf einen angemessenen Ausgleich der Kosten, die ihnen dadurch entstehen, dass sie &#196;rzte f&#252;r den Rufbereitschaftsdienst zur Verf&#252;gung stellen. Die sich beteiligenden &#196;rzte haben Anspruch auf eine angemessene Verg&#252;tung einschlie&#223;lich einer Einsatzpauschale.</div><div class="jurAbsatz">(3) Die Entnahmekrankenh&#228;user erhalten eine pauschale Abgeltung f&#252;r die Leistungen, die sie im Rahmen der Organentnahme und deren Vorbereitung erbringen. Die pauschale Abgeltung besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Grundpauschale f&#252;r die Feststellung nach Absatz 2 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Pauschale f&#252;r die Abgeltung der Leistungen der intensivmedizinischen Versorgung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Pauschale f&#252;r die Abgeltung der Leistungen bei der Organentnahme.</div></dd></dl>Zus&#228;tzlich erhalten die Entnahmekrankenh&#228;user einen Ausgleichszuschlag f&#252;r die besondere Inanspruchnahme der f&#252;r den Prozess der Organspende notwendigen Infrastruktur.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
