<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9b TPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263100997BJNE005402130"/><a href="index-2.html#BJNR263100997BJNE005402130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Spende, Entnahme und Übertragung von Organen und Geweben (Transplantationsgesetz - TPG)<br /><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">Transplantationsbeauftragte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entnahmekrankenh&#228;user bestellen mindestens einen &#228;rztlichen Transplantationsbeauftragten, der f&#252;r die Erf&#252;llung seiner Aufgaben fachlich qualifiziert ist. Hat ein Entnahmekrankenhaus mehr als eine Intensivstation, soll f&#252;r jede dieser Stationen mindestens ein Transplantationsbeauftragter bestellt werden. Der Transplantationsbeauftragte ist in Erf&#252;llung seiner Aufgaben unmittelbar der &#228;rztlichen Leitung des Entnahmekrankenhauses unterstellt. Er ist bei der Wahrnehmung seiner Aufgaben unabh&#228;ngig und unterliegt keinen Weisungen. Die Entnahmekrankenh&#228;user stellen sicher, dass der Transplantationsbeauftragte seine Aufgaben ordnungsgem&#228;&#223; wahrnehmen kann, und unterst&#252;tzen ihn dabei. Die Entnahmekrankenh&#228;user stellen insbesondere sicher, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Transplantationsbeauftragte hinzugezogen wird, wenn Patienten nach &#228;rztlicher Beurteilung als Organspender in Betracht kommen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Transplantationsbeauftragte zur Wahrnehmung seiner Aufgaben ein Zugangsrecht zu den Intensivstationen des Entnahmekrankenhauses erh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Transplantationsbeauftragten zur Erf&#252;llung seiner Verpflichtung nach Absatz 2 Nummer 5 alle erforderlichen Informationen zur Verf&#252;gung gestellt werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vertretungsregelungen die Verf&#252;gbarkeit eines Transplantationsbeauftragten gew&#228;hrleistet ist.</div></dd></dl>Die Kosten f&#252;r fachspezifische Fort- und Weiterbildungen der Transplantationsbeauftragten sind von den Entnahmekrankenh&#228;usern zu tragen.</div><div class="jurAbsatz">(2) Transplantationsbeauftragte sind insbesondere daf&#252;r verantwortlich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Entnahmekrankenh&#228;user ihrer Verpflichtung nach &#167; 9a Absatz 2 Nummer 1 nachkommen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Angeh&#246;rigen von Spendern nach &#167; 3 oder &#167; 4 in angemessener Weise begleitet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahrensanweisungen nach &#167; 9a Absatz 2 Satz 1 Nummer 3 zu erstellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das &#228;rztliche und pflegerische Personal im Entnahmekrankenhaus &#252;ber die Bedeutung und den Prozess der Organspende regelm&#228;&#223;ig informiert wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Todesf&#228;lle mit prim&#228;rer oder sekund&#228;rer Hirnsch&#228;digung in jedem Einzelfall, insbesondere die Gr&#252;nde f&#252;r eine nicht erfolgte Feststellung oder eine nicht erfolgte Meldung nach &#167; 9a Absatz 2 Nummer 1 oder andere der Organentnahme entgegenstehende Gr&#252;nde, auszuwerten und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Leitung des Entnahmekrankenhauses mindestens einmal j&#228;hrlich &#252;ber die Ergebnisse der Auswertung nach Nummer 5 &#252;ber ihre T&#228;tigkeit und &#252;ber den Stand der Organspende im Entnahmekrankenhaus berichtet wird.</div></dd></dl></div><div class="jurAbsatz">(3) Transplantationsbeauftragte sind so weit freizustellen, wie es zur ordnungsgem&#228;&#223;en Durchf&#252;hrung ihrer Aufgaben und zu ihrer Teilnahme an fachspezifischer Fort- und Weiterbildung erforderlich ist. Die Freistellung erfolgt mit einem Anteil von mindestens 0,1 Stellen bei bis zu je zehn Intensivbehandlungsbetten. In Entnahmekrankenh&#228;usern, die Transplantationszentren nach &#167; 10 Absatz 1 sind, muss die Freistellung insgesamt eine ganze Stelle betragen. Die Entnahmekrankenh&#228;user erhalten Ersatz f&#252;r die Aufwendungen f&#252;r die Freistellung der Transplantationsbeauftragten. Die zweckentsprechende Mittelverwendung ist gegen&#252;ber der Koordinierungsstelle nachzuweisen.</div><div class="jurAbsatz">(4) Das N&#228;here, insbesondere zu der erforderlichen Qualifikation und organisationsrechtlichen Stellung der Transplantationsbeauftragten, wird durch Landesrecht bestimmt. Durch Landesrecht k&#246;nnen die Voraussetzungen festgelegt werden, nach denen mehrere Entnahmekrankenh&#228;user zur Erf&#252;llung ihrer Verpflichtung nach Absatz 1 die Bestellung eines gemeinsamen Transplantationsbeauftragten schriftlich vereinbaren k&#246;nnen. Dabei ist sicherzustellen, dass der Transplantationsbeauftragte seine Aufgaben in jedem der Entnahmekrankenh&#228;user ordnungsgem&#228;&#223; wahrnehmen kann. Im Landesrecht k&#246;nnen auch Ausnahmen von der Verpflichtung zur Bestellung eines Transplantationsbeauftragten vorgesehen werden, soweit und solange die Realisierung einer Organentnahme in begr&#252;ndeten Ausnahmef&#228;llen wegen der Besonderheiten des Entnahmekrankenhauses ausgeschlossen ist. Die Ausnahmen k&#246;nnen einer Genehmigung durch die zust&#228;ndige Beh&#246;rde unterworfen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
