<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 ZDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000100960BJNE005515377"/><a href="index-2.html#BJNR000100960BJNE005515377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Zivildienst der Kriegsdienstverweigerer (Zivildienstgesetz - ZDG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">F&#252;rsorge; Geld- und Sachbez&#252;ge; Reisekosten; Urlaub</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf den Dienstpflichtigen finden, soweit dieses Gesetz nichts anderes bestimmt, in Fragen der F&#252;rsorge, der Geld- und Sachbez&#252;ge, der Reisekosten sowie des Urlaubs die Bestimmungen entsprechende Anwendung, die f&#252;r einen Soldaten des untersten Mannschaftsdienstgrades, der auf Grund der Wehrpflicht Wehrdienst leistet, gelten.</div><div class="jurAbsatz">(2) Einem Dienstleistenden kann nach einer Dienstzeit von drei Monaten der Sold der Soldgruppe 2 gew&#228;hrt werden, wenn seine Eignung, Bef&#228;higung und Leistung dies rechtfertigen. Einem Dienstleistenden, der Sold nach Soldgruppe 2 erh&#228;lt, kann nach einer Dienstzeit von sechs Monaten bei Eignung, Bef&#228;higung und Leistung der Sold der Soldgruppe 3 gew&#228;hrt werden. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend erl&#228;sst im Einvernehmen mit dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen Verwaltungsvorschriften zur Durchf&#252;hrung der S&#228;tze 1 und 2.</div><div class="jurAbsatz">(3) Vertr&#228;ge mit K&#246;rperschaften und Verb&#228;nden der Heilberufe zur Sicherstellung der Heilf&#252;rsorge der Dienstleistenden sowie mit &#246;ffentlichen Eisenbahnen zur Stundung von Reisekosten schlie&#223;t das zust&#228;ndige Bundesministerium ab.</div><div class="jurAbsatz">(4) Der Dienstleistende soll unentgeltlich Arbeitskleidung erhalten. Er ist verpflichtet, diese bei der Arbeit und im inneren Dienstbetrieb zu tragen. Ersatzanspr&#252;che f&#252;r Abnutzung und etwaige Besch&#228;digung eigener Kleidung im Dienst stehen ihm nur zu, soweit er Arbeitskleidung nicht erhalten hatte oder diese zu tragen nicht verpflichtet war.</div><div class="jurAbsatz">(5) Sind bei einem w&#228;hrend der Aus&#252;bung des Zivildienstes erlittenen Unfall Gegenst&#228;nde, die der Dienstleistende mit sich gef&#252;hrt hat, besch&#228;digt oder zerst&#246;rt worden oder abhanden gekommen, so kann daf&#252;r Ersatz geleistet werden. Sind durch die erste Hilfeleistung nach dem Unfall besondere Kosten entstanden, so ist dem Dienstleistenden der nachweisbar notwendige Aufwand zu ersetzen. Ersatz f&#252;r besch&#228;digte, zerst&#246;rte oder abhanden gekommene eigene Kleidungsst&#252;cke des Dienstleistenden wird nach den S&#228;tzen 1 und 2 nur unter den Voraussetzungen des Absatzes 4 Satz 3 geleistet. Die S&#228;tze 1 bis 3 finden auch auf andere Unf&#228;lle Anwendung, die einen Anspruch auf Entsch&#228;digung nach dem Vierzehnten Buch begr&#252;nden. &#167; 50 Abs. 5 findet entsprechende Anwendung.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Beim Tode des Dienstleistenden werden die Vorschriften des &#167; 17 des Beamtenversorgungsgesetzes &#252;ber die Bez&#252;ge f&#252;r den Sterbemonat entsprechend angewandt.</div><div class="jurAbsatz">(8) Stirbt ein Dienstpflichtiger w&#228;hrend des Dienstverh&#228;ltnisses an den Folgen einer Zivildienstbesch&#228;digung, so erhalten die Eltern oder Adoptiveltern, wenn sie mit dem Verstorbenen zur Zeit des Todes in h&#228;uslicher Gemeinschaft gelebt haben, ein Sterbegeld, dessen H&#246;he den Vorschriften f&#252;r wehrpflichtige Soldaten entspricht. &#167; 50 Abs. 5 findet entsprechende Anwendung.</div><div class="jurAbsatz">(9) In Angelegenheiten des &#167; 35 Absatz 5 und 8 sind die &#167;&#167; 60 bis 62 sowie die &#167;&#167; 65 bis 67 des Ersten Buches Sozialgesetzbuch und das Zehnte Buch Sozialgesetzbuch entsprechend anzuwenden. Die Durchf&#252;hrung obliegt dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend und der von diesem bestimmten Stelle.</div><div class="jurAbsatz">(10) Bei Streitigkeiten in Angelegenheiten des &#167; 35 Absatz 5 und 8 ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
