<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StrEG - Gesetz über die Entschädigung für Strafverfolgungsmaßnahmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001570971" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen</span> <span class="jnamtabk"> (StrEG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StrEG</p><p>Ausfertigungsdatum: 08.03.1971</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen vom 8. M&#228;rz 1971 (BGBl. I S. 157), das zuletzt durch Artikel 1 des Gesetzes vom 30. September 2020 (BGBl. I S. 2049) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 30.9.2020 I 2049</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001570971_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br /><br /> 
</pre>Das G tritt in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anlage I Sachg. C Abschn. III Nr. 6 EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 959 mit folgender Ma&#223;gabe in Kraft: <br />&#167;&#167; 16, 18 und 19 sind nicht anzuwenden. <br />Die Ma&#223;gaben sind gem. &#167; 1 Abs. 1 Nr. 3 Buchst. b DBuchst. dd G v. 19.4.2006 I 866, 891 (BMJMa&#223;gabenBerG) mWv 25.4.2006 nicht mehr anzuwenden.</div></div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000100312"/><a href="index-2.html#BJNR001570971BJNE000100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000200312"/><a href="index-2.html#BJNR001570971BJNE000200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r Urteilsfolgen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer durch eine strafgerichtliche Verurteilung einen Schaden erlitten hat, wird aus der Staatskasse entsch&#228;digt, soweit die Verurteilung im Wiederaufnahmeverfahren oder sonst, nachdem sie rechtskr&#228;ftig geworden ist, in einem Strafverfahren fortf&#228;llt oder gemildert wird.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend, wenn ohne Verurteilung eine Ma&#223;regel der Besserung und Sicherung oder eine Nebenfolge angeordnet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000303311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000303311"/><a href="index-2.html#BJNR001570971BJNE000303311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r andere Strafverfolgungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer durch den Vollzug der Untersuchungshaft oder einer anderen Strafverfolgungsma&#223;nahme einen Schaden erlitten hat, wird aus der Staatskasse entsch&#228;digt, soweit er freigesprochen oder das Verfahren gegen ihn eingestellt wird oder soweit das Gericht die Er&#246;ffnung des Hauptverfahrens gegen ihn ablehnt.</div><div class="jurAbsatz">(2) Andere Strafverfolgungsma&#223;nahmen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einstweilige Unterbringung und die Unterbringung zur Beobachtung nach den Vorschriften der Strafproze&#223;ordnung und des Jugendgerichtsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorl&#228;ufige Festnahme nach &#167; 127 Abs. 2 der Strafproze&#223;ordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen des Richters, der den Vollzug des Haftbefehls aussetzt (&#167; 116 der Strafproze&#223;ordnung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung, die Beschlagnahme, der Verm&#246;gensarrest nach &#167; 111e der Strafproze&#223;ordnung und die Durchsuchung, soweit die Entsch&#228;digung nicht in anderen Gesetzen geregelt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorl&#228;ufige Entziehung der Fahrerlaubnis,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorl&#228;ufige Berufsverbot.</div></dd></dl></div><div class="jurAbsatz">(3) Als Strafverfolgungsma&#223;nahmen im Sinne dieser Vorschrift gelten die Auslieferungshaft, die vorl&#228;ufige Auslieferungshaft, die Sicherstellung, die Beschlagnahme und die Durchsuchung, die im Ausland auf Ersuchen einer deutschen Beh&#246;rde angeordnet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000400312"/><a href="index-2.html#BJNR001570971BJNE000400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Entsch&#228;digung bei Einstellung nach Ermessensvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Verfahren nach einer Vorschrift eingestellt, die dies nach dem Ermessen des Gerichts oder der Staatsanwaltschaft zul&#228;&#223;t, so kann f&#252;r die in &#167; 2 genannten Strafverfolgungsma&#223;nahmen eine Entsch&#228;digung gew&#228;hrt werden, soweit dies nach den Umst&#228;nden des Falles der Billigkeit entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000500312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000500312"/><a href="index-2.html#BJNR001570971BJNE000500312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Entsch&#228;digung nach Billigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die in &#167; 2 genannten Strafverfolgungsma&#223;nahmen kann eine Entsch&#228;digung gew&#228;hrt werden, soweit dies nach den Umst&#228;nden des Falles der Billigkeit entspricht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Gericht von Strafe abgesehen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die in der strafgerichtlichen Verurteilung angeordneten Rechtsfolgen geringer sind als die darauf gerichteten Strafverfolgungsma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(2) Der strafgerichtlichen Verurteilung im Sinne des Absatzes 1 Nr. 2 steht es gleich, wenn die Tat nach Einleitung des Strafverfahrens nur unter dem rechtlichen Gesichtspunkt einer Ordnungswidrigkeit geahndet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000601311"/><a href="index-2.html#BJNR001570971BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausschlu&#223; der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entsch&#228;digung ist ausgeschlossen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die erlittene Untersuchungshaft, eine andere Freiheitsentziehung und f&#252;r die vorl&#228;ufige Entziehung der Fahrerlaubnis, soweit deren Anrechnung auf die verh&#228;ngte Strafe unterbleibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Freiheitsentziehung, wenn eine freiheitsentziehende Ma&#223;regel der Besserung und Sicherung angeordnet oder von einer solchen Anordnung nur deshalb abgesehen worden ist, weil der Zweck der Ma&#223;regel bereits durch die Freiheitsentziehung erreicht ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die vorl&#228;ufige Entziehung der Fahrerlaubnis und das vorl&#228;ufige Berufsverbot, wenn die Entziehung der Fahrerlaubnis oder das Berufsverbot endg&#252;ltig angeordnet oder von einer solchen Anordnung nur deshalb abgesehen worden ist, weil ihre Voraussetzungen nicht mehr vorlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beschlagnahme und den Verm&#246;gensarrest (&#167;&#167; 111b bis 111h der Strafproze&#223;ordnung), wenn die Einziehung einer Sache angeordnet ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Entsch&#228;digung ist auch ausgeschlossen, wenn und soweit der Beschuldigte die Strafverfolgungsma&#223;nahme vors&#228;tzlich oder grob fahrl&#228;ssig verursacht hat. Die Entsch&#228;digung wird nicht dadurch ausgeschlossen, da&#223; der Beschuldigte sich darauf beschr&#228;nkt hat, nicht zur Sache auszusagen, oder da&#223; er unterlassen hat, ein Rechtsmittel einzulegen.</div><div class="jurAbsatz">(3) Die Entsch&#228;digung ist ferner ausgeschlossen, wenn und soweit der Beschuldigte die Strafverfolgungsma&#223;nahme dadurch schuldhaft verursacht hat, da&#223; er einer ordnungsgem&#228;&#223;en Ladung vor den Richter nicht Folge geleistet oder einer Anweisung nach &#167; 116 Abs. 1 Nr. 1 bis 3, Abs. 3 der Strafproze&#223;ordnung zuwidergehandelt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000700312"/><a href="index-2.html#BJNR001570971BJNE000700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Versagung der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entsch&#228;digung kann ganz oder teilweise versagt werden, wenn der Beschuldigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strafverfolgungsma&#223;nahme dadurch veranla&#223;t hat, da&#223; er sich selbst in wesentlichen Punkten wahrheitswidrig oder im Widerspruch zu seinen sp&#228;teren Erkl&#228;rungen belastet oder wesentliche entlastende Umst&#228;nde verschwiegen hat, obwohl er sich zur Beschuldigung ge&#228;u&#223;ert hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen einer Straftat nur deshalb nicht verurteilt oder das Verfahren gegen ihn eingestellt worden ist, weil er im Zustand der Schuldunf&#228;higkeit gehandelt hat oder weil ein Verfahrenshindernis bestand.</div></dd></dl></div><div class="jurAbsatz">(2) Die Entsch&#228;digung f&#252;r eine Freiheitsentziehung kann ferner ganz oder teilweise versagt werden, wenn das Gericht die f&#252;r einen Jugendlichen geltenden Vorschriften anwendet und hierbei eine erlittene Freiheitsentziehung ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000804125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000804125"/><a href="index-2.html#BJNR001570971BJNE000804125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Umfang des Entsch&#228;digungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand der Entsch&#228;digung ist der durch die Strafverfolgungsma&#223;nahme verursachte Verm&#246;gensschaden, im Falle der Freiheitsentziehung auf Grund gerichtlicher Entscheidung auch der Schaden, der nicht Verm&#246;gensschaden ist.</div><div class="jurAbsatz">(2) Entsch&#228;digung f&#252;r Verm&#246;gensschaden wird nur geleistet, wenn der nachgewiesene Schaden den Betrag von f&#252;nfundzwanzig Euro &#252;bersteigt.</div><div class="jurAbsatz">(3) F&#252;r den Schaden, der nicht Verm&#246;gensschaden ist, betr&#228;gt die Entsch&#228;digung 75 Euro f&#252;r jeden angefangenen Tag der Freiheitsentziehung.</div><div class="jurAbsatz">(4) F&#252;r einen Schaden, der auch ohne die Strafverfolgungsma&#223;nahme eingetreten w&#228;re, wird keine Entsch&#228;digung geleistet.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE000901309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE000901309"/><a href="index-2.html#BJNR001570971BJNE000901309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entscheidung des Strafgerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Verpflichtung zur Entsch&#228;digung entscheidet das Gericht in dem Urteil oder in dem Beschlu&#223;, der das Verfahren abschlie&#223;t. Ist die Entscheidung in der Hauptverhandlung nicht m&#246;glich, so entscheidet das Gericht nach Anh&#246;rung der Beteiligten au&#223;erhalb der Hauptverhandlung durch Beschlu&#223;.</div><div class="jurAbsatz">(2) Die Entscheidung mu&#223; die Art und gegebenenfalls den Zeitraum der Strafverfolgungsma&#223;nahme bezeichnen, f&#252;r die Entsch&#228;digung zugesprochen wird.</div><div class="jurAbsatz">(3) Gegen die Entscheidung &#252;ber die Entsch&#228;digungspflicht ist auch im Falle der Unanfechtbarkeit der das Verfahren abschlie&#223;enden Entscheidung die sofortige Beschwerde nach den Vorschriften der Strafproze&#223;ordnung zul&#228;ssig. &#167; 464 Abs. 3 Satz 2 und 3 der Strafproze&#223;ordnung ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001000312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001000312"/><a href="index-2.html#BJNR001570971BJNE001000312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verfahren nach Einstellung durch die Staatsanwaltschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Staatsanwaltschaft das Verfahren eingestellt, so entscheidet das Amtsgericht am Sitz der Staatsanwaltschaft &#252;ber die Entsch&#228;digungspflicht. An die Stelle des Amtsgerichts tritt das Gericht, das f&#252;r die Er&#246;ffnung des Hauptverfahrens zust&#228;ndig gewesen w&#228;re, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsanwaltschaft das Verfahren eingestellt hat, nachdem sie die &#246;ffentliche Klage zur&#252;ckgenommen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Generalbundesanwalt oder die Staatsanwaltschaft beim Oberlandesgericht das Verfahren in einer Strafsache eingestellt hat, f&#252;r die das Oberlandesgericht im ersten Rechtszug zust&#228;ndig ist.</div></dd></dl>Die Entscheidung ergeht auf Antrag des Beschuldigten. Der Antrag ist innerhalb einer Frist von einem Monat nach Zustellung der Mitteilung &#252;ber die Einstellung des Verfahrens zu stellen. In der Mitteilung ist der Beschuldigte &#252;ber sein Antragsrecht, die Frist und das zust&#228;ndige Gericht zu belehren. Die Vorschriften der &#167;&#167; 44 bis 46 der Strafproze&#223;ordnung gelten entsprechend.</div><div class="jurAbsatz">(2) Gegen die Entscheidung des Gerichts ist die sofortige Beschwerde nach den Vorschriften der Strafproze&#223;ordnung zul&#228;ssig.</div><div class="jurAbsatz">(3) War die Erhebung der &#246;ffentlichen Klage von dem Verletzten beantragt, so ist &#252;ber die Entsch&#228;digungspflicht nicht zu entscheiden, solange durch einen Antrag auf gerichtliche Entscheidung die Erhebung der &#246;ffentlichen Klage herbeigef&#252;hrt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001100312"/><a href="index-2.html#BJNR001570971BJNE001100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anmeldung des Anspruchs, Frist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Entsch&#228;digungspflicht der Staatskasse rechtskr&#228;ftig festgestellt, so ist der Anspruch auf Entsch&#228;digung innerhalb von sechs Monaten bei der Staatsanwaltschaft geltend zu machen, welche die Ermittlungen im ersten Rechtszug zuletzt gef&#252;hrt hat. Der Anspruch ist ausgeschlossen, wenn der Berechtigte es schuldhaft vers&#228;umt hat, ihn innerhalb der Frist zu stellen. Die Staatsanwaltschaft hat den Berechtigten &#252;ber sein Antragsrecht und die Frist zu belehren. Die Frist beginnt mit der Zustellung der Belehrung.</div><div class="jurAbsatz">(2) &#220;ber den Antrag entscheidet die Landesjustizverwaltung. Eine Ausfertigung der Entscheidung ist dem Antragsteller nach den Vorschriften der Zivilproze&#223;ordnung zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001200312"/><a href="index-2.html#BJNR001570971BJNE001200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ersatzanspruch des kraft Gesetzes Unterhaltsberechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Au&#223;er demjenigen, zu dessen Gunsten die Entsch&#228;digungspflicht der Staatskasse ausgesprochen worden ist, haben die Personen, denen er kraft Gesetzes unterhaltspflichtig war, Anspruch auf Entsch&#228;digung. Ihnen ist insoweit Ersatz zu leisten, als ihnen durch die Strafverfolgungsma&#223;nahme der Unterhalt entzogen worden ist.</div><div class="jurAbsatz">(2) Sind Unterhaltsberechtigte bekannt, so soll die Staatsanwaltschaft, bei welcher der Anspruch geltend zu machen ist, sie &#252;ber ihr Antragsrecht und die Frist belehren. Im &#252;brigen ist &#167; 10 Abs. 1 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001300312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001300312"/><a href="index-2.html#BJNR001570971BJNE001300312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ausschlu&#223; der Geltendmachung der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Anspruch auf Entsch&#228;digung kann nicht mehr geltend gemacht werden, wenn seit dem Ablauf des Tages, an dem die Entsch&#228;digungspflicht rechtskr&#228;ftig festgestellt ist, ein Jahr verstrichen ist, ohne da&#223; ein Antrag nach &#167; 10 Abs. 1 gestellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001400312"/><a href="index-2.html#BJNR001570971BJNE001400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Rechtsweg, Beschr&#228;nkung der &#220;bertragbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Entscheidung &#252;ber den Entsch&#228;digungsanspruch ist der Rechtsweg gegeben. Die Klage ist innerhalb von drei Monaten nach Zustellung der Entscheidung zu erheben. F&#252;r die Anspr&#252;che auf Entsch&#228;digung sind die Zivilkammern der Landgerichte ohne R&#252;cksicht auf den Wert des Streitgegenstandes ausschlie&#223;lich zust&#228;ndig.</div><div class="jurAbsatz">(2) Bis zur rechtskr&#228;ftigen Entscheidung &#252;ber den Antrag ist der Anspruch nicht &#252;bertragbar.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001500312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001500312"/><a href="index-2.html#BJNR001570971BJNE001500312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Nachtr&#228;gliche Strafverfolgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung &#252;ber die Entsch&#228;digungspflicht tritt au&#223;er Kraft, wenn zuungunsten des Freigesprochenen die Wiederaufnahme des Verfahrens angeordnet oder wenn gegen den Berechtigten, gegen den das Verfahren eingestellt worden war oder gegen den das Gericht die Er&#246;ffnung des Hauptverfahrens abgelehnt hatte, nachtr&#228;glich wegen derselben Tat das Hauptverfahren er&#246;ffnet wird. Eine bereits geleistete Entsch&#228;digung kann zur&#252;ckgefordert werden.</div><div class="jurAbsatz">(2) Ist zuungunsten des Freigesprochenen die Wiederaufnahme beantragt oder sind gegen denjenigen, gegen den das Verfahren eingestellt worden war oder gegen den das Gericht die Er&#246;ffnung des Hauptverfahrens abgelehnt hatte, die Untersuchung oder die Ermittlungen wiederaufgenommen worden, so kann die Entscheidung &#252;ber den Anspruch sowie die Zahlung der Entsch&#228;digung ausgesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001600312"/><a href="index-2.html#BJNR001570971BJNE001600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ersatzpflichtige Kasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ersatzpflichtig ist das Land, bei dessen Gericht das Strafverfahren im ersten Rechtszug anh&#228;ngig war oder, wenn das Verfahren bei Gericht noch nicht anh&#228;ngig war, dessen Gericht nach &#167; 9 Abs. 1 &#252;ber die Entsch&#228;digungspflicht entschieden hat.</div><div class="jurAbsatz">(2) Bis zum Betrag der geleisteten Entsch&#228;digung gehen die Anspr&#252;che auf die Staatskasse &#252;ber, welche dem Entsch&#228;digten gegen Dritte zustehen, weil durch deren rechtswidrige Handlungen die Strafverfolgungsma&#223;nahme herbeigef&#252;hrt worden war. Der &#220;bergang kann nicht zum Nachteil des Berechtigten geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001700312"/><a href="index-2.html#BJNR001570971BJNE001700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist vor Inkrafttreten dieses Gesetzes das Verfahren eingestellt oder der Beschuldigte au&#223;er Verfolgung gesetzt worden oder ist die Hauptverhandlung, in welcher die der Entscheidung &#252;ber die Entsch&#228;digungspflicht zugrunde liegenden tats&#228;chlichen Feststellungen letztmals gepr&#252;ft werden konnten, vor diesem Zeitpunkt beendet worden, so sind die bisherigen Vorschriften anzuwenden. Dies gilt nicht f&#252;r die darin enthaltenen Beschr&#228;nkungen auf H&#246;chstbetr&#228;ge. Ist bei Inkrafttreten dieses Gesetzes &#252;ber die H&#246;he des Entsch&#228;digungsanspruchs bereits gerichtlich oder au&#223;ergerichtlich bestimmt worden, so hat es dabei sein Bewenden. Dies gilt nicht f&#252;r wiederkehrende Leistungen, soweit sie nach Inkrafttreten dieses Gesetzes f&#228;llig werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE002101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE002101301"/><a href="index-2.html#BJNR001570971BJNE002101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r die Folgen einer rechtskr&#228;ftigen Verurteilung, einer freiheitsentziehenden oder anderen vorl&#228;ufigen Strafverfolgungsma&#223;nahme in der Deutschen Demokratischen Republik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1 und 2 finden keine Anwendung auf die Folgen einer strafgerichtlichen Verurteilung, einer Ma&#223;regel oder Nebenfolge oder einer freiheitsentziehenden oder anderen vorl&#228;ufigen Strafverfolgungsma&#223;nahme, die vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik erfolgte oder angeordnet wurde. Die Voraussetzungen der Entsch&#228;digung f&#252;r diese Folgen richten sich nach den bis zu diesem Zeitpunkt in der Deutschen Demokratischen Republik geltenden Vorschriften &#252;ber die Entsch&#228;digung f&#252;r Untersuchungshaft und Strafen mit Freiheitsentzug (&#167;&#167; 369ff. der Strafproze&#223;ordnung der Deutschen Demokratischen Republik), soweit nicht eine Rehabilitierung nach dem Strafrechtlichen Rehabilitierungsgesetz erfolgt oder ein Kassationsverfahren nach den vom 3. Oktober 1990 bis zum Inkrafttreten des Strafrechtlichen Rehabilitierungsgesetzes geltenden Vorschriften abgeschlossen ist. F&#252;r Art und H&#246;he der Entsch&#228;digung gelten die Vorschriften des Strafrechtlichen Rehabilitierungsgesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE001801160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001801160"/><a href="index-2.html#BJNR001570971BJNE001801160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE002201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE002201160"/><a href="index-2.html#BJNR001570971BJNE002201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 18 und 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001570971BJNE001901160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE001901160"/><a href="index-2.html#BJNR001570971BJNE001901160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001570971BJNE002001160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570971BJNE002001160"/><a href="index-2.html#BJNR001570971BJNE002001160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
