<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MinRohSorgG - Gesetz zur Durchführung der Verordnung (EU) 2017/821 des Europäischen Parlaments und des Rates vom 17. Mai 2017 zur Festlegung von Pflichten zur Erfüllung der Sorgfaltspflichten in der Lieferkette für Unionseinführer von Zinn, Tantal, Wolfram, deren Erzen und Gold aus Konflikt- und Hochrisikogebieten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR086410020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Verordnung (EU) 2017/821 des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2017 zur Festlegung von Pflichten zur Erf&#252;llung der Sorgfaltspflichten in der Lieferkette f&#252;r Unionseinf&#252;hrer von Zinn, Tantal, Wolfram, deren Erzen und Gold aus Konflikt- und Hochrisikogebieten</span> <span class="jnkurzueamtabk"> (Mineralische-Rohstoffe-Sorgfaltspflichten-Gesetz - MinRohSorgG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MinRohSorgG</p><p>Ausfertigungsdatum: 29.04.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mineralische-Rohstoffe-Sorgfaltspflichten-Gesetz vom 29. April 2020 (BGBl. I S. 864)"</p></div>
<div class="jnfussnote" id="BJNR086410020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.5.2020 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 2017/821            (CELEX Nr: 32017R0821) +++)<br /><br /> 
</pre>Das G wurde als Art. 1 des G v. 29.4.2020 I 864 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G am 7.5.2020 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000100000"/><a href="index-2.html#BJNR086410020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Dieses Gesetz dient der Durchf&#252;hrung der Verordnung (EU) 2017/821 des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2017 zur Festlegung von Pflichten zur Erf&#252;llung der Sorgfaltspflichten in der Lieferkette f&#252;r Unionseinf&#252;hrer von Zinn, Tantal, Wolfram, deren Erzen und Gold aus Konflikt- und Hochrisikogebieten (ABl. L 130 vom 19.5.2017, S. 1) sowie der zu dieser Verordnung von Rat und Europ&#228;ischer Kommission erlassenen Erg&#228;nzungs- und Durchf&#252;hrungsbestimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000200000"/><a href="index-2.html#BJNR086410020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Zust&#228;ndige Beh&#246;rde im Sinne des Artikels 10 der Verordnung (EU) 2017/821 ist die Bundesanstalt f&#252;r Geowissenschaften und Rohstoffe (Bundesanstalt).</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000300000"/><a href="index-2.html#BJNR086410020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufgaben, Eingriffsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Bundesanstalt obliegt die Durchf&#252;hrung der Verordnung (EU) 2017/821, dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der in &#167; 1 bezeichneten Rechtsakte, soweit diese Rechtsakte den zust&#228;ndigen Beh&#246;rden der Mitgliedstaaten Pflichten zuweisen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Bundesanstalt trifft die geeigneten und erforderlichen Anordnungen und Ma&#223;nahmen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung von Verst&#246;&#223;en gegen die in &#167; 1 bezeichneten Rechtsakte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beseitigung festgestellter Verst&#246;&#223;e oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verhinderung k&#252;nftiger Verst&#246;&#223;e.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Die Bundesanstalt kann dabei insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Unionseinf&#252;hrern, den Inhabern der Unternehmen der Unionseinf&#252;hrer und ihrer Vertretung und bei juristischen Personen, Gesellschaften und nicht rechtsf&#228;higen Vereinen den nach Gesetz oder Satzung zur Vertretung berufenen Personen aufgeben, die zur nachtr&#228;glichen Kontrolle nach Artikel 11 der Verordnung (EU) 2017/821 notwendigen Unterlagen, die zum Nachweis der Einhaltung der Pflichten nach den Artikeln 4 bis 7 der Verordnung (EU) 2017/821 geeignet sind, vorzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen laden und von ihnen nach Ma&#223;gabe des &#167; 6 Ausk&#252;nfte verlangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Offenlegung oder Ver&#246;ffentlichung von Informationen entsprechend Artikel 4 Buchstabe a, Artikel 5 Absatz 2 und Artikel 7 der Verordnung (EU) 2017/821 anordnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem betroffenen Unionseinf&#252;hrer aufgeben, innerhalb von 30 Tagen ab Bekanntgabe der Anordnung einer Abhilfema&#223;nahme nach Artikel 16 Absatz 3 der Verordnung (EU) 2017/821 einen Plan, einschlie&#223;lich eines Zeitplans zur Umsetzung der Abhilfema&#223;nahme vorzulegen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Anordnungen und Ma&#223;nahmen treffen, um festzustellen, ob der betroffene Unionseinf&#252;hrer die ihm aufgegebenen Abhilfema&#223;nahmen angemessen und innerhalb des ihm vorgegebenen Zeitraums umgesetzt hat, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem betroffenen Unionseinf&#252;hrer nach Feststellung eines Versto&#223;es und Anordnung einer Abhilfema&#223;nahme zus&#228;tzlich aufgeben, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf seine Kosten innerhalb eines bestimmten Zeitraums erneut eine Pr&#252;fung durch einen unabh&#228;ngigen Dritten nach Artikel 6 der Verordnung (EU) 2017/821 vornehmen zu lassen, bei der insbesondere die Umsetzung der Abhilfema&#223;nahme zu ber&#252;cksichtigen ist, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt den Pr&#252;fbericht des unabh&#228;ngigen Dritten zur erneuten Kontrolle zukommen zu lassen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Die Bundesanstalt hat bei dem risikobasierten Ansatz zur Auswahl der zu kontrollierenden Unionseinf&#252;hrer nach Artikel 11 Absatz 2 der Verordnung (EU) 2017/821 insbesondere zu ber&#252;cksichtigen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die j&#228;hrliche Einfuhrmenge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ursprung und den Transportweg der eingef&#252;hrten Minerale und Metalle und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die eingef&#252;hrten Minerale und Metalle anderen Risiken in der Lieferkette unterfallen, die zu einer kritischen Einstufung im Sinne der Leits&#228;tze der Organisation f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung f&#252;r die Erf&#252;llung der Sorgfaltspflicht zur F&#246;rderung verantwortungsvoller Lieferketten f&#252;r Minerale aus Konflikt- und Hochrisikogebieten<a name="FnR.F811401_01"></a><sup><a href="#F811401_01" class="FnR">*</a></sup>  f&#252;hren.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(5) Die Bundesanstalt hat einmal j&#228;hrlich &#252;ber die Umsetzung der Verordnung (EU) 2017/821 im jeweils vorausgegangenen Kalenderjahr zu berichten. Der Bericht soll auf festgestellte Verst&#246;&#223;e und angeordnete Abhilfema&#223;nahmen hinweisen und diese erl&#228;utern, ohne die von den konkret genannten Abhilfema&#223;nahmen betroffenen Unionseinf&#252;hrer zu benennen. Der Bericht nach Satz 1 ist erstmals f&#252;r das Jahr 2021 vorzulegen und auf der Webseite der Bundesanstalt zu ver&#246;ffentlichen.</div></div><dl class="footnotes"><dt><a name="F811401_01"></a><a href="#FnR.F811401_01" class="Footnote"><span>* </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen beim Bundesministerium f&#252;r Wirtschaft und Energie, 11019 Berlin; auch zu beziehen &#252;ber www.bmwi.de.</dd></dl></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000400000"/><a href="index-2.html#BJNR086410020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Daten&#252;bermittlung durch die Zollbeh&#246;rden an die Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die Zollbeh&#246;rden &#252;bermitteln der Bundesanstalt auf deren Ersuchen die f&#252;r die Erf&#252;llung der Aufgaben der Bundesanstalt nach Artikel 13 Absatz 1 und Artikel 18 der Verordnung (EU) 2017/821 erforderlichen Informationen, die sie bei der &#220;berf&#252;hrung der von der Verordnung (EU) 2017/821 erfassten Rohstoffe in den zollrechtlich freien Verkehr erlangt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000500000"/><a href="index-2.html#BJNR086410020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Daten&#252;bermittlung durch die Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Bundesanstalt &#252;bermittelt der Europ&#228;ischen Kommission sowie den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten alle nach den Artikeln 13 und 18 der Verordnung (EU) 2017/821 vorgesehenen Informationen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Bundesanstalt sch&#252;tzt im Rahmen des geltenden Rechts Betriebs- und Gesch&#228;ftsgeheimnisse sowie personenbezogene Daten.</div><div class="jurAbsatz" style="text-align:justify;">(3) F&#252;r den Datenaustausch und die Datenerfassung, die zur Durchf&#252;hrung der Verordnung (EU) 2017/821 notwendig sind, kann die Bundesanstalt elektronische Systeme einsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000600000"/><a href="index-2.html#BJNR086410020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Unionseinf&#252;hrer und nach &#167; 3 Absatz 3 Nummer 2 geladene Personen sind verpflichtet, der Bundesanstalt auf Verlangen die Ausk&#252;nfte zu erteilen, die die Bundesanstalt zur Durchf&#252;hrung der ihr durch dieses Gesetz oder aufgrund dieses Gesetzes &#252;bertragenen Aufgaben ben&#246;tigt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die zu erteilenden Ausk&#252;nfte nach Absatz 1 umfassen insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben &#252;ber die Erstellung einer Lieferkettenpolitik, die den Anforderungen nach Artikel 4 Buchstabe b der Verordnung (EU) 2017/821 entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der zur &#220;berwachung der internen Prozesse zur Erf&#252;llung der Sorgfaltspflichten in der Lieferkette nach Artikel 4 Buchstabe c der Verordnung (EU) 2017/821 benannten Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Risikoermittlung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorhandene Beschwerdemechanismen und Fr&#252;hwarnsysteme zur Risikoerkennung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die konkrete Risikobewertung einschlie&#223;lich der Grundlagen dieser Risikobewertung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strategien zur Verhinderung, Minimierung und Beseitigung negativer Auswirkungen aus ermittelten Risiken,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Systeme zur R&#252;ckverfolgbarkeit der Gewahrsams- und Lieferkette,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise, in der die Pr&#252;fungen der Einhaltung der Sorgfaltspflichten durch einen unabh&#228;ngigen Dritten nach Artikel 6 der Verordnung (EU) 2017/821 durchgef&#252;hrt werden sowie deren Inhalt und Ergebnis,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der von Artikel 4 Buchstabe a, Artikel 5 Absatz 2 und Artikel 7 der Verordnung (EU) 2017/821 vorgegebenen Informations- und Offenlegungspflichten und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Plan zur Umsetzung einer angeordneten Abhilfema&#223;nahme.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Wer zur Auskunft nach Absatz 1 verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Sonstige gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000700000"/><a href="index-2.html#BJNR086410020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Betretensrechte, Mitwirkungs- und Duldungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zur Durchf&#252;hrung der Aufgaben der Bundesanstalt d&#252;rfen die mit der &#220;berwachung beauftragten Personen der Bundesanstalt sowie Personen und Einrichtungen, derer sich die Bundesanstalt zur Durchf&#252;hrung ihrer Aufgaben bedient, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsgrundst&#252;cke, Gesch&#228;ftsr&#228;ume, Wirtschaftsgeb&#228;ude und Transportmittel der Unionseinf&#252;hrer w&#228;hrend der Gesch&#228;fts- oder Betriebszeiten betreten und besichtigen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesch&#228;ftliche Unterlagen und Aufzeichnungen der Unionseinf&#252;hrer einsehen, aus denen sich die Einhaltung der Sorgfaltspflichten nach den Artikeln 4 bis 7 der Verordnung (EU) 2017/821 ergibt oder ableiten l&#228;sst.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Die Unionseinf&#252;hrer haben die Ma&#223;nahmen zu dulden. Sie haben die Personen im Sinne des Absatzes 1 bei der Durchf&#252;hrung der Ma&#223;nahmen zu unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000800000"/><a href="index-2.html#BJNR086410020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales, dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung, das Verfahren bei nachtr&#228;glichen Kontrollen nach Artikel 11 der Verordnung (EU) 2017/821 n&#228;her zu regeln, soweit dies zur Durchsetzung der Verpflichtungen nach den Artikeln 4 bis 7 der Verordnung (EU) 2017/821 erforderlich ist. Es kann dabei Einzelheiten zu dem Verfahren bei nachtr&#228;glichen Kontrollen durch die Bundesanstalt sowie zu den Auskunfts-, Duldungs- und Unterst&#252;tzungspflichten regeln.</div><div class="jurAbsatz" style="text-align:justify;">(2) Das Bundesministerium f&#252;r Wirtschaft und Energie wird ferner erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales, dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften der Verordnung (EU) 2017/821 in diesem Gesetz zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE000900000"/><a href="index-2.html#BJNR086410020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zwangsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die H&#246;he des Zwangsgelds im Verwaltungszwangsverfahren der Bundesanstalt betr&#228;gt bis zu 50&#160;000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR086410020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR086410020BJNE001000000"/><a href="index-2.html#BJNR086410020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zeitliche Geltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die &#167;&#167; 3, 6, 7 und 9 sind erst ab dem 1. Januar 2021 anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
