<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 BDSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209710017BJNE001302119"/><a href="index-2.html#BJNR209710017BJNE001302119">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesdatenschutzgesetz (BDSG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Amtsverh&#228;ltnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Bundesbeauftragte steht nach Ma&#223;gabe dieses Gesetzes zum Bund in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis.</div><div class="jurAbsatz">(2) Das Amtsverh&#228;ltnis beginnt mit der Aush&#228;ndigung der Ernennungsurkunde. Es endet mit dem Ablauf der Amtszeit oder mit dem R&#252;cktritt. Die Bundespr&#228;sidentin oder der Bundespr&#228;sident enthebt auf Vorschlag der Pr&#228;sidentin oder des Pr&#228;sidenten des Bundestages die Bundesbeauftragte ihres oder den Bundesbeauftragten seines Amtes, wenn die oder der Bundesbeauftragte eine schwere Verfehlung begangen hat oder die Voraussetzungen f&#252;r die Wahrnehmung ihrer oder seiner Aufgaben nicht mehr erf&#252;llt. Im Fall der Beendigung des Amtsverh&#228;ltnisses oder der Amtsenthebung erh&#228;lt die oder der Bundesbeauftragte eine von der Bundespr&#228;sidentin oder dem Bundespr&#228;sidenten vollzogene Urkunde. Eine Amtsenthebung wird mit der Aush&#228;ndigung der Urkunde wirksam. Endet das Amtsverh&#228;ltnis mit Ablauf der Amtszeit, ist die oder der Bundesbeauftragte verpflichtet, auf Ersuchen der Pr&#228;sidentin oder des Pr&#228;sidenten des Bundestages die Gesch&#228;fte bis zur Ernennung einer Nachfolgerin oder eines Nachfolgers f&#252;r die Dauer von h&#246;chstens sechs Monaten weiterzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Leitende Beamtin oder der Leitende Beamte nimmt die Rechte der oder des Bundesbeauftragten wahr, wenn die oder der Bundesbeauftragte an der Aus&#252;bung ihres oder seines Amtes verhindert ist oder wenn ihr oder sein Amtsverh&#228;ltnis endet und sie oder er nicht zur Weiterf&#252;hrung der Gesch&#228;fte verpflichtet ist. &#167; 10 Absatz 1 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die oder der Bundesbeauftragte erh&#228;lt vom Beginn des Kalendermonats an, in dem das Amtsverh&#228;ltnis beginnt, bis zum Schluss des Kalendermonats, in dem das Amtsverh&#228;ltnis endet, im Fall des Absatzes 2 Satz 6 bis zum Ende des Monats, in dem die Gesch&#228;ftsf&#252;hrung endet, Amtsbez&#252;ge in H&#246;he der Besoldungsgruppe B 11 sowie den Familienzuschlag entsprechend Anlage V des Bundesbesoldungsgesetzes. Das Bundesreisekostengesetz und das Bundesumzugskostengesetz sind entsprechend anzuwenden. Im &#220;brigen sind &#167; 12 Absatz 6 sowie die &#167;&#167; 13 bis 20 und 21a Absatz 5 des Bundesministergesetzes mit den Ma&#223;gaben anzuwenden, dass an die Stelle der vierj&#228;hrigen Amtszeit in &#167; 15 Absatz 1 des Bundesministergesetzes eine Amtszeit von f&#252;nf Jahren tritt. Abweichend von Satz 3 in Verbindung mit den &#167;&#167; 15 bis 17 und 21a Absatz 5 des Bundesministergesetzes berechnet sich das Ruhegehalt der oder des Bundesbeauftragten unter Hinzurechnung der Amtszeit als ruhegehaltsf&#228;hige Dienstzeit in entsprechender Anwendung des Beamtenversorgungsgesetzes, wenn dies g&#252;nstiger ist und die oder der Bundesbeauftragte sich unmittelbar vor ihrer oder seiner Wahl zur oder zum Bundesbeauftragten als Beamtin oder Beamter oder als Richterin oder Richter mindestens in dem letzten gew&#246;hnlich vor Erreichen der Besoldungsgruppe B 11 zu durchlaufenden Amt befunden hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
