<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 BDSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209710017BJNE001500000"/><a href="index-2.html#BJNR209710017BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesdatenschutzgesetz (BDSG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Bundesbeauftragte hat neben den in der Verordnung (EU) 2016/679 genannten Aufgaben die Aufgaben, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung dieses Gesetzes und sonstiger Vorschriften &#252;ber den Datenschutz, einschlie&#223;lich der zur Umsetzung der Richtlinie (EU) 2016/680 erlassenen Rechtsvorschriften, zu &#252;berwachen und durchzusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#214;ffentlichkeit f&#252;r die Risiken, Vorschriften, Garantien und Rechte im Zusammenhang mit der Verarbeitung personenbezogener Daten zu sensibilisieren und sie dar&#252;ber aufzukl&#228;ren, wobei spezifische Ma&#223;nahmen f&#252;r Kinder besondere Beachtung finden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Deutschen Bundestag und den Bundesrat, die Bundesregierung und andere Einrichtungen und Gremien &#252;ber legislative und administrative Ma&#223;nahmen zum Schutz der Rechte und Freiheiten nat&#252;rlicher Personen in Bezug auf die Verarbeitung personenbezogener Daten zu beraten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verantwortlichen und die Auftragsverarbeiter f&#252;r die ihnen aus diesem Gesetz und sonstigen Vorschriften &#252;ber den Datenschutz, einschlie&#223;lich den zur Umsetzung der Richtlinie (EU) 2016/680 erlassenen Rechtsvorschriften, entstehenden Pflichten zu sensibilisieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anfrage jeder betroffenen Person Informationen &#252;ber die Aus&#252;bung ihrer Rechte aufgrund dieses Gesetzes und sonstiger Vorschriften &#252;ber den Datenschutz, einschlie&#223;lich der zur Umsetzung der Richtlinie (EU) 2016/680 erlassenen Rechtsvorschriften, zur Verf&#252;gung zu stellen und gegebenenfalls zu diesem Zweck mit den Aufsichtsbeh&#246;rden in anderen Mitgliedstaaten zusammenzuarbeiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich mit Beschwerden einer betroffenen Person oder Beschwerden einer Stelle, einer Organisation oder eines Verbandes gem&#228;&#223; Artikel 55 der Richtlinie (EU) 2016/680 zu befassen, den Gegenstand der Beschwerde in angemessenem Umfang zu untersuchen und den Beschwerdef&#252;hrer innerhalb einer angemessenen Frist &#252;ber den Fortgang und das Ergebnis der Untersuchung zu unterrichten, insbesondere, wenn eine weitere Untersuchung oder Koordinierung mit einer anderen Aufsichtsbeh&#246;rde notwendig ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit anderen Aufsichtsbeh&#246;rden zusammenzuarbeiten, auch durch Informationsaustausch, und ihnen Amtshilfe zu leisten, um die einheitliche Anwendung und Durchsetzung dieses Gesetzes und sonstiger Vorschriften &#252;ber den Datenschutz, einschlie&#223;lich der zur Umsetzung der Richtlinie (EU) <span style="white-space: nowrap">2016/680</span> erlassenen Rechtsvorschriften, zu gew&#228;hrleisten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersuchungen &#252;ber die Anwendung dieses Gesetzes und sonstiger Vorschriften &#252;ber den Datenschutz, einschlie&#223;lich der zur Umsetzung der Richtlinie (EU) 2016/680 erlassenen Rechtsvorschriften, durchzuf&#252;hren, auch auf der Grundlage von Informationen einer anderen Aufsichtsbeh&#246;rde oder einer anderen Beh&#246;rde,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ma&#223;gebliche Entwicklungen zu verfolgen, soweit sie sich auf den Schutz personenbezogener Daten auswirken, insbesondere die Entwicklung der Informations- und Kommunikationstechnologie und der Gesch&#228;ftspraktiken,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung in Bezug auf die in &#167; 69 genannten Verarbeitungsvorg&#228;nge zu leisten und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge zur T&#228;tigkeit des Europ&#228;ischen Datenschutzausschusses zu leisten.</div></dd></dl>Im Anwendungsbereich der Richtlinie (EU) <span style="white-space: nowrap">2016/680</span> nimmt die oder der Bundesbeauftragte zudem die Aufgabe nach &#167; 60 wahr.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung der in Absatz 1 Satz 1 Nummer 3 genannten Aufgabe kann die oder der Bundesbeauftragte zu allen Fragen, die im Zusammenhang mit dem Schutz personenbezogener Daten stehen, von sich aus oder auf Anfrage Stellungnahmen an den Deutschen Bundestag oder einen seiner Aussch&#252;sse, den Bundesrat, die Bundesregierung, sonstige Einrichtungen und Stellen sowie an die &#214;ffentlichkeit richten. Auf Ersuchen des Deutschen Bundestages, eines seiner Aussch&#252;sse oder der Bundesregierung geht die oder der Bundesbeauftragte ferner Hinweisen auf Angelegenheiten und Vorg&#228;nge des Datenschutzes bei den &#246;ffentlichen Stellen des Bundes nach.</div><div class="jurAbsatz">(3) Die oder der Bundesbeauftragte erleichtert das Einreichen der in Absatz 1 Satz 1 Nummer 6 genannten Beschwerden durch Ma&#223;nahmen wie etwa die Bereitstellung eines Beschwerdeformulars, das auch elektronisch ausgef&#252;llt werden kann, ohne dass andere Kommunikationsmittel ausgeschlossen werden.</div><div class="jurAbsatz">(4) Die Erf&#252;llung der Aufgaben der oder des Bundesbeauftragten ist f&#252;r die betroffene Person unentgeltlich. Bei offenkundig unbegr&#252;ndeten oder, insbesondere im Fall von h&#228;ufiger Wiederholung, exzessiven Anfragen kann die oder der Bundesbeauftragte eine angemessene Geb&#252;hr auf der Grundlage der Verwaltungskosten verlangen oder sich weigern, aufgrund der Anfrage t&#228;tig zu werden. In diesem Fall tr&#228;gt die oder der Bundesbeauftragte die Beweislast f&#252;r den offenkundig unbegr&#252;ndeten oder exzessiven Charakter der Anfrage.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
