<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 BDSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209710017BJNE001701116"/><a href="index-2.html#BJNR209710017BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesdatenschutzgesetz (BDSG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Befugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Bundesbeauftragte nimmt im Anwendungsbereich der Verordnung (EU) 2016/679 die Befugnisse gem&#228;&#223; Artikel 58 der Verordnung (EU) <span style="white-space: nowrap">2016/679</span> wahr. Kommt die oder der Bundesbeauftragte zu dem Ergebnis, dass Verst&#246;&#223;e gegen die Vorschriften &#252;ber den Datenschutz oder sonstige M&#228;ngel bei der Verarbeitung personenbezogener Daten vorliegen, teilt sie oder er dies der zust&#228;ndigen Rechts- oder Fachaufsichtsbeh&#246;rde mit und gibt dieser vor der Aus&#252;bung der Befugnisse des Artikels 58 Absatz 2 Buchstabe b bis g, i und j der Verordnung (EU) <span style="white-space: nowrap">2016/679</span> gegen&#252;ber dem Verantwortlichen Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist. Von der Einr&#228;umung der Gelegenheit zur Stellungnahme kann abgesehen werden, wenn eine sofortige Entscheidung wegen Gefahr im Verzug oder im &#246;ffentlichen Interesse notwendig erscheint oder ihr ein zwingendes &#246;ffentliches Interesse entgegensteht. Die Stellungnahme soll auch eine Darstellung der Ma&#223;nahmen enthalten, die aufgrund der Mitteilung der oder des Bundesbeauftragten getroffen worden sind.</div><div class="jurAbsatz">(2) Stellt die oder der Bundesbeauftragte bei Datenverarbeitungen durch &#246;ffentliche Stellen des Bundes zu Zwecken au&#223;erhalb des Anwendungsbereichs der Verordnung (EU) 2016/679 Verst&#246;&#223;e gegen die Vorschriften dieses Gesetzes oder gegen andere Vorschriften &#252;ber den Datenschutz oder sonstige M&#228;ngel bei der Verarbeitung oder Nutzung personenbezogener Daten fest, so beanstandet sie oder er dies gegen&#252;ber der zust&#228;ndigen obersten Bundesbeh&#246;rde und fordert diese zur Stellungnahme innerhalb einer von ihr oder ihm zu bestimmenden Frist auf. Die oder der Bundesbeauftragte kann von einer Beanstandung absehen oder auf eine Stellungnahme verzichten, insbesondere wenn es sich um unerhebliche oder inzwischen beseitigte M&#228;ngel handelt. Die Stellungnahme soll auch eine Darstellung der Ma&#223;nahmen enthalten, die aufgrund der Beanstandung der oder des Bundesbeauftragten getroffen worden sind. Die oder der Bundesbeauftragte kann den Verantwortlichen auch davor warnen, dass beabsichtigte Verarbeitungsvorg&#228;nge voraussichtlich gegen in diesem Gesetz enthaltene und andere auf die jeweilige Datenverarbeitung anzuwendende Vorschriften &#252;ber den Datenschutz versto&#223;en.</div><div class="jurAbsatz">(3) Die Befugnisse der oder des Bundesbeauftragten erstrecken sich auch auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von ihrer oder seiner Aufsicht unterliegenden Stellen erlangte personenbezogene Daten &#252;ber den Inhalt und die n&#228;heren Umst&#228;nde des Brief-, Post- und Fernmeldeverkehrs und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten, die einem besonderen Amtsgeheimnis, insbesondere dem Steuergeheimnis nach &#167; 30 der Abgabenordnung, unterliegen.</div></dd></dl>Das Grundrecht des Brief-, Post- und Fernmeldegeheimnisses des Artikels 10 des Grundgesetzes wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(4) Die &#246;ffentlichen Stellen des Bundes sind verpflichtet, der oder dem Bundesbeauftragten und ihren oder seinen Beauftragten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit Zugang zu den Grundst&#252;cken und Dienstr&#228;umen, einschlie&#223;lich aller Datenverarbeitungsanlagen und -ger&#228;te, sowie zu allen personenbezogenen Daten und Informationen, die zur Erf&#252;llung ihrer oder seiner Aufgaben notwendig sind, zu gew&#228;hren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Informationen, die f&#252;r die Erf&#252;llung ihrer oder seiner Aufgaben erforderlich sind, bereitzustellen.</div></dd></dl>F&#252;r nicht&#246;ffentliche Stellen besteht die Verpflichtung des Satzes 1 Nummer 1 nur w&#228;hrend der &#252;blichen Betriebs- und Gesch&#228;ftszeiten.</div><div class="jurAbsatz">(5) Die oder der Bundesbeauftragte wirkt auf die Zusammenarbeit mit den &#246;ffentlichen Stellen, die f&#252;r die Kontrolle der Einhaltung der Vorschriften &#252;ber den Datenschutz in den L&#228;ndern zust&#228;ndig sind, sowie mit den Aufsichtsbeh&#246;rden nach &#167; 40 hin. &#167; 40 Absatz 3 Satz 1 zweiter Halbsatz gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR209710017BJNE001701116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16 Abs. 4: zur Anwendung vgl. &#167; 40 Abs. 5 u. &#167; 85 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
