<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 78 BDSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__77.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__79.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209710017BJNE007900000"/><a href="index-2.html#BJNR209710017BJNE007900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesdatenschutzgesetz (BDSG)<br /><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel">Allgemeine Voraussetzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung personenbezogener Daten an Stellen in Drittstaaten oder an internationale Organisationen ist bei Vorliegen der &#252;brigen f&#252;r Daten&#252;bermittlungen geltenden Voraussetzungen zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle oder internationale Organisation f&#252;r die in &#167; 45 genannten Zwecke zust&#228;ndig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Kommission gem&#228;&#223; Artikel 36 Absatz 3 der Richtlinie (EU) 2016/680 einen Angemessenheitsbeschluss gefasst hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#220;bermittlung personenbezogener Daten hat trotz des Vorliegens eines Angemessenheitsbeschlusses im Sinne des Absatzes 1 Nummer 2 und des zu ber&#252;cksichtigenden &#246;ffentlichen Interesses an der Daten&#252;bermittlung zu unterbleiben, wenn im Einzelfall ein datenschutzrechtlich angemessener und die elementaren Menschenrechte wahrender Umgang mit den Daten beim Empf&#228;nger nicht hinreichend gesichert ist oder sonst &#252;berwiegende schutzw&#252;rdige Interessen einer betroffenen Person entgegenstehen. Bei seiner Beurteilung hat der Verantwortliche ma&#223;geblich zu ber&#252;cksichtigen, ob der Empf&#228;nger im Einzelfall einen angemessenen Schutz der &#252;bermittelten Daten garantiert.</div><div class="jurAbsatz">(3) Wenn personenbezogene Daten, die aus einem anderen Mitgliedstaat der Europ&#228;ischen Union &#252;bermittelt oder zur Verf&#252;gung gestellt wurden, nach Absatz 1 &#252;bermittelt werden sollen, muss diese &#220;bermittlung zuvor von der zust&#228;ndigen Stelle des anderen Mitgliedstaats genehmigt werden. &#220;bermittlungen ohne vorherige Genehmigung sind nur dann zul&#228;ssig, wenn die &#220;bermittlung erforderlich ist, um eine unmittelbare und ernsthafte Gefahr f&#252;r die &#246;ffentliche Sicherheit eines Staates oder f&#252;r die wesentlichen Interessen eines Mitgliedstaats abzuwehren, und die vorherige Genehmigung nicht rechtzeitig eingeholt werden kann. Im Fall des Satzes 2 ist die Stelle des anderen Mitgliedstaats, die f&#252;r die Erteilung der Genehmigung zust&#228;ndig gewesen w&#228;re, unverz&#252;glich &#252;ber die &#220;bermittlung zu unterrichten.</div><div class="jurAbsatz">(4) Der Verantwortliche, der Daten nach Absatz 1 &#252;bermittelt, hat durch geeignete Ma&#223;nahmen sicherzustellen, dass der Empf&#228;nger die &#252;bermittelten Daten nur dann an andere Drittstaaten oder andere internationale Organisationen weiter&#252;bermittelt, wenn der Verantwortliche diese &#220;bermittlung zuvor genehmigt hat. Bei der Entscheidung &#252;ber die Erteilung der Genehmigung hat der Verantwortliche alle ma&#223;geblichen Faktoren zu ber&#252;cksichtigen, insbesondere die Schwere der Straftat, den Zweck der urspr&#252;nglichen &#220;bermittlung und das in dem Drittstaat oder der internationalen Organisation, an das oder an die die Daten weiter&#252;bermittelt werden sollen, bestehende Schutzniveau f&#252;r personenbezogene Daten. Eine Genehmigung darf nur dann erfolgen, wenn auch eine direkte &#220;bermittlung an den anderen Drittstaat oder die andere internationale Organisation zul&#228;ssig w&#228;re. Die Zust&#228;ndigkeit f&#252;r die Erteilung der Genehmigung kann auch abweichend geregelt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
