<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BinSchZV - Binnenschiffsgüter-Berufszugangsverordnung (Artikel 1 der Verordnung über den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenzüberschreitenden Binnenschiffsgüterverkehr)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR117600992" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Binnenschiffsg&#252;ter-Berufszugangsverordnung (Artikel 1 der Verordnung &#252;ber den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehr)</span> <span class="jnamtabk"> (BinSchZV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BinSchZV</p><p>Ausfertigungsdatum: 30.09.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Binnenschiffsg&#252;ter-Berufszugangsverordnung (Artikel 1 der Verordnung &#252;ber den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehr) vom 30. September 1992 (BGBl. I S. 1760), die zuletzt durch Artikel 35 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 35 V v. 2.6.2016 I 1257</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR117600992_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1994 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 540/87 (CELEX Nr: 387L0540) +++)<br /><br /> 
</pre>Die V wurde auf Grund d. &#167; 35d BinnenschiffsverkehrsG idF d. Bek. v. 8.1.1969 I 65, d. durch G v. 5.12.1990 I 2579 eingef&#252;gt worden ist, und auf Grund d. &#167; 4 BinnenschiffahrtsaufgabenG idF d. Bek. v. 4.8.1986 I 1270 vom Bundesminister f&#252;r Verkehr im Einvernehmen mit dem Bundesminister der Finanzen erlassen. Sie tritt gem. Art. 3 BinSchZVEV v. 30.9.1992 I 1760 am 1.1.1994 in Kraft. <br />Mit der V wird die Richtlinie 87/540/EWG des Rates vom 9. November 1987 &#252;ber den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehr und &#252;ber die gegenseitige Anerkennung der Diplome, Pr&#252;fungszeugnisse und sonstigen Bef&#228;higungsnachweise f&#252;r diesen Beruf (ABl. EG. Nr. L 322 S. 20) umgesetzt.</div></div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000100305"/><a href="index-2.html#BJNR117600992BJNE000100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beruf des Unternehmers im Binnenschiffsg&#252;terverkehr im Sinne dieser Verordnung ist die T&#228;tigkeit nat&#252;rlicher Personen oder Unternehmen, die - sei es auch nur gelegentlich - mit Binnenschiffen im gewerblichen Verkehr G&#252;ter bef&#246;rdern.</div><div class="jurAbsatz">(2) Unternehmen im Sinne dieser Verordnung ist jede Gesellschaft, auch ohne Rechtspers&#246;nlichkeit, sowie jede andere Personenvereinigung einschlie&#223;lich einer Binnenschiffervereinigung und -genossenschaft, die bei den Verladern Ladung beschafft.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000201305"/><a href="index-2.html#BJNR117600992BJNE000201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliche Personen oder Unternehmen im Sinne des &#167; 1, die den Beruf des Unternehmers im Binnenschiffsg&#252;terverkehr mit Schiffen aus&#252;ben, deren Ladef&#228;higkeit 200 metrische Tonnen bei h&#246;chstzul&#228;ssigem Tiefgang &#252;berschreitet, bed&#252;rfen zur Aus&#252;bung der T&#228;tigkeit einer Erlaubnis. Die Erlaubnispflicht gilt auch f&#252;r die lediglich auf begrenzte Dauer im Auftrag eines anderen Unternehmers ausge&#252;bte G&#252;terbef&#246;rderung.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung der Erlaubnis ist die Generaldirektion Wasserstra&#223;en und Schifffahrt (Erlaubnisbeh&#246;rde).</div><div class="jurAbsatz">(3) Die Erlaubnis wird dem Unternehmer zeitlich unbeschr&#228;nkt erteilt. Sie ist nicht &#252;bertragbar.</div><div class="jurAbsatz">(4) Die Erlaubnis wird durch Aush&#228;ndigung einer Erlaubnisurkunde erteilt. In der Erlaubnisurkunde ist auch anzugeben, ob die Erlaubnis die Bef&#246;rderung f&#252;r den grenz&#252;berschreitenden G&#252;terverkehr miterfa&#223;t.</div><div class="jurAbsatz">(5) Wechseln die Bezeichnung des Unternehmens oder der Sitz des Unternehmens oder wechseln die f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen, ist die Erlaubnisurkunde der Erlaubnisbeh&#246;rde zur Berichtigung vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000300305"/><a href="index-2.html#BJNR117600992BJNE000300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Erlaubnis ist nicht erforderlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Bef&#246;rderung von eigenen G&#252;tern f&#252;r eigene Zwecke des Unternehmers mit eigenen Schiffen (Werkverkehr). Betreibt ein Schiffseigner neben dem Werkverkehr Schiffahrt zu gewerblichen Zwecken, so wird der gesamte Schiffahrtsbetrieb als gewerbliche Schiffahrt angesehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unternehmer, die ausschlie&#223;lich Bef&#246;rderungen auf Wasserstra&#223;en innerhalb des Geltungsbereichs des Grundgesetzes durchf&#252;hren, welche keine Verbindung mit dem Binnenwasserstra&#223;ennetz eines anderen Mitgliedstaates der Europ&#228;ischen Gemeinschaften oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum haben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000400305"/><a href="index-2.html#BJNR117600992BJNE000400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis zum innerstaatlichen oder grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehr ist zu erteilen, wenn der Unternehmer oder die mit der Leitung des Betriebes st&#228;ndig betraute Person fachlich geeignet ist.</div><div class="jurAbsatz">(2) Fachlich geeignet ist, wer die zur F&#252;hrung eines Unternehmens des innerstaatlichen oder grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehrs jeweils erforderlichen Kenntnisse auf den in der Anlage zu dieser Verordnung genannten Sachgebieten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000500305"/><a href="index-2.html#BJNR117600992BJNE000500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis der fachlichen Eignung kann durch Ablegung einer Pr&#252;fung oder durch den Nachweis einer mindestens dreij&#228;hrigen nicht untergeordneten T&#228;tigkeit in Unternehmen des gewerblichen Binnenschiffsg&#252;terverkehrs gef&#252;hrt werden.</div><div class="jurAbsatz">(2) Die T&#228;tigkeit mu&#223; die zur F&#252;hrung eines innerstaatlichen oder grenz&#252;berschreitenden Binnenschiffsg&#252;tertransportunternehmens jeweils erforderlichen Kenntnisse auf den aus der Anlage ersichtlichen Sachgebieten vermittelt haben. Diese Kenntnisse sind der Erlaubnisbeh&#246;rde durch schriftliche Zeugnisse der Unternehmen, in denen die T&#228;tigkeit geleistet wurde, nachzuweisen. Der Nachweis der Kenntnisse durch die praktische Erfahrung kann nicht durch das Zeugnis eines Unternehmers erbracht werden, der gem&#228;&#223; &#167; 3 Nr. 2 keine Erlaubnisurkunde bedarf. Dies gilt nicht, soweit der Unternehmer G&#252;terbef&#246;rderung auf Wasserstra&#223;en durchgef&#252;hrt hat, die erst nach Inkrafttreten dieser Verordnung eine Verbindung mit den &#252;brigen Binnenwasserstra&#223;en eines anderen Mitgliedstaates der Europ&#228;ischen Gemeinschaften oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum erhalten haben.</div><div class="jurAbsatz">(3) War der Nachweispflichtige selbst Unternehmer, so ist der Nachweis in anderer geeigneter Form zu erbringen.</div><div class="jurAbsatz">(4) Soweit die fachliche Eignung durch eine angemessene und nicht untergeordnete Vort&#228;tigkeit geltend gemacht wird, pr&#252;ft die Erlaubnisbeh&#246;rde die vorgelegten Nachweise. Bejaht die Erlaubnisbeh&#246;rde die fachliche Eignung, stellt sie auf Antrag nach &#167; 2 Abs. 4 eine Erlaubnisurkunde aus.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000600305"/><a href="index-2.html#BJNR117600992BJNE000600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Studium an einer Hochschule oder einen Lehrgang an einer Fachschule durch Pr&#252;fung erfolgreich abgeschlossen haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Abschlu&#223;pr&#252;fung in einem anerkannten Ausbildungsberuf oder eine Pr&#252;fung &#252;ber durch berufliche Fortbildung oder durch berufliche Umschulung erworbene Kenntnisse vor der Industrie- und Handelskammer als zust&#228;ndiger Stelle nach dem Berufsbildungsgesetz vom 14. August 1969 (BGBl. I S. 1112), zuletzt ge&#228;ndert durch Artikel 7 des Gesetzes vom 27. Juli 1992 (BGBl. I S. 1398), bestanden haben,</div></dd></dl>wird die fachliche Eignung zur F&#252;hrung eines Unternehmens des Binnenschiffsg&#252;terverkehrs von der Erlaubnisbeh&#246;rde zuerkannt, wenn in geeigneter Form nachgewiesen wird, da&#223; die erforderlichen Kenntnisse auf den in der Anlage genannten Sachgebieten Gegenstand der Pr&#252;fung waren.</div><div class="jurAbsatz">(2) Auf Antrag wird diesen Personen eine Erlaubnisurkunde ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000700305"/><a href="index-2.html#BJNR117600992BJNE000700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als ausreichender Nachweis der fachlichen Eignung gilt auch eine Bescheinigung eines anderen Mitgliedstaates der Europ&#228;ischen Gemeinschaften oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die als Bescheinigung im Sinne des Artikels 3 Abs. 2 Unterabs. 2 der Richtlinie 87/540/EWG des Rates vom 9. November 1987 &#252;ber den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehr und &#252;ber die gegenseitige Anerkennung der Diplome, Pr&#252;fungszeugnisse und sonstigen Bef&#228;higungsnachweise f&#252;r diesen Beruf (ABl. EG Nr. L 322 S. 20) ausgestellt wurde. Auf die in &#214;sterreich ausgestellten Bescheinigungen ist Satz 1 ab 1. Juli 1994 und auf die in der Schweiz ausgestellten Bescheinigungen ist Satz 1 ab 1. Januar 1995 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000800305"/><a href="index-2.html#BJNR117600992BJNE000800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung nach &#167; 5 Abs. 1 wird von einer Industrie- und Handelskammer abgenommen, die einen Pr&#252;fungsausschu&#223; errichtet. F&#252;r mehrere Kammerbezirke kann ein gemeinsamer Pr&#252;fungsausschu&#223; gebildet werden.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsausschu&#223; besteht aus einem Vorsitzenden und zwei Beisitzern, f&#252;r die jeweils mindestens ein Vertreter bestellt wird. Mindestens ein Beisitzer soll in einem Unternehmen der Binnenschiffahrt t&#228;tig sein.</div><div class="jurAbsatz">(3) &#214;rtlich zust&#228;ndig ist die Industrie- und Handelskammer, in deren Bezirk der Pr&#252;fungsteilnehmer seinen Wohnsitz hat. Die Verweisung des Pr&#252;fungsteilnehmers an den bei einer anderen Industrie- und Handelskammer gebildeten Pr&#252;fungsausschu&#223; ist zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE000900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE000900305"/><a href="index-2.html#BJNR117600992BJNE000900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand der Pr&#252;fung sind die in den Abschnitten A und B der Anlage genannten Sachgebiete. Auf Antrag wird die Pr&#252;fung auf die Sachgebiete des Abschnitts A der Anlage begrenzt. Ist dem Pr&#252;fungsteilnehmer durch eine Erlaubnisurkunde gem&#228;&#223; &#167; 2 Abs. 4 bescheinigt worden, da&#223; er bereits hinreichende Kenntnisse in den Sachgebieten des Abschnitts A der Anlage hat, wird die Pr&#252;fung auf die Sachgebiete des Abschnitts B der Anlage begrenzt.</div><div class="jurAbsatz">(2) In F&#228;llen zwingender betrieblicher oder pers&#246;nlicher Belange eines Antragstellers kann die zust&#228;ndige Industrie- und Handelskammer eine Befreiung von der Verpflichtung zum Ablegen der Pr&#252;fung auf einem oder mehreren Sachgebieten nach Absatz 1 erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE001000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE001000305"/><a href="index-2.html#BJNR117600992BJNE001000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung soll aus einem schriftlichen und einem m&#252;ndlichen Teil bestehen.</div><div class="jurAbsatz">(2) &#220;ber die Pr&#252;fung ist eine Niederschrift anzufertigen. Dem Pr&#252;fungsteilnehmer wird &#252;ber das Ergebnis der Pr&#252;fung eine Bescheinigung erteilt, aus der auch hervorgeht, ob Kenntnisse aus den Sachgebieten B der Anlage nachgewiesen wurden.</div><div class="jurAbsatz">(3) Die Pr&#252;fung darf wiederholt werden. Der Pr&#252;fungsausschu&#223; kann eine angemessene Frist bestimmen, vor deren Ablauf die Pr&#252;fung nicht wiederholt werden darf.</div><div class="jurAbsatz">(4) Einzelheiten der Durchf&#252;hrung der Pr&#252;fung und der Bewertung der Pr&#252;fungsleistungen regeln die Industrie- und Handelskammern durch Pr&#252;fungsordnungen.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE001100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE001100305"/><a href="index-2.html#BJNR117600992BJNE001100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Unternehmern, die nachweislich bis zum Zeitpunkt des Inkrafttretens dieser Verordnung ein Binnenschiffsg&#252;terverkehrsunternehmen betrieben haben, wird die fachliche Eignung unterstellt. Der Nachweis ist der Erlaubnisbeh&#246;rde innerhalb von 12 Monaten nach Inkrafttreten der Verordnung zu erbringen. Eine Erlaubnisurkunde wird auf Antrag des Unternehmers ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE001201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE001201307"/><a href="index-2.html#BJNR117600992BJNE001201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE001300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE001300305"/><a href="index-2.html#BJNR117600992BJNE001300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach dem Tod des Unternehmers darf der Erbe den Betrieb h&#246;chstens ein Jahr lang weiterf&#252;hren, ohne da&#223; die Voraussetzungen des &#167; 4 Abs. 1 festgestellt sind; das gleiche gilt f&#252;r den Testamentsvollstrecker, Nachla&#223;pfleger oder Nachla&#223;verwalter w&#228;hrend einer Testamentsvollstreckung, Nachla&#223;pflegschaft oder Nachla&#223;verwaltung. In ausreichend begr&#252;ndeten Sonderf&#228;llen kann diese Frist um sechs Monate verl&#228;ngert werden.</div><div class="jurAbsatz">(2) Die Befugnis erlischt, wenn der Erbe nicht binnen drei Monaten nach Ablauf der f&#252;r die Ausschlagung der Erbschaft vorgesehenen Frist oder die in Absatz 1 Satz 1 zweiter Halbsatz genannten Personen nicht binnen drei Monaten nach Annahme ihres Amtes oder ihrer Bestellung die Erlaubnis beantragt haben; ein in der Person des Erben wirksam gewordener Fristablauf wirkt auch gegen den Nachla&#223;verwalter.</div><div class="jurAbsatz">(3) Im Falle des Eintritts einer Erwerbs- oder Gesch&#228;ftsunf&#228;higkeit des Unternehmers oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Person darf ein Dritter, bei dem die Voraussetzungen des &#167; 4 Abs. 1 noch nicht festgestellt sind, das Unternehmen bis zu einem Jahr nach Feststellung der Erwerbs- oder Gesch&#228;ftsunf&#228;higkeit weiterf&#252;hren. In ausreichend begr&#252;ndeten Sonderf&#228;llen kann diese Frist um sechs Monate verl&#228;ngert werden.</div><div class="jurAbsatz">(4) Kann eine der in Absatz 1 genannten Personen oder ein Dritter eine praktische Berufserfahrung von mindestens drei Jahren in der laufenden Gesch&#228;ftsf&#252;hrung des Unternehmens nachweisen, kann die Erlaubnis zur Fortf&#252;hrung des Betriebes ausnahmsweise zeitlich unbeschr&#228;nkt erteilt werden, ohne da&#223; die Voraussetzungen des &#167; 4 Abs. 1 festgestellt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE001401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE001401307"/><a href="index-2.html#BJNR117600992BJNE001401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig ohne Erlaubnis nach &#167; 2 Abs. 1 eine dort genannte T&#228;tigkeit gewerbsm&#228;&#223;ig aus&#252;bt.</div></div></div></div></div><div class="jnnorm" id="BJNR117600992BJNE001500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR117600992BJNE001500305"/><a href="index-2.html#BJNR117600992BJNE001500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 4 Abs. 2, &#167; 5 Abs. 2, &#167; 6 Abs. 1 Nr. 2, &#167; 9 Abs. 1 und &#167; 10 Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erforderliche Kenntnisse</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl>Nachzuweisen sind Kenntnisse in folgenden Sachgebieten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Unternehmern, die nur Bef&#246;rderungen im innerstaatlichen Verkehr durchf&#252;hren wollen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht</div><div>f&#252;r die Aus&#252;bung des Berufs erforderlichen Kenntnisse im Zivil-, Handels-, Sozial- und Steuerrecht, insbesondere in Bezug auf<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge im allgemeinen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsvertr&#228;ge, insbesondere die Haftung des Verkehrsunternehmers (Art und Grenzen)</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelsgesellschaften</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsb&#252;cher</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsrecht, soziale Sicherheit</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerrecht</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaufm&#228;nnische und finanzielle Betriebsf&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsverkehr und Finanzierungsverfahren</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der Selbstkosten</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungspreise und -bedingungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kaufm&#228;nnisches Rechnungswesen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungswesen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellung von Rechnungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrshilfsgewerbe</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zum Markt<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften f&#252;r den Zugang zum Beruf und dessen Aus&#252;bung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befrachtungsregelungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungs- und Begleitpapiere</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische Normen und technische Begriffe<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Merkmale der Schiffe</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahl des Schiffes</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liegezeit und &#220;berliegezeit</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechts- und Verwaltungsvorschriften f&#252;r den Binnenschiffsverkehr</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unfallverh&#252;tung und Ma&#223;nahmen bei Unf&#228;llen</div></dd></dl></div></dd></dl></div></dd><dt>B.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Unternehmern, die Bef&#246;rderungen im grenz&#252;berschreitenden Verkehr durchf&#252;hren wollen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unter Buchstabe A genannten Sachgebiete</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen, die auf Grund einzelstaatlicher Rechtsvorschriften, gemeinschaftlicher Regeln und internationaler &#220;bereinkommen und Abkommen f&#252;r den Binnenschiffsverkehr zwischen den Mitgliedstaaten sowie zwischen der Gemeinschaft und Drittl&#228;ndern gelten, insbesondere auf den Gebieten der Befrachtung sowie der Bef&#246;rderungspreise und -bedingungen</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zollpraxis und -f&#246;rmlichkeiten</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wichtigste verkehrspolizeiliche Vorschriften in den Mitgliedstaaten</div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
