<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KNV-V - Verordnung über den Vergleich von Kosten und Nutzen der Kraft-Wärme-Kopplung und der Rückführung industrieller Abwärme bei der Wärme- und Kälteversorgung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR067010015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Vergleich von Kosten und Nutzen der Kraft-W&#228;rme-Kopplung und der R&#252;ckf&#252;hrung industrieller Abw&#228;rme bei der W&#228;rme- und K&#228;lteversorgung</span> <span class="jnkurzueamtabk"> (KWK-Kosten-Nutzen-Vergleich-Verordnung - KNV-V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KNV-V</p><p>Ausfertigungsdatum: 28.04.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"KWK-Kosten-Nutzen-Vergleich-Verordnung vom 28. April 2015 (BGBl. I S. 670), die zuletzt durch Artikel 3 Absatz 4 der Verordnung vom 6. Juli 2021 (BGBl. I S. 2514) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 Abs. 4 V v. 6.7.2021 I 2514</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR067010015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.5.2015 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 28.4.2015 I 670 von der Bundesregierung und dem Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit nach Anh&#246;rung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen.  Sie ist gem. Art. 12 dieser V am 1.5.2015 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR067010015BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR067010015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000100000"/><a href="index-2.html#BJNR067010015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung der Errichtung oder erheblichen Modernisierung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Feuerungsanlage zur Erzeugung von Strom mit einer Feuerungsw&#228;rmeleistung von mehr als 20 MW,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer sonstigen Anlage, bei der Abw&#228;rme mit einem nutzbaren Temperaturniveau entsteht, mit einer Feuerungsw&#228;rmeleistung von mehr als 20 MW,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Feuerungsanlage zur Erzeugung von W&#228;rme mit einer Feuerungsw&#228;rmeleistung von mehr als 20 MW in einem bestehenden Fernw&#228;rme- oder Fernk&#228;ltenetz,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planfeststellung f&#252;r ein neues Fernw&#228;rme- oder Fernk&#228;ltenetz.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNE000201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000201116"/><a href="index-2.html#BJNR067010015BJNE000201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Kraft-W&#228;rme-Kopplung&#8220;:</div><div>Kraft-W&#228;rme-Kopplung im Sinne des &#167; 2 Nummer 13 des Kraft-W&#228;rme-Kopplungsgesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;wirtschaftlich vertretbarer Bedarf&#8220;:</div><div>Bedarf, der die ben&#246;tigte W&#228;rme- oder K&#252;hlungsleistung nicht &#252;berschreitet und der sonst durch andere Energieerzeugungsprozesse als Kraft-W&#228;rme-Kopplung zu Marktbedingungen gedeckt w&#252;rde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;hocheffiziente Kraft-W&#228;rme-Kopplung&#8220;:</div><div>Kraft-W&#228;rme-Kopplung, die den in Anhang II der Richtlinie 2012/27/EU des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur &#196;nderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1) festgelegten Kriterien entspricht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Fernw&#228;rmenetz&#8220;:</div><div>W&#228;rmenetz im Sinne des &#167; 2 Nummer 32 des Kraft-W&#228;rme-Kopplungsgesetzes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Fernk&#228;ltenetz&#8220;:</div><div>K&#228;ltenetz im Sinne des &#167; 2 Nummer 10 des Kraft-W&#228;rme-Kopplungsgesetzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Trasse&#8220;:</div><div>Trasse im Sinne des &#167; 2 Nummer 29 des Kraft-W&#228;rme-Kopplungsgesetzes;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;erhebliche Modernisierung&#8220;:</div><div>wesentliche &#196;nderung, deren Kosten mehr als 50 Prozent der Investitionskosten f&#252;r eine neue vergleichbare Anlage betragen; der Einbau von Ausr&#252;stungen f&#252;r die Abscheidung des von einer Anlage gem&#228;&#223; &#167; 1 Nummer 1 erzeugten Kohlendioxid im Hinblick auf seine geologische Speicherung gem&#228;&#223; des Kohlendioxid-Speicherungsgesetzes gilt nicht als erhebliche Modernisierung;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;effiziente Fernw&#228;rme- oder Fernk&#228;lteversorgung&#8220;:</div><div>Versorgung &#252;ber ein Fernw&#228;rme- oder Fernk&#228;ltesystem mit einer Nutzung von mindestens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent erneuerbare Energien,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent Abw&#228;rme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>75 Prozent W&#228;rme aus Kraft-W&#228;rme-Kopplung oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent einer Kombination dieser Energien und dieser W&#228;rme.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR067010015BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Kosten-Nutzen-Vergleich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR067010015BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000300000"/><a href="index-2.html#BJNR067010015BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vorlagepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Errichtung oder erhebliche Modernisierung einer Anlage gem&#228;&#223; &#167; 1 Nummer 1 sind im Rahmen der Antragsunterlagen nach &#167; 4 Absatz 1 Satz 1 der Verordnung &#252;ber das Genehmigungsverfahren eine Wirtschaftlichkeitsanalyse einschlie&#223;lich des Kosten-Nutzen-Vergleichs nach &#167; 6 oder eine Darlegung nach &#167; 5 Absatz 4 vorzulegen, es sei denn, die Abw&#228;rme soll im Sinne des Vergleichsgegenstandes nach &#167; 4 Absatz 1, 2 oder 3 verwendet werden.</div><div class="jurAbsatz">(2) F&#252;r die Errichtung eines Fernw&#228;rme- oder Fernk&#228;ltenetzes gem&#228;&#223; &#167; 1 Nummer 2 sind eine Wirtschaftlichkeitsanalyse einschlie&#223;lich des Kosten-Nutzen-Vergleichs nach &#167; 6 oder eine Darlegung nach &#167; 5 Absatz 4 mit dem Plan gem&#228;&#223; &#167; 22 Satz 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung in Verbindung mit &#167; 73 Absatz 1 Satz 1 des Verwaltungsverfahrensgesetzes vorzulegen, es sei denn, Abw&#228;rme soll im Sinne des Vergleichsgegenstandes nach &#167; 4 Absatz 3 verwendet werden.</div><div class="jurAbsatz">(3) Die nach den Abs&#228;tzen 1 und 2 vorzulegenden Unterlagen m&#252;ssen die Anforderungen der &#167;&#167; 4 bis 6 erf&#252;llen. Wurde die Wirtschaftlichkeitsanalyse einschlie&#223;lich des Kosten-Nutzen-Vergleichs von einer nach gesetzlichen Vorschriften daf&#252;r zust&#228;ndigen Bundesbeh&#246;rde testiert, ist auch das Testat im Rahmen der Antragsunterlagen vorzulegen.</div><div class="jurAbsatz">(4) Die Vorlage der in den Abs&#228;tzen 1 bis 3 genannten Unterlagen entf&#228;llt bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, die in der N&#228;he einer nach &#167; 11 des Kohlendioxid-Speicherungsgesetzes zugelassenen geologischen Speicherst&#228;tte angesiedelt werden m&#252;ssen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuerungsanlagen zur Erzeugung von Strom, die im gleitenden Durchschnitt &#252;ber einen Zeitraum von f&#252;nf Jahren unter 1&#160;500 Betriebsstunden j&#228;hrlich in Betrieb sind.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde pr&#252;ft bei der Genehmigung der Errichtung oder erheblichen Modernisierung einer Anlage nach Satz 1, ob die in Satz 1 genannten Voraussetzungen vorliegen. Bei Anlagen nach Satz 1 Nummer 2 ist bei der Genehmigung durch den Anlagenbetreiber ein geeigneter Nachweis insbesondere in Form eines Sachverst&#228;ndigengutachtens oder eines Testats eines Wirtschaftspr&#252;fers dar&#252;ber zu erbringen, dass die betriebswirtschaftliche Kalkulation der Anlage im Hinblick auf die Betriebsstunden auf Szenarien basiert, die unter der genannten Schwelle liegen. Der Anlagenbetreiber muss der zust&#228;ndigen Beh&#246;rde auf Verlangen Belege dar&#252;ber vorlegen, dass die Grenze von 1&#160;500 Betriebsstunden j&#228;hrlich im gleitenden Durchschnitt &#252;ber einen Zeitraum von f&#252;nf Jahren unterschritten wird.</div><div class="jurAbsatz">(5) Die Vorlage der in den Abs&#228;tzen 1 bis 3 genannten Unterlagen entf&#228;llt bei Anlagen nach &#167; 1 Nummer 1 Buchstabe b und c, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Verf&#252;gung stehende nutzbare Abw&#228;rme weniger als 10 MW betr&#228;gt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die W&#228;rmenachfrage weniger als 10 MW betr&#228;gt.</div></dd></dl></div><div class="jurAbsatz">(6) Die Vorlage der in den Abs&#228;tzen 1 bis 3 genannten Unterlagen entf&#228;llt bei Fernw&#228;rme- und Fernk&#228;ltenetzen nach &#167; 1 Nummer 2, wenn ein Trassenausbau zwischen dem n&#228;chstm&#246;glichen Einspeisepunkt des Fernw&#228;rme- oder Fernk&#228;ltenetzes und der Anlage unzumutbar ist. Ein Trassenausbau ist unzumutbar, wenn die Versorgung des bestehenden Fernw&#228;rme- oder Fernk&#228;ltenetzes bereits effizient im Sinne von &#167; 2 Nummer 8 ist oder die f&#252;r die Anbindung erforderliche Trasse zu lang w&#252;rde. Im &#220;brigen sind bei der Entscheidung &#252;ber die Zumutbarkeit durch die zust&#228;ndige Beh&#246;rde gem&#228;&#223; Satz 1 folgende Kriterien zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang des verf&#252;gbaren W&#228;rmeangebots der Anlage und Umfang der bestehenden W&#228;rmenachfrage des Netzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliche oder diskontinuierliche Verf&#252;gbarkeit des W&#228;rmeangebotes, zu beurteilen anhand der Jahresganglinie und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gbare Volllastbenutzungsstunden der W&#228;rme&#252;bernahme, zu beurteilen anhand der Jahresganglinie.</div></dd></dl></div><div class="jurAbsatz">(7) Die Antragsteller m&#252;ssen bei der Planfeststellung f&#252;r ein neues Fernw&#228;rme- oder Fernk&#228;ltenetz im Sinne des &#167; 1 Nummer 2 gegen&#252;ber der zust&#228;ndigen Beh&#246;rde die Berechnungsgrundlagen nach &#167; 7 Nummer 3 offenlegen und auf Anfrage begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000400000"/><a href="index-2.html#BJNR067010015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gegenstand des Kosten-Nutzen-Vergleichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Errichtung einer Anlage im Sinne des &#167; 1 Nummer 1 Buchstabe a sind die Kosten und der Nutzen von Vorkehrungen f&#252;r den Betrieb der Anlage als hocheffiziente Kraft-W&#228;rme-Kopplungsanlage zu bewerten. Im Falle einer erheblichen Modernisierung einer Anlage nach Satz 1 sind die Kosten und der Nutzen der Umr&#252;stung zu einer hocheffizienten Kraft-W&#228;rme-Kopplungsanlage zu bewerten.</div><div class="jurAbsatz">(2) Vor der Errichtung oder der erheblichen Modernisierung einer Anlage im Sinne des &#167; 1 Nummer 1 Buchstabe b sind die Kosten und der Nutzen der Verwendung der Abw&#228;rme zur Deckung eines wirtschaftlich vertretbaren Bedarfs, auch durch Kraft-W&#228;rme-Kopplung, und der Anbindung an ein Fernw&#228;rme- oder Fernk&#228;ltenetz zu bewerten.</div><div class="jurAbsatz">(3) Vor der Errichtung oder erheblichen Modernisierung einer Anlage im Sinne des &#167; 1 Nummer 1 Buchstabe c sowie vor der Errichtung eines neuen Fernw&#228;rme- oder Fernk&#228;ltenetzes im Sinne des &#167; 1 Nummer 2 sind die Kosten und der Nutzen der Verwendung der Abw&#228;rme von nahegelegenen Anlagen im Sinne von &#167; 1 Nummer 1 Buchstabe b zu bewerten.</div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000500000"/><a href="index-2.html#BJNR067010015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ermittlung zu ber&#252;cksichtigender W&#228;rme- oder K&#228;ltebedarfspunkte und Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Kosten-Nutzen-Vergleich f&#252;r Vorhaben gem&#228;&#223; &#167; 1 Nummer 1 Buchstabe a und b sind zun&#228;chst geeignete bestehende oder m&#246;gliche W&#228;rme- oder K&#228;ltebedarfspunkte, die &#252;ber die Anlage versorgt werden k&#246;nnten, zu ermitteln. W&#228;rme- oder K&#228;ltebedarfspunkte sind insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende Anlagen mit W&#228;rme- oder K&#228;ltebedarf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorhandene Fernw&#228;rme- oder Fernk&#228;ltenetze oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in st&#228;dtischen Gebieten Geb&#228;udegruppen oder Stadtteile, die ein neues Fernw&#228;rme- oder Fernk&#228;ltenetz erhalten oder an ein solches angeschlossen werden k&#246;nnten.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r den Kosten-Nutzen-Vergleich f&#252;r Vorhaben gem&#228;&#223; &#167; 1 Nummer 1 Buchstabe c und Nummer 2 sind zun&#228;chst die zur Anbindung geeigneten Anlagen zu ermitteln.</div><div class="jurAbsatz">(3) Die Geeignetheit ist insbesondere nicht gegeben, wenn: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitschaft Dritter zur Abnahme oder Abgabe von W&#228;rme oder K&#228;lte nicht besteht oder eine vertragliche Verpflichtung Dritter zur anderweitigen Nutzung der W&#228;rme oder K&#228;lte besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es technisch oder wirtschaftlich nicht m&#246;glich ist, das W&#228;rme- oder K&#228;lteangebot der Anlage und die Nachfrage des Fernw&#228;rme- oder Fernk&#228;ltenetzes in &#220;bereinstimmung zu bringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine durchg&#228;ngige Bedarfsdeckung nicht m&#246;glich ist und auch Ausgleichsregelungsmechanismen technisch nicht m&#246;glich oder wirtschaftlich unzumutbar sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine hydraulische Anbindung der Anlage nicht m&#246;glich ist oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen dem Fernw&#228;rme- oder Fernk&#228;ltenetz und der Anlage kein miteinander zu vereinbarendes Temperaturniveau sichergestellt werden kann.</div></dd></dl></div><div class="jurAbsatz">(4) Lassen sich keine geeigneten bestehenden oder m&#246;glichen W&#228;rme- oder K&#228;ltebedarfspunkte oder keine zur Anbindung geeigneten Anlagen ermitteln, ist eine Wirtschaftlichkeitsanalyse nach &#167; 6 nicht erforderlich; der Antragsteller hat der zust&#228;ndigen Beh&#246;rde diesen Umstand darzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000600000"/><a href="index-2.html#BJNR067010015BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wirtschaftlichkeitsanalyse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Wirtschaftlichkeitsanalyse sind folgende umfassende Beschreibungen vorzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhaben gem&#228;&#223; &#167; 1 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergleichbare Anlage mit Nutzung der Abw&#228;rme unter Ber&#252;cksichtigung der nach &#167; 5 einzubeziehenden Anlagen und der bestehenden und m&#246;glichen W&#228;rme- oder K&#228;ltebedarfspunkte.</div></dd></dl></div><div class="jurAbsatz">(2) Die umfassenden Beschreibungen der Anlagen nach Absatz 1 enthalten insbesondere Angaben zur elektrischen und thermischen Kapazit&#228;t, zum Brennstofftyp, zur geplanten Verwendung, zur geplanten Anzahl der Betriebsstunden pro Jahr, zum Standort und zum Strom- und W&#228;rmeenergiebedarf. Zudem sind Angaben zu den Arten der W&#228;rme- oder K&#228;lteversorgung, die von den nahegelegenen W&#228;rme- oder K&#228;ltebedarfspunkten genutzt werden, erforderlich. Die umfassenden Beschreibungen gem&#228;&#223; Absatz 1 enthalten in Bezug auf die Nutzung vorhandener Netze insbesondere die W&#228;rmekapazit&#228;t und das bereits erreichte Effizienzniveau.</div><div class="jurAbsatz">(3) Auf der Grundlage der umfassenden Beschreibungen gem&#228;&#223; Absatz 1 ist eine Wirtschaftlichkeitsanalyse zu erstellen, die insbesondere den folgenden Kriterien Rechnung tr&#228;gt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionskosten f&#252;r die Auskopplung, den Transport und die Einspeisung der W&#228;rme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebskosten f&#252;r die Anbindung von Anlage und Netz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungskosten unter Ber&#252;cksichtigung eines Amortisationszeitraums von mindestens f&#252;nf Jahren und einer angemessenen Rendite,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Kosten, insbesondere f&#252;r Betriebsf&#252;hrung und Ausfallsicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung des Nutzens, insbesondere der Brennstoffersparnis, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten-Nutzen-Vergleich.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000700000"/><a href="index-2.html#BJNR067010015BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ergebnis des Kosten-Nutzen-Vergleichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Ergebnis des Kosten-Nutzen-Vergleichs der Wirtschaftlichkeitsanalyse gem&#228;&#223; &#167; 6 Absatz 3 Nummer 6 ist positiv, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen gem&#228;&#223; &#167; 1 Nummer 1 Buchstabe a die ermittelten Gesamtkosten, die bei der Deckung des Strom- und W&#228;rmebedarfs durch eine hocheffiziente Kraft-W&#228;rme-Kopplung entst&#252;nden, niedriger sind als die Kosten zur Deckung desselben Bedarfs ohne Nutzung einer hocheffizienten Kraft-W&#228;rme-Kopplung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen gem&#228;&#223; &#167; 1 Nummer 1 Buchstabe b die ermittelten Gesamtkosten, die zur Deckung des W&#228;rme- und K&#228;ltebedarfs mit Anbindung der Anlage an ein Fernw&#228;rme- oder Fernk&#228;ltenetz entst&#252;nden, niedriger sind als die Kosten zur Deckung desselben Bedarfs ohne Anbindung der Anlage an ein Fernw&#228;rme- oder Fernk&#228;ltenetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen gem&#228;&#223; &#167; 1 Nummer 1 Buchstabe c und bei Fernw&#228;rme- oder Fernk&#228;ltenetzen gem&#228;&#223; &#167; 1 Nummer 2 die ermittelten Gesamtkosten, die zur Deckung des W&#228;rme- und K&#228;ltebedarfs unter Nutzung der Abw&#228;rme von nahegelegenen Anlagen entst&#252;nden, niedriger sind als die Kosten zur Deckung desselben Bedarfs aus eigenen Anlagen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR067010015BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Zulassungsentscheidung der zust&#228;ndigen Beh&#246;rde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR067010015BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000800000"/><a href="index-2.html#BJNR067010015BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ber&#252;cksichtigung des Kosten-Nutzen-Vergleichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde ber&#252;cksichtigt bei der Entscheidung &#252;ber die Zul&#228;ssigkeit des Vorhabens das Ergebnis des Kosten-Nutzen-Vergleichs. Zur Feststellung des Ergebnisses des Kosten-Nutzen-Vergleichs ber&#252;cksichtigt sie ein Testat nach &#167; 3 Absatz 3.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde darf die Zulassung auch bei einem positiven Ergebnis des Kosten-Nutzen-Vergleichs nicht versagen, wenn Ma&#223;nahmen auf Grund von Rechtsvorschriften, bestehenden Eigentumsverh&#228;ltnissen oder der Finanzlage nicht m&#246;glich sind. In diesen F&#228;llen muss die Entscheidung zusammen mit einer Begr&#252;ndung durch die zust&#228;ndige oberste Landesbeh&#246;rde oder die von ihr bestimmte Beh&#246;rde &#252;ber die Bundesregierung an die Europ&#228;ische Kommission &#252;bermittelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR067010015BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR067010015BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE000901116"/><a href="index-2.html#BJNR067010015BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 der Verordnung &#252;ber Gro&#223;feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR067010015BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR067010015BJNE001000000"/><a href="index-2.html#BJNR067010015BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erstmalige Anwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung gelten nicht f&#252;r Vorhaben, bei denen die Vollst&#228;ndigkeit der Antragunterlagen vor dem 1. Mai 2015 von der zust&#228;ndigen Beh&#246;rde festgestellt worden ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
