<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 AStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117130972BJNE000809123"/><a href="index-2.html#BJNR117130972BJNE000809123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Besteuerung bei Auslandsbeziehungen (Außensteuergesetz)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Berichtigung von Eink&#252;nften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Eink&#252;nfte eines Steuerpflichtigen aus einer Gesch&#228;ftsbeziehung zum Ausland mit einer ihm nahestehenden Person dadurch gemindert, dass er seiner Eink&#252;nfteermittlung andere Bedingungen, insbesondere Preise (Verrechnungspreise), zugrunde legt, als sie voneinander unabh&#228;ngige Dritte unter gleichen oder vergleichbaren Verh&#228;ltnissen vereinbart h&#228;tten (Fremdvergleichsgrundsatz), sind seine Eink&#252;nfte unbeschadet anderer Vorschriften so anzusetzen, wie sie unter den zwischen voneinander unabh&#228;ngigen Dritten vereinbarten Bedingungen angefallen w&#228;ren. Steuerpflichtiger im Sinne dieser Vorschrift sowie im Sinne des &#167; 1a ist auch eine Personengesellschaft oder eine Mitunternehmerschaft; eine Personengesellschaft oder Mitunternehmerschaft ist selbst nahestehende Person, wenn sie die Voraussetzungen des Absatzes 2 erf&#252;llt. F&#252;r die Anwendung des Fremdvergleichsgrundsatzes ist davon auszugehen, dass die voneinander unabh&#228;ngigen Dritten alle wesentlichen Umst&#228;nde der Gesch&#228;ftsbeziehung kennen und nach den Grunds&#228;tzen ordentlicher und gewissenhafter Gesch&#228;ftsleiter handeln. F&#252;hrt die Anwendung des Fremdvergleichsgrundsatzes zu weitergehenden Berichtigungen als die anderen Vorschriften, sind die weitergehenden Berichtigungen neben den Rechtsfolgen der anderen Vorschriften durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Dem Steuerpflichtigen ist eine Person nahestehend, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Steuerpflichtigen oder der Steuerpflichtige an dieser Person mindestens zu einem Viertel unmittelbar oder mittelbar an dem gezeichneten Kapital, den Mitgliedschaftsrechten, den Beteiligungsrechten, den Stimmrechten oder dem Gesellschaftsverm&#246;gen beteiligt (wesentlich beteiligt) ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber dem Steuerpflichtigen oder der Steuerpflichtige gegen&#252;ber dieser Person Anspruch auf mindestens ein Viertel des Gewinns oder des Liquidationserl&#246;ses hat; oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person auf den Steuerpflichtigen oder der Steuerpflichtige auf diese Person unmittelbar oder mittelbar beherrschenden Einfluss aus&#252;ben kann; oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dritte Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowohl an der Person als auch an dem Steuerpflichtigen wesentlich beteiligt ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowohl gegen&#252;ber der Person als auch gegen&#252;ber dem Steuerpflichtigen Anspruch auf mindestens ein Viertel des Gewinns oder des Liquidationserl&#246;ses hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Person als auch auf den Steuerpflichtigen unmittelbar oder mittelbar beherrschenden Einfluss aus&#252;ben kann; oder</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person oder der Steuerpflichtige imstande ist, bei der Vereinbarung der Bedingungen einer Gesch&#228;ftsbeziehung auf den Steuerpflichtigen oder die Person einen au&#223;erhalb dieser Gesch&#228;ftsbeziehung begr&#252;ndeten Einfluss auszu&#252;ben oder wenn einer von ihnen ein eigenes Interesse an der Erzielung der Eink&#252;nfte des anderen hat.</div></dd></dl>Satz 1 Nummer 3 Buchstabe a bis c gilt auch, soweit im Verh&#228;ltnis der dritten Person zu der Person und dem Steuerpflichtigen jeweils eines der in Satz 1 Nummer 3 Buchstabe a bis c genannten Merkmale erf&#252;llt ist.</div><div class="jurAbsatz">(3) F&#252;r die Bestimmung der dem Fremdvergleichsgrundsatz entsprechenden Verrechnungspreise (Fremdvergleichspreise) f&#252;r eine Gesch&#228;ftsbeziehung im Sinne des Absatzes 1 Satz 1 sind die tats&#228;chlichen Verh&#228;ltnisse ma&#223;gebend, die dem jeweiligen Gesch&#228;ftsvorfall zugrunde liegen. Insbesondere ist zu ber&#252;cksichtigen, von welcher an dem Gesch&#228;ftsvorfall beteiligten Person welche Funktionen in Bezug auf den jeweiligen Gesch&#228;ftsvorfall ausge&#252;bt, welche Risiken diesbez&#252;glich jeweils &#252;bernommen und welche Verm&#246;genswerte hierf&#252;r eingesetzt werden (Funktions- und Risikoanalyse). Die Verh&#228;ltnisse im Sinne der S&#228;tze 1 und 2 bilden den Ma&#223;stab f&#252;r die Feststellung der Vergleichbarkeit des zu untersuchenden Gesch&#228;ftsvorfalls mit Gesch&#228;ftsvorf&#228;llen zwischen voneinander unabh&#228;ngigen Dritten (Vergleichbarkeitsanalyse); die diesen Gesch&#228;ftsvorf&#228;llen zugrunde liegenden Verh&#228;ltnisse sind in entsprechender Anwendung der S&#228;tze 1 und 2 ma&#223;gebend, soweit dies m&#246;glich ist. Abzustellen ist auf die Verh&#228;ltnisse zum Zeitpunkt der Vereinbarung des Gesch&#228;ftsvorfalls. Der Fremdvergleichspreis ist grunds&#228;tzlich nach der im Hinblick auf die Vergleichbarkeitsanalyse und die Verf&#252;gbarkeit von Werten zu vergleichbaren Gesch&#228;ftsvorf&#228;llen voneinander unabh&#228;ngiger Dritter am besten geeigneten Verrechnungspreismethode zu bestimmen. Unterschiede zwischen den Verh&#228;ltnissen der zum Vergleich herangezogenen Gesch&#228;ftsvorf&#228;lle zwischen voneinander unabh&#228;ngigen Dritten und den dem zu untersuchenden Gesch&#228;ftsvorfall zugrunde liegenden Verh&#228;ltnissen, die die Anwendung der Verrechnungspreismethode beeinflussen k&#246;nnen, sind durch sachgerechte Anpassungen zu beseitigen, sofern dies m&#246;glich ist; dies gilt nur, wenn dadurch die Vergleichbarkeit erh&#246;ht wird. K&#246;nnen keine Vergleichswerte festgestellt werden, ist f&#252;r die Bestimmung des Fremdvergleichspreises ein hypothetischer Fremdvergleich unter Beachtung des Absatzes 1 Satz 3 aus Sicht des Leistenden und des jeweiligen Leistungsempf&#228;ngers anhand &#246;konomisch anerkannter Bewertungsmethoden durchzuf&#252;hren.</div><div class="jurAbsatz">(3a) Die Anwendung des Fremdvergleichsgrundsatzes f&#252;hrt regelm&#228;&#223;ig zu einer Bandbreite von Werten. Diese Bandbreite ist einzuengen, wenn nach Anwendung von Absatz 3 Satz 6 Unterschiede in der Vergleichbarkeit verbleiben. Bieten diese Werte selbst keine Anhaltspunkte f&#252;r eine bestimmte Einengung, so bleiben aus dieser Bandbreite das Viertel der kleinsten und das Viertel der gr&#246;&#223;ten Werte unber&#252;cksichtigt. Liegt der vom Steuerpflichtigen f&#252;r seine Eink&#252;nfteermittlung verwendete Wert au&#223;erhalb der Bandbreite gem&#228;&#223; Satz 1 oder der eingeengten Bandbreite, ist der Median ma&#223;geblich, wenn der Steuerpflichtige nicht glaubhaft macht, dass ein anderer Wert innerhalb der Bandbreite dem Fremdvergleichsgrundsatz besser entspricht. Bei der Anwendung des hypothetischen Fremdvergleichs nach Absatz 3 Satz 7 ergibt sich regelm&#228;&#223;ig aus dem Mindestpreis des Leistenden und dem H&#246;chstpreis des Leistungsempf&#228;ngers ein Einigungsbereich. In den F&#228;llen des Satzes 5 ist der Mittelwert des Einigungsbereichs zugrunde zu legen, wenn der Steuerpflichtige nicht glaubhaft macht, dass ein anderer Wert innerhalb des Einigungsbereichs dem Fremdvergleichsgrundsatz entspricht.</div><div class="jurAbsatz">(3b) Wird eine Funktion einschlie&#223;lich der dazugeh&#246;rigen Chancen und Risiken sowie der mit&#252;bertragenen oder mit&#252;berlassenen Wirtschaftsg&#252;ter oder sonstigen Vorteile verlagert und ist auf die verlagerte Funktion Absatz 3 Satz 7 anzuwenden, weil f&#252;r die Verlagerung der Funktion als Ganzes (Transferpaket) keine Vergleichsdaten festgestellt werden k&#246;nnen, ist der Einigungsbereich auf der Grundlage des Transferpakets zu bestimmen. Hiervon kann abgesehen werden, wenn der Steuerpflichtige glaubhaft macht, dass weder wesentliche immaterielle Wirtschaftsg&#252;ter noch sonstige Vorteile Gegenstand der Funktionsverlagerung waren. Dies gilt dann, wenn das &#252;bernehmende Unternehmen die &#252;bergehende Funktion ausschlie&#223;lich gegen&#252;ber dem verlagernden Unternehmen aus&#252;bt und das Entgelt, das f&#252;r die Aus&#252;bung der Funktion und die Erbringung der entsprechenden Leistungen anzusetzen ist, nach der Kostenaufschlagsmethode zu ermitteln ist.</div><div class="jurAbsatz">(3c) Die &#220;bertragung oder &#220;berlassung zur Nutzung eines immateriellen Werts ist zu verg&#252;ten, wenn diese auf der Grundlage einer Gesch&#228;ftsbeziehung im Sinne des Absatzes 4 erfolgt und hiermit eine finanzielle Auswirkung f&#252;r den &#220;bernehmer, den Nutzenden, den &#220;bertragenden oder den &#220;berlassenden verbunden ist. Immaterielle Werte sind Verm&#246;genswerte, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weder materielle Wirtschaftsg&#252;ter oder Beteiligungen noch Finanzanlagen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gegenstand eines Gesch&#228;ftsvorfalls sein k&#246;nnen, ohne einzeln &#252;bertragbar sein zu m&#252;ssen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einer Person eine tats&#228;chliche oder rechtliche Position &#252;ber diesen Verm&#246;genswert vermitteln k&#246;nnen.</div></dd></dl>Die Feststellung des Eigentums oder der Inhaberschaft an einem immateriellen Wert, einschlie&#223;lich aus einem solchen abgeleiteter Rechte, ist Ausgangspunkt f&#252;r die Bestimmung, welchem an dem Gesch&#228;ftsvorfall beteiligten Unternehmen der Ertrag zusteht, der sich aus jedweder Art der Verwertung dieses immateriellen Werts ergibt. Soweit eine dem Eigent&#252;mer oder dem Inhaber des immateriellen Werts nahestehende Person Funktionen im Zusammenhang mit der Entwicklung oder Erschaffung, der Verbesserung, dem Erhalt, dem Schutz oder jedweder Art der Verwertung des immateriellen Werts aus&#252;bt, hierzu Verm&#246;genswerte einsetzt und Risiken &#252;bernimmt, sind diese Funktionen vom Eigent&#252;mer oder Inhaber der nahestehenden Person angemessen zu verg&#252;ten. Die Finanzierung der Entwicklung oder Erschaffung, des Erhalts oder des Schutzes eines immateriellen Werts ist angemessen zu verg&#252;ten und berechtigt nicht zum Ertrag aus dem finanzierten immateriellen Wert.</div><div class="jurAbsatz">(3d) Es entspricht nicht dem Fremdvergleichsgrundsatz, wenn ein aus einer grenz&#252;berschreitenden Finanzierungsbeziehung innerhalb einer multinationalen Unternehmensgruppe resultierender Aufwand die Eink&#252;nfte des Steuerpflichtigen gemindert hat und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige nicht glaubhaft machen kann, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kapitaldienst f&#252;r die gesamte Laufzeit dieser Finanzierungsbeziehung von Anfang an h&#228;tte erbringen k&#246;nnen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzierung wirtschaftlich ben&#246;tigt und f&#252;r den Unternehmenszweck verwendet</div></dd></dl></div></dd></dl>oder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der seitens des Steuerpflichtigen zu entrichtende Zinssatz f&#252;r eine grenz&#252;berschreitende Finanzierungsbeziehung mit einer ihm nahestehenden Person den Zinssatz &#252;bersteigt, zu dem sich das Unternehmen unter Zugrundelegung des Ratings f&#252;r die Unternehmensgruppe gegen&#252;ber fremden Dritten finanzieren k&#246;nnte. Wird im Einzelfall nachgewiesen, dass ein aus dem Unternehmensgruppenrating abgeleitetes Rating dem Fremdvergleichsgrundsatz entspricht, ist dieses bei der Bemessung des Zinssatzes zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">Als Finanzierungsbeziehung gelten insbesondere ein Darlehensverh&#228;ltnis sowie die Nutzung oder die Bereitstellung von Fremdkapital und fremdkapital&#228;hnlichen Instrumenten.</div><div class="jurAbsatz">(3e) Es handelt sich regelm&#228;&#223;ig um eine funktions- und risikoarme Dienstleistung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Finanzierungsbeziehung von einem Unternehmen gegen&#252;ber einem anderen Unternehmen innerhalb einer multinationalen Unternehmensgruppe vermittelt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Finanzierungsbeziehung von einem Unternehmen an ein anderes Unternehmen innerhalb einer multinationalen Unternehmensgruppe weitergeleitet wird.</div></dd></dl>Hiervon ist auch regelm&#228;&#223;ig dann auszugehen, wenn ein Unternehmen in der Unternehmensgruppe f&#252;r ein oder mehrere Unternehmen der Unternehmensgruppe die Steuerung von Finanzmitteln, wie etwa ein Liquidit&#228;tsmanagement, ein Finanzrisikomanagement, ein W&#228;hrungsrisikomanagement oder die T&#228;tigkeit als Finanzierungsgesellschaft, &#252;bernimmt. Die S&#228;tze 1 und 2 gelten nicht, wenn anhand einer Funktions- und Risikoanalyse nachgewiesen wird, dass es sich nicht um eine funktions- und risikoarme Dienstleistung handelt.</div><div class="jurAbsatz">(4) Gesch&#228;ftsbeziehungen im Sinne dieser Vorschrift sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne oder mehrere zusammenh&#228;ngende wirtschaftliche Vorg&#228;nge (Gesch&#228;ftsvorf&#228;lle) zwischen einem Steuerpflichtigen und einer ihm nahestehenden Person, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teil einer T&#228;tigkeit des Steuerpflichtigen oder der nahestehenden Person sind, auf die die &#167;&#167; 13, 15, 18 oder 21 des Einkommensteuergesetzes anzuwenden sind oder anzuwenden w&#228;ren, wenn sich der Gesch&#228;ftsvorfall im Inland unter Beteiligung eines unbeschr&#228;nkt Steuerpflichtigen und einer inl&#228;ndischen nahestehenden Person ereignet h&#228;tte, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen keine gesellschaftsvertragliche Vereinbarung zugrunde liegt; eine gesellschaftsvertragliche Vereinbarung ist eine Vereinbarung, die unmittelbar zu einer rechtlichen &#196;nderung der Gesellschafterstellung f&#252;hrt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsvorf&#228;lle zwischen einem Unternehmen eines Steuerpflichtigen und seiner in einem anderen Staat gelegenen Betriebsst&#228;tte (anzunehmende schuldrechtliche Beziehungen).</div></dd></dl>Liegt einem Gesch&#228;ftsvorfall keine schuldrechtliche Vereinbarung zugrunde, ist davon auszugehen, dass voneinander unabh&#228;ngige ordentliche und gewissenhafte Gesch&#228;ftsleiter eine schuldrechtliche Vereinbarung getroffen h&#228;tten oder eine bestehende Rechtsposition geltend machen w&#252;rden, die der Besteuerung zugrunde zu legen ist, es sei denn, der Steuerpflichtige macht im Einzelfall etwas anderes glaubhaft.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1, 3 bis 4 sind entsprechend anzuwenden, wenn f&#252;r eine Gesch&#228;ftsbeziehung im Sinne des Absatzes 4 Satz 1 Nummer 2 die Bedingungen, insbesondere die Verrechnungspreise, die der Aufteilung der Eink&#252;nfte zwischen einem inl&#228;ndischen Unternehmen und seiner ausl&#228;ndischen Betriebsst&#228;tte oder der Ermittlung der Eink&#252;nfte der inl&#228;ndischen Betriebsst&#228;tte eines ausl&#228;ndischen Unternehmens steuerlich zugrunde gelegt werden, nicht dem Fremdvergleichsgrundsatz entsprechen und dadurch die inl&#228;ndischen Eink&#252;nfte eines beschr&#228;nkt Steuerpflichtigen gemindert oder die ausl&#228;ndischen Eink&#252;nfte eines unbeschr&#228;nkt Steuerpflichtigen erh&#246;ht werden. Zur Anwendung des Fremdvergleichsgrundsatzes ist eine Betriebsst&#228;tte wie ein eigenst&#228;ndiges und unabh&#228;ngiges Unternehmen zu behandeln, es sei denn, die Zugeh&#246;rigkeit der Betriebsst&#228;tte zum Unternehmen erfordert eine andere Behandlung. Um die Betriebsst&#228;tte wie ein eigenst&#228;ndiges und unabh&#228;ngiges Unternehmen zu behandeln, sind ihr in einem ersten Schritt zuzuordnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktionen des Unternehmens, die durch ihr Personal ausge&#252;bt werden (Personalfunktionen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;genswerte des Unternehmens, die sie zur Aus&#252;bung der ihr zugeordneten Funktionen ben&#246;tigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Chancen und Risiken des Unternehmens, die sie auf Grund der ausge&#252;bten Funktionen und zugeordneten Verm&#246;genswerte &#252;bernimmt, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein angemessenes Eigenkapital (Dotationskapital).</div></dd></dl>Auf der Grundlage dieser Zuordnung sind in einem zweiten Schritt die Art der Gesch&#228;ftsbeziehungen zwischen dem Unternehmen und seiner Betriebsst&#228;tte und die Verrechnungspreise f&#252;r diese Gesch&#228;ftsbeziehungen zu bestimmen. Die S&#228;tze 1 bis 4 sind entsprechend auf st&#228;ndige Vertreter anzuwenden. Die M&#246;glichkeit, einen Ausgleichsposten nach &#167; 4g des Einkommensteuergesetzes zu bilden, wird nicht eingeschr&#228;nkt. Auf Gesch&#228;ftsbeziehungen zwischen einem Gesellschafter und seiner Personengesellschaft oder zwischen einem Mitunternehmer und seiner Mitunternehmerschaft sind die S&#228;tze 1 bis 4 nicht anzuwenden, unabh&#228;ngig davon, ob die Beteiligung unmittelbar besteht oder ob sie nach &#167; 15 Absatz 1 Satz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes mittelbar besteht; f&#252;r diese Gesch&#228;ftsbeziehungen gilt Absatz 1. Ist ein Abkommen zur Vermeidung der Doppelbesteuerung anzuwenden und macht der Steuerpflichtige geltend, dass dessen Regelungen den S&#228;tzen 1 bis 7 widersprechen, so hat das Abkommen nur Vorrang, soweit der Steuerpflichtige nachweist, dass der andere Staat sein Besteuerungsrecht entsprechend diesem Abkommen aus&#252;bt und deshalb die Anwendung der S&#228;tze 1 bis 7 zu einer Doppelbesteuerung f&#252;hren w&#252;rde.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Einzelheiten des Fremdvergleichsgrundsatzes im Sinne der Abs&#228;tze 1, 3 bis 3e und 5 und Einzelheiten zu dessen einheitlicher Anwendung zu regeln sowie Grunds&#228;tze zur Bestimmung des Dotationskapitals im Sinne des Absatzes 5 Satz 3 Nummer 4 festzulegen.</div></div></div></div><div class="jnfussnote" id="BJNR117130972BJNE000809123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1: Zur Anwendung vgl. &#167; 21 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
