<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 AStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117130972BJNE001715123"/><a href="index-2.html#BJNR117130972BJNE001715123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Besteuerung bei Auslandsbeziehungen (Außensteuergesetz)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Hinzurechnungsbetrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 7 Absatz 1 steuerpflichtigen Eink&#252;nfte sind bei dem Steuerpflichtigen als Hinzurechnungsbetrag anzusetzen. Ergibt sich ein negativer Betrag, so entf&#228;llt die Hinzurechnung.</div><div class="jurAbsatz">(2) Der Hinzurechnungsbetrag geh&#246;rt zu den Eink&#252;nften im Sinne des &#167; 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes und gilt in dem Veranlagungszeitraum als zugeflossen, in dem das ma&#223;gebende Wirtschaftsjahr der ausl&#228;ndischen Gesellschaft endet. Geh&#246;ren Anteile an der ausl&#228;ndischen Gesellschaft zu einem Betriebsverm&#246;gen, so geh&#246;rt der Hinzurechnungsbetrag zu den Eink&#252;nften aus Gewerbebetrieb, aus Land- und Forstwirtschaft oder aus selbst&#228;ndiger Arbeit und erh&#246;ht den nach dem Einkommen- oder K&#246;rperschaftsteuergesetz ermittelten Gewinn des Betriebs f&#252;r das Wirtschaftsjahr, in dem das Wirtschaftsjahr der ausl&#228;ndischen Gesellschaft endet. Sind dem Steuerpflichtigen die Anteile an der ausl&#228;ndischen Gesellschaft mittelbar zuzurechnen, gilt Satz 2 nur, soweit die Anteile an der unmittelbar gehaltenen vermittelnden Beteiligung zu einem Betriebsverm&#246;gen geh&#246;ren. Auf den Hinzurechnungsbetrag sind &#167; 3 Nummer 40 Satz 1 Buchstabe d, &#167; 32d des Einkommensteuergesetzes, &#167; 8b Absatz 1 des K&#246;rperschaftsteuergesetzes und &#167; 9 Nummer 7 des Gewerbesteuergesetzes nicht anzuwenden.</div><div class="jurAbsatz">(3) Die dem Hinzurechnungsbetrag zugrunde liegenden Eink&#252;nfte sind in entsprechender Anwendung der Vorschriften des deutschen Steuerrechts zu ermitteln. Alle Eink&#252;nfte, f&#252;r die die ausl&#228;ndische Gesellschaft Zwischengesellschaft ist, sind als Eink&#252;nfte aus Gewerbebetrieb zu behandeln; ihre Ermittlung hat gem&#228;&#223; &#167; 4 Absatz 1 des Einkommensteuergesetzes zu erfolgen. &#167; 10 Nummer 2 des K&#246;rperschaftsteuergesetzes ist auf eine von der ausl&#228;ndischen Gesellschaft zu entrichtende Verm&#246;gensteuer nicht anzuwenden. Steuerliche Verg&#252;nstigungen, die an die unbeschr&#228;nkte Steuerpflicht oder an das Bestehen eines inl&#228;ndischen Betriebs oder einer inl&#228;ndischen Betriebsst&#228;tte ankn&#252;pfen, und die Vorschriften des Umwandlungssteuergesetzes bleiben unber&#252;cksichtigt. Verluste, die bei Eink&#252;nften entstanden sind, f&#252;r die die ausl&#228;ndische Gesellschaft Zwischengesellschaft ist, k&#246;nnen in entsprechender Anwendung des &#167; 10d des Einkommensteuergesetzes, soweit sie die nach &#167; 9 au&#223;er Ansatz zu lassenden Eink&#252;nfte &#252;bersteigen, abgezogen werden. Ein Verlustr&#252;cktrag ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(4) Bei der Ermittlung der Eink&#252;nfte, f&#252;r die die ausl&#228;ndische Gesellschaft Zwischengesellschaft ist, d&#252;rfen nur solche Betriebsausgaben abgezogen werden, die mit diesen Eink&#252;nften in wirtschaftlichem Zusammenhang stehen.</div><div class="jurAbsatz">(5) Soweit in Anwendung des Absatzes 3 Wirtschaftsg&#252;ter erstmals zu bewerten sind, sind sie mit den Werten anzusetzen, die sich ergeben w&#252;rden, wenn seit &#220;bernahme der Wirtschaftsg&#252;ter durch die ausl&#228;ndische Gesellschaft die Vorschriften des deutschen Steuerrechts angewendet worden w&#228;ren. In den F&#228;llen des &#167; 8 Absatz 1 Nummer 9 sind bei der &#252;bernehmenden Gesellschaft die auf sie &#252;bergegangenen Wirtschaftsg&#252;ter mit dem von der &#252;bertragenden Gesellschaft angesetzten Wert zu &#252;bernehmen.</div><div class="jurAbsatz">(6) Soweit die dem Hinzurechnungsbetrag zugrunde liegenden Eink&#252;nfte oder Einkunftsquellen zu Ertr&#228;gen des Steuerpflichtigen im Sinne des &#167; 20 Absatz 1 Nummer 3 des Einkommensteuergesetzes in Verbindung mit &#167; 16 Absatz 1 Nummer 2 des Investmentsteuergesetzes oder im Sinne des &#167; 20 Absatz 1 Nummer 3a des Einkommensteuergesetzes in Verbindung mit &#167; 34 Absatz 1 Nummer 2 des Investmentsteuergesetzes f&#252;hren, ist der Hinzurechnungsbetrag in H&#246;he dieser Ertr&#228;ge zu mindern.</div></div></div></div><div class="jnfussnote" id="BJNR117130972BJNE001715123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 21 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
