<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 AStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117130972BJNE002204123"/><a href="index-2.html#BJNR117130972BJNE002204123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Besteuerung bei Auslandsbeziehungen (Außensteuergesetz)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Steuerpflicht von Stiftern, Bezugsberechtigten und Anfallsberechtigten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gen und Eink&#252;nfte einer Familienstiftung, die Gesch&#228;ftsleitung und Sitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes hat (ausl&#228;ndische Familienstiftung), werden dem Stifter, wenn er unbeschr&#228;nkt steuerpflichtig ist, sonst den unbeschr&#228;nkt steuerpflichtigen Personen, die bezugsberechtigt oder anfallsberechtigt sind, entsprechend ihrem Anteil zugerechnet. Dies gilt nicht f&#252;r die Erbschaftsteuer.</div><div class="jurAbsatz">(2) Familienstiftungen sind Stiftungen, bei denen der Stifter, seine Angeh&#246;rigen und deren Abk&#246;mmlinge zu mehr als der H&#228;lfte bezugsberechtigt oder anfallsberechtigt sind.</div><div class="jurAbsatz">(3) Hat ein Unternehmer im Rahmen seines Unternehmens oder als Mitunternehmer oder eine K&#246;rperschaft, eine Personenvereinigung oder eine Verm&#246;gensmasse eine Stiftung errichtet, die Gesch&#228;ftsleitung und Sitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes hat, so wird die Stiftung wie eine Familienstiftung behandelt, wenn der Stifter, seine Gesellschafter, von ihm abh&#228;ngige Gesellschaften, Mitglieder, Vorstandsmitglieder, leitende Angestellte und Angeh&#246;rige dieser Personen zu mehr als der H&#228;lfte bezugsberechtigt oder anfallsberechtigt sind.</div><div class="jurAbsatz">(4) Den Stiftungen stehen sonstige Zweckverm&#246;gen, Verm&#246;gensmassen und rechtsf&#228;hige oder nichtrechtsf&#228;hige Personenvereinigungen gleich.</div><div class="jurAbsatz">(5) Auf die Einkommen- oder K&#246;rperschaftsteuer des Stifters oder der bezugs- oder anfallsberechtigten Person werden die Steuern vom Einkommen angerechnet, die zu Lasten der ausl&#228;ndischen Stiftung auf die zuzurechnenden Eink&#252;nfte erhoben worden sind. Bei der Anrechnung sind die Vorschriften des &#167; 34c Absatz 1 des Einkommensteuergesetzes und des &#167; 26 Absatz 1 und 2 Satz 1 des K&#246;rperschaftsteuergesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Hat eine Familienstiftung Gesch&#228;ftsleitung oder Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem Vertragsstaat des EWR-Abkommens, ist Absatz 1 nicht anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachgewiesen wird, dass das Stiftungsverm&#246;gen der Verf&#252;gungsmacht der in den Abs&#228;tzen 2 und 3 genannten Personen rechtlich und tats&#228;chlich entzogen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen der Bundesrepublik Deutschland und dem Staat, in dem die Familienstiftung Gesch&#228;ftsleitung oder Sitz hat, auf Grund der Amtshilferichtlinie gem&#228;&#223; &#167; 2 Absatz 11 des EU-Amtshilfegesetzes oder einer vergleichbaren zwei- oder mehrseitigen Vereinbarung, Ausk&#252;nfte erteilt werden, die erforderlich sind, um die Besteuerung durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(7) Die Eink&#252;nfte der Stiftung nach Absatz 1 werden in entsprechender Anwendung der Vorschriften des K&#246;rperschaftsteuergesetzes und des Einkommensteuergesetzes ermittelt. Bei der Ermittlung der Eink&#252;nfte gilt &#167; 10 Absatz 3 Satz 3 bis 6 entsprechend; &#167; 8b des K&#246;rperschaftsteuergesetzes bleibt unber&#252;cksichtigt. Ergibt sich ein negativer Betrag, entf&#228;llt die Zurechnung.</div><div class="jurAbsatz">(8) Die nach Absatz 1 dem Stifter oder der bezugs- oder anfallsberechtigten Person zuzurechnenden Eink&#252;nfte geh&#246;ren bei Personen, die ihre Eink&#252;nfte nicht nach dem K&#246;rperschaftsteuergesetz ermitteln, zu den Eink&#252;nften im Sinne des &#167; 20 Absatz 1 Nummer 9 des Einkommensteuergesetzes. &#167; 20 Absatz 8 des Einkommensteuergesetzes bleibt unber&#252;hrt; &#167; 3 Nummer 40 Satz 1 Buchstabe d und &#167; 32d des Einkommensteuergesetzes sind nur insoweit anzuwenden, als diese Vorschriften bei unmittelbarem Bezug der zuzurechnenden Eink&#252;nfte durch die Personen im Sinne des Absatzes 1 anzuwenden w&#228;ren. Soweit es sich beim Stifter oder der bezugs- oder anfallsberechtigten Person um Personen handelt, die ihre Eink&#252;nfte nach dem K&#246;rperschaftsteuergesetz ermitteln, bleibt &#167; 8 Absatz 2 des K&#246;rperschaftsteuergesetzes unber&#252;hrt; &#167; 8b Absatz 1 und 2 des K&#246;rperschaftsteuergesetzes ist nur insoweit anzuwenden, als diese Vorschrift bei unmittelbarem Bezug der zuzurechnenden Eink&#252;nfte durch die Personen im Sinne des Absatzes 1 anzuwenden w&#228;re.</div><div class="jurAbsatz">(9) Ist eine ausl&#228;ndische Familienstiftung oder eine andere ausl&#228;ndische Stiftung im Sinne des Absatzes 10 an einer K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des K&#246;rperschaftsteuergesetzes, die weder Gesch&#228;ftsleitung noch Sitz im Geltungsbereich dieses Gesetzes hat und die nicht gem&#228;&#223; &#167; 3 Absatz 1 des K&#246;rperschaftsteuergesetzes von der K&#246;rperschaftsteuerpflicht ausgenommen ist (ausl&#228;ndische Gesellschaft), beteiligt, so geh&#246;ren die Eink&#252;nfte dieser Gesellschaft in entsprechender Anwendung der &#167;&#167; 7 bis 13 mit dem Teil zu den Eink&#252;nften der Familienstiftung, der auf die Beteiligung der Stiftung am Nennkapital der Gesellschaft entf&#228;llt. &#167; 7 Absatz 1 Satz 3 gilt entsprechend. Auf Gewinnaussch&#252;ttungen der ausl&#228;ndischen Gesellschaft, denen nachweislich bereits nach Satz 1 zugerechnete Betr&#228;ge zugrunde liegen, ist Absatz 1 nicht anzuwenden.</div><div class="jurAbsatz">(10) Einer ausl&#228;ndischen Familienstiftung werden Verm&#246;gen und Eink&#252;nfte einer anderen ausl&#228;ndischen Stiftung, die nicht die Voraussetzungen des Absatzes 6 Satz 1 erf&#252;llt, entsprechend ihrem Anteil zugerechnet, wenn sie allein oder zusammen mit den in den Abs&#228;tzen 2 und 3 genannten Personen zu mehr als der H&#228;lfte unmittelbar oder mittelbar bezugsberechtigt oder anfallsberechtigt ist. Auf Zuwendungen der ausl&#228;ndischen Stiftung, denen nachweislich bereits nach Satz 1 zugerechnete Betr&#228;ge zugrunde liegen, ist Absatz 1 nicht anzuwenden.</div><div class="jurAbsatz">(11) Zuwendungen der ausl&#228;ndischen Familienstiftung unterliegen bei Personen im Sinne des Absatzes 1 nicht der Besteuerung, soweit die den Zuwendungen zugrunde liegenden Eink&#252;nfte nachweislich bereits nach Absatz 1 zugerechnet worden sind. Steuern von den nach Satz 1 befreiten Zuwendungen werden auf Antrag im Veranlagungszeitraum der Zurechnung der zugrunde liegenden Eink&#252;nfte in entsprechender Anwendung des &#167; 34c Absatz 1 und 2 des Einkommensteuergesetzes und des &#167; 26 Absatz 1 und 2 Satz 1 des K&#246;rperschaftsteuergesetzes angerechnet oder abgezogen.</div></div></div></div><div class="jnfussnote" id="BJNR117130972BJNE002204123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15: Zur Anwendung vgl. &#167; 21 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
