<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117130972BJNE000906377"/><a href="index-2.html#BJNR117130972BJNE000906377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Besteuerung bei Auslandsbeziehungen (Außensteuergesetz)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einkommensteuer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine nat&#252;rliche Person, die in den letzten zehn Jahren vor dem Ende ihrer unbeschr&#228;nkten Steuerpflicht nach &#167; 1 Abs. 1 Satz 1 des Einkommensteuergesetzes als Deutscher insgesamt mindestens f&#252;nf Jahre unbeschr&#228;nkt einkommensteuerpflichtig war und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem ausl&#228;ndischen Gebiet ans&#228;ssig ist, in dem sie mit ihrem Einkommen nur einer niedrigen Besteuerung unterliegt, oder in keinem ausl&#228;ndischen Gebiet ans&#228;ssig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche wirtschaftliche Interessen im Geltungsbereich dieses Gesetzes hat,</div></dd></dl>ist bis zum Ablauf von zehn Jahren nach Ende des Jahres, in dem ihre unbeschr&#228;nkte Steuerpflicht geendet hat, &#252;ber die beschr&#228;nkte Steuerpflicht im Sinne des Einkommensteuergesetzes hinaus beschr&#228;nkt einkommensteuerpflichtig mit allen Eink&#252;nften im Sinne des &#167; 2 Abs. 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes, die bei unbeschr&#228;nkter Einkommensteuerpflicht nicht ausl&#228;ndische Eink&#252;nfte im Sinne des &#167; 34d des Einkommensteuergesetzes sind. F&#252;r Eink&#252;nfte der nat&#252;rlichen Person, die weder durch deren ausl&#228;ndische Betriebsst&#228;tte noch durch deren in einem ausl&#228;ndischen Staat t&#228;tigen st&#228;ndigen Vertreter erzielt werden, ist f&#252;r die Anwendung dieser Vorschrift das Bestehen einer inl&#228;ndischen Gesch&#228;ftsleitungsbetriebsst&#228;tte der nat&#252;rlichen Person anzunehmen, der solche Eink&#252;nfte zuzuordnen sind. Satz 1 findet nur Anwendung f&#252;r Veranlagungszeitr&#228;ume, in denen die hiernach insgesamt beschr&#228;nkt steuerpflichtigen Eink&#252;nfte mehr als 16&#160;500 Euro betragen.</div><div class="jurAbsatz">(2) Eine niedrige Besteuerung im Sinne des Absatzes 1 Nr. 1 liegt vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Belastung durch die in dem ausl&#228;ndischen Gebiet erhobene Einkommensteuer - nach dem Tarif unter Einbeziehung von tariflichen Freibetr&#228;gen - bei einer in diesem Gebiet ans&#228;ssigen unverheirateten nat&#252;rlichen Person, die ein steuerpflichtiges Einkommen von 77&#160;000 Euro bezieht, um mehr als ein Drittel geringer ist als die Belastung einer im Geltungsbereich dieses Gesetzes ans&#228;ssigen nat&#252;rlichen Person durch die deutsche Einkommensteuer unter sonst gleichen Bedingungen, es sei denn, die Person weist nach, da&#223; die von ihrem Einkommen insgesamt zu entrichtenden Steuern mindestens zwei Drittel der Einkommensteuer betragen, die sie bei unbeschr&#228;nkter Steuerpflicht nach &#167; 1 Abs. 1 des Einkommensteuergesetzes zu entrichten h&#228;tte, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Belastung der Person durch die in dem ausl&#228;ndischen Gebiet erhobene Einkommensteuer auf Grund einer gegen&#252;ber der allgemeinen Besteuerung einger&#228;umten Vorzugsbesteuerung erheblich gemindert sein kann, es sei denn, die Person weist nach, da&#223; die von ihrem Einkommen insgesamt zu entrichtenden Steuern mindestens zwei Drittel der Einkommensteuer betragen, die sie bei unbeschr&#228;nkter Steuerpflicht nach &#167; 1 Abs. 1 des Einkommensteuergesetzes zu entrichten h&#228;tte.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Person hat im Sinne des Absatzes 1 Nr. 2 wesentliche wirtschaftliche Interessen im Geltungsbereich dieses Gesetzes, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie zu Beginn des Veranlagungszeitraums Unternehmer oder Mitunternehmer eines im Geltungsbereich dieses Gesetzes belegenen Gewerbebetriebs ist oder, sofern sie Kommanditist ist, mehr als 25 Prozent der Eink&#252;nfte im Sinne des &#167; 15 Abs. 1 Satz 1 Nr. 2 des Einkommensteuergesetzes aus der Gesellschaft auf sie entfallen oder ihr eine Beteiligung im Sinne des &#167; 17 Abs. 1 des Einkommensteuergesetzes an einer inl&#228;ndischen Kapitalgesellschaft geh&#246;rt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Eink&#252;nfte, die bei unbeschr&#228;nkter Einkommensteuerpflicht nicht ausl&#228;ndische Eink&#252;nfte im Sinne des &#167; 34d des Einkommensteuergesetzes sind, im Veranlagungszeitraum mehr als 30 Prozent ihrer s&#228;mtlichen Eink&#252;nfte betragen oder 62&#160;000 Euro &#252;bersteigen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Beginn des Veranlagungszeitraums ihr Verm&#246;gen, dessen Ertr&#228;ge bei unbeschr&#228;nkter Einkommensteuerpflicht nicht ausl&#228;ndische Eink&#252;nfte im Sinne des &#167; 34d des Einkommensteuergesetzes w&#228;ren, mehr als 30 Prozent ihres Gesamtverm&#246;gens betr&#228;gt oder 154&#160;000 Euro &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(4) Bei der Anwendung der Abs&#228;tze 1 und 3 sind bei einer Person Gewerbebetriebe, Beteiligungen, Eink&#252;nfte und Verm&#246;gen einer ausl&#228;ndischen Gesellschaft im Sinne des &#167; 5, an der die Person unter den dort genannten Voraussetzungen beteiligt ist, entsprechend ihrer Beteiligung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Ist Absatz 1 anzuwenden, kommt der Steuersatz zur Anwendung, der sich f&#252;r s&#228;mtliche Eink&#252;nfte der Person ergibt; f&#252;r die Ermittlung des Steuersatzes bleiben Eink&#252;nfte aus Kapitalverm&#246;gen au&#223;er Betracht, die dem gesonderten Steuersatz nach &#167; 32d Absatz 1 des Einkommensteuergesetzes unterliegen. Auf Eink&#252;nfte, die dem Steuerabzug auf Grund des &#167; 50a des Einkommensteuergesetzes unterliegen, ist &#167; 50 Absatz 2 des Einkommensteuergesetzes nicht anzuwenden. &#167; 43 Absatz 5 des Einkommensteuergesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Weist die Person nach, da&#223; die auf Grund der Abs&#228;tze 1 und 5 zus&#228;tzlich zu entrichtende Steuer insgesamt zu einer h&#246;heren inl&#228;ndischen Steuer f&#252;hrt, als sie sie bei unbeschr&#228;nkter Steuerpflicht und Wohnsitz ausschlie&#223;lich im Geltungsbereich dieses Gesetzes zu entrichten h&#228;tte, so wird der &#252;bersteigende Betrag insoweit nicht erhoben, als er die Steuer &#252;berschreitet, die sich ohne Anwendung der Abs&#228;tze 1 und 5 erg&#228;be.</div></div></div></div><div class="jnfussnote" id="BJNR117130972BJNE000906377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 1: Zur erstmaligen Anwendung vgl. &#167; 21 Abs. 18 +++) <br />(+++ &#167; 2 Abs. 5: Zur Anwendung vgl. &#167; 21 Abs. 21 +++) <br />&#167; 2 Abs. 1: Vgl. hierzu Fu&#223;note zu &#167; 20 Abs. 1 Buchst. a; BVerfGE v. 14.5.1986 I 1030 - 2 BvL 2/83 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
