<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117130972BJNE001412123"/><a href="index-2.html#BJNR117130972BJNE001412123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Besteuerung bei Auslandsbeziehungen (Außensteuergesetz)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beteiligung an ausl&#228;ndischer Zwischengesellschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beherrscht ein unbeschr&#228;nkt Steuerpflichtiger eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des K&#246;rperschaftsteuergesetzes, die weder Gesch&#228;ftsleitung noch Sitz im Inland hat und die nicht gem&#228;&#223; &#167; 3 Absatz 1 des K&#246;rperschaftsteuergesetzes von der K&#246;rperschaftsteuerpflicht ausgenommen ist (ausl&#228;ndische Gesellschaft), sind die Eink&#252;nfte, f&#252;r die diese Gesellschaft Zwischengesellschaft ist, bei dem unbeschr&#228;nkt Steuerpflichtigen entsprechend seiner unmittelbaren und mittelbaren Beteiligung am Nennkapital steuerpflichtig. Mittelbare Beteiligungen sind f&#252;r die Steuerpflicht nach Satz 1 unbeachtlich, soweit bei einer die Beteiligung vermittelnden Person hinsichtlich der Beteiligung an dieser ausl&#228;ndischen Gesellschaft eine Hinzurechnungsbesteuerung nach diesem Gesetz oder einer vergleichbaren ausl&#228;ndischen Regelung erfolgt ist und die danach hinzugerechneten Eink&#252;nfte dadurch insgesamt keiner niedrigen Besteuerung im Sinne des &#167; 8 Absatz 5 unterliegen. Ist f&#252;r die Gewinnverteilung der ausl&#228;ndischen Gesellschaft nicht die Beteiligung am Nennkapital ma&#223;gebend oder hat die Gesellschaft kein Nennkapital, so ist f&#252;r die Steuerpflicht der Eink&#252;nfte nach Satz 1 der Ma&#223;stab f&#252;r die Gewinnverteilung zugrunde zu legen. Die S&#228;tze 1 bis 3 sind auch auf einen beschr&#228;nkt Steuerpflichtigen anzuwenden, soweit die Beteiligung an der ausl&#228;ndischen Gesellschaft unmittelbar oder mittelbar einer inl&#228;ndischen Betriebsst&#228;tte des Steuerpflichtigen zuzuordnen ist, durch die eine T&#228;tigkeit im Sinne des &#167; 15 Absatz 2 des Einkommensteuergesetzes ausge&#252;bt wird.</div><div class="jurAbsatz">(2) Eine Beherrschung im Sinne des Absatzes 1 liegt vor, wenn dem Steuerpflichtigen allein oder zusammen mit ihm nahestehenden Personen am Ende des Wirtschaftsjahres der ausl&#228;ndischen Gesellschaft, in dem diese die Eink&#252;nfte nach Absatz 1 erzielt hat (ma&#223;gebendes Wirtschaftsjahr), mehr als die H&#228;lfte der Stimmrechte oder mehr als die H&#228;lfte der Anteile am Nennkapital unmittelbar oder mittelbar zuzurechnen sind oder unmittelbar oder mittelbar ein Anspruch auf mehr als die H&#228;lfte des Gewinns oder des Liquidationserl&#246;ses dieser Gesellschaft zusteht.</div><div class="jurAbsatz">(3) F&#252;r Zwecke der &#167;&#167; 7 bis 12 ist eine Person dem Steuerpflichtigen unter den Voraussetzungen des &#167; 1 Absatz 2 nahestehend. Eine Personengesellschaft oder Mitunternehmerschaft ist selbst nahestehende Person, wenn sie die Voraussetzungen des &#167; 1 Absatz 2 erf&#252;llt.</div><div class="jurAbsatz">(4) Unbeschadet des Absatzes 3 gelten Personen als dem Steuerpflichtigen nahestehend, wenn sie mit ihm in Bezug auf die Zwischengesellschaft durch abgestimmtes Verhalten zusammenwirken. Bei den unmittelbaren oder mittelbaren Gesellschaftern einer Personengesellschaft oder Mitunternehmerschaft, die an einer Zwischengesellschaft unmittelbar oder mittelbar beteiligt ist, wird ein Zusammenwirken durch abgestimmtes Verhalten widerlegbar unterstellt.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind nicht anzuwenden, wenn auf die Eink&#252;nfte, f&#252;r die die ausl&#228;ndische Gesellschaft Zwischengesellschaft ist, die Vorschriften des Investmentsteuergesetzes in der jeweils geltenden Fassung anzuwenden sind. Satz 1 gilt nicht, wenn die den Eink&#252;nften zugrunde liegenden Gesch&#228;fte zu mehr als einem Drittel mit dem Steuerpflichtigen oder ihm nahestehenden Personen betrieben werden.</div></div></div></div><div class="jnfussnote" id="BJNR117130972BJNE001412123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 21 +++) <br />(+++ &#167; 7 Abs. 6: Zur erstmaligen Anwendung vgl. &#167; 21 Abs. 17 +++) <br />(+++ &#167; 7 Abs. 8: Zur erstmaligen Anwendung vgl. &#167; 21 Abs. 15 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
