<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 AStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117130972BJNE001514123"/><a href="index-2.html#BJNR117130972BJNE001514123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Besteuerung bei Auslandsbeziehungen (Außensteuergesetz)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Eink&#252;nfte von Zwischengesellschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine ausl&#228;ndische Gesellschaft ist Zwischengesellschaft f&#252;r Eink&#252;nfte, einschlie&#223;lich Ver&#228;u&#223;erungsgewinnen, die einer niedrigen Besteuerung im Sinne des Absatzes 5 unterliegen und nicht stammen aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Land- und Forstwirtschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung, Bearbeitung, Verarbeitung oder Montage von Sachen, der Erzeugung von Energie sowie dem Aufsuchen und der Gewinnung von Bodensch&#228;tzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betrieb von Versicherungsunternehmen, Kreditinstituten und Finanzdienstleistungsinstituten, die einer wesentlichen wirtschaftlichen T&#228;tigkeit im Sinne des Absatzes 2 nachgehen; es sei denn, die diesen Eink&#252;nften zugrunde liegenden Gesch&#228;fte werden zu mehr als einem Drittel mit dem Steuerpflichtigen oder ihm nahestehenden Personen betrieben. Gleiches gilt f&#252;r Finanzunternehmen im Sinne des Kreditwesengesetzes, an denen Kreditinstitute oder Finanzdienstleistungsinstitute unmittelbar oder mittelbar zu mehr als 50 Prozent beteiligt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Handel, soweit nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Steuerpflichtiger, der gem&#228;&#223; &#167; 7 an der ausl&#228;ndischen Gesellschaft beteiligt ist, oder eine einem solchen Steuerpflichtigen im Sinne des &#167; 1 Absatz 2 nahestehende Person, die mit ihren Eink&#252;nften hieraus im Geltungsbereich dieses Gesetzes steuerpflichtig ist, der ausl&#228;ndischen Gesellschaft die Verf&#252;gungsmacht an den gehandelten G&#252;tern oder Waren verschafft, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausl&#228;ndische Gesellschaft einem solchen Steuerpflichtigen oder einer solchen nahestehenden Person die Verf&#252;gungsmacht an den G&#252;tern oder Waren verschafft,</div></dd></dl>es sei denn, der Steuerpflichtige weist nach, dass die ausl&#228;ndische Gesellschaft einen f&#252;r derartige Handelsgesch&#228;fte in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb unter Teilnahme am allgemeinen wirtschaftlichen Verkehr unterh&#228;lt und die zur Vorbereitung, dem Abschluss und der Ausf&#252;hrung der Gesch&#228;fte geh&#246;renden T&#228;tigkeiten ohne Mitwirkung eines solchen Steuerpflichtigen oder einer solchen nahestehenden Person aus&#252;bt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungen, soweit nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausl&#228;ndische Gesellschaft f&#252;r die Dienstleistung sich eines Steuerpflichtigen, der gem&#228;&#223; &#167; 7 an ihr beteiligt ist, oder einer einem solchen Steuerpflichtigen im Sinne des &#167; 1 Absatz 2 nahestehenden Person bedient, die mit ihren Eink&#252;nften aus der von ihr beigetragenen Leistung im Geltungsbereich dieses Gesetzes steuerpflichtig ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausl&#228;ndische Gesellschaft die Dienstleistung einem solchen Steuerpflichtigen oder einer solchen nahestehenden Person erbringt, es sei denn, der Steuerpflichtige weist nach, dass die ausl&#228;ndische Gesellschaft einen f&#252;r das Bewirken derartiger Dienstleistungen eingerichteten Gesch&#228;ftsbetrieb unter Teilnahme am allgemeinen wirtschaftlichen Verkehr unterh&#228;lt und die zu der Dienstleistung geh&#246;renden T&#228;tigkeiten ohne Mitwirkung eines solchen Steuerpflichtigen oder einer solchen nahestehenden Person aus&#252;bt,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vermietung und Verpachtung, ausgenommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berlassung der Nutzung von Rechten, Pl&#228;nen, Mustern, Verfahren, Erfahrungen und Kenntnissen, es sei denn, der Steuerpflichtige weist nach, dass die ausl&#228;ndische Gesellschaft die Ergebnisse eigener Forschungs- oder Entwicklungsarbeit auswertet, die ohne Mitwirkung eines Steuerpflichtigen, der gem&#228;&#223; &#167; 7 an der Gesellschaft beteiligt ist, oder einer einem solchen Steuerpflichtigen im Sinne des &#167; 1 Absatz 2 nahestehenden Person unternommen worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermietung oder Verpachtung von Grundst&#252;cken, es sei denn, der Steuerpflichtige weist nach, dass die Eink&#252;nfte daraus nach einem Abkommen zur Vermeidung der Doppelbesteuerung steuerbefreit w&#228;ren, wenn sie von den unbeschr&#228;nkt Steuerpflichtigen, die gem&#228;&#223; &#167; 7 an der ausl&#228;ndischen Gesellschaft beteiligt sind, unmittelbar bezogen worden w&#228;ren, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermietung oder Verpachtung von beweglichen Sachen, es sei denn, der Steuerpflichtige weist nach, dass die ausl&#228;ndische Gesellschaft einen Gesch&#228;ftsbetrieb gewerbsm&#228;&#223;iger Vermietung oder Verpachtung unter Teilnahme am allgemeinen wirtschaftlichen Verkehr unterh&#228;lt und alle zu einer solchen gewerbsm&#228;&#223;igen Vermietung oder Verpachtung geh&#246;renden T&#228;tigkeiten ohne Mitwirkung eines unbeschr&#228;nkt Steuerpflichtigen, der gem&#228;&#223; &#167; 7 an ihr beteiligt ist, oder einer einem solchen Steuerpflichtigen im Sinne des &#167; 1 Absatz 2 nahestehenden Person aus&#252;bt,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;gen im Sinne des &#167; 8b Absatz 1 des K&#246;rperschaftsteuergesetzes, ausgenommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;ge, soweit diese das Einkommen der leistenden K&#246;rperschaft gemindert haben; dies gilt auch dann, wenn die ausl&#228;ndische Gesellschaft hinsichtlich dieser Bez&#252;ge gem&#228;&#223; den Nummern 1 bis 6 nicht Zwischengesellschaft ist. Dies gilt nicht, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die leistende K&#246;rperschaft mit den diesen Bez&#252;gen zugrunde liegenden Eink&#252;nften Zwischengesellschaft ist oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine verdeckte Gewinnaussch&#252;ttung das Einkommen der ausl&#228;ndischen Gesellschaft oder einer ihr nahestehenden Person erh&#246;ht hat und dieses Einkommen keiner niedrigen Besteuerung im Sinne des Absatzes 5 unterliegt,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;ge, die bei der ausl&#228;ndischen Gesellschaft nach &#167; 8b Absatz 4 des K&#246;rperschaftsteuergesetzes zu ber&#252;cksichtigen w&#228;ren, wenn diese unbeschr&#228;nkt k&#246;rperschaftsteuerpflichtig w&#228;re; dies gilt auch dann, wenn die ausl&#228;ndische Gesellschaft hinsichtlich dieser Bez&#252;ge gem&#228;&#223; den Nummern 1 bis 6 oder 7 Buchstabe a Doppelbuchstabe aa und bb nicht Zwischengesellschaft ist, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;ge, die bei der ausl&#228;ndischen Gesellschaft nach &#167; 8b Absatz 7 des K&#246;rperschaftsteuergesetzes nicht steuerbefreit w&#228;ren, wenn diese unbeschr&#228;nkt k&#246;rperschaftsteuerpflichtig w&#228;re; dies gilt auch dann, wenn die ausl&#228;ndische Gesellschaft hinsichtlich dieser Bez&#252;ge gem&#228;&#223; den Nummern 1 bis 6 oder 7 Buchstabe a Doppelbuchstabe aa und bb nicht Zwischengesellschaft ist,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ver&#228;u&#223;erung eines Anteils an einer anderen Gesellschaft sowie aus deren Aufl&#246;sung oder der Herabsetzung ihres Kapitals, ausgenommen Ver&#228;u&#223;erungsgewinne, die bei der ausl&#228;ndischen Gesellschaft nach &#167; 8b Absatz 7 des K&#246;rperschaftsteuergesetzes nicht steuerbefreit w&#228;ren, wenn diese unbeschr&#228;nkt k&#246;rperschaftsteuerpflichtig w&#228;re; dies gilt auch dann, wenn die ausl&#228;ndische Gesellschaft hinsichtlich dieser Ver&#228;u&#223;erungsgewinne gem&#228;&#223; Nummer 3 nicht Zwischengesellschaft ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlungen; dies gilt nicht, soweit die Eink&#252;nfte auf der &#220;bertragung von Wirtschaftsg&#252;tern beruhen, die nicht der Erzielung von Eink&#252;nften im Sinne der Nummern 1 bis 8 dienen, es sei denn, der Steuerpflichtige weist nach, dass die Umwandlung im Inland ungeachtet des &#167; 1 Absatz 4 des Umwandlungssteuergesetzes zu Buchwerten h&#228;tte erfolgen k&#246;nnen und im Ausland tats&#228;chlich zu Buchwerten erfolgt ist.</div></dd></dl></div><div class="jurAbsatz">(2) Ungeachtet des Absatzes 1 ist eine ausl&#228;ndische Gesellschaft nicht Zwischengesellschaft f&#252;r Eink&#252;nfte, f&#252;r die nachgewiesen wird, dass die Gesellschaft in dem Staat, in dem sie ihren Sitz oder ihre Gesch&#228;ftsleitung hat, insoweit einer wesentlichen wirtschaftlichen T&#228;tigkeit nachgeht. Dies setzt insbesondere den Einsatz der f&#252;r die Aus&#252;bung der T&#228;tigkeit erforderlichen sachlichen und personellen Ausstattung in diesem Staat voraus. Die T&#228;tigkeit muss durch hinreichend qualifiziertes Personal selbst&#228;ndig und eigenverantwortlich ausge&#252;bt werden. Der wesentlichen wirtschaftlichen T&#228;tigkeit der Gesellschaft sind nur Eink&#252;nfte der Gesellschaft zuzuordnen, die durch diese T&#228;tigkeit erzielt werden und dies nur insoweit, als der Fremdvergleichsgrundsatz (&#167; 1) beachtet worden ist. Die S&#228;tze 1 bis 3 gelten nicht, wenn die Gesellschaft ihre wesentliche wirtschaftliche T&#228;tigkeit &#252;berwiegend durch Dritte besorgen l&#228;sst.</div><div class="jurAbsatz">(3) Absatz 2 gilt nur, wenn die ausl&#228;ndische Gesellschaft ihren Sitz oder ihre Gesch&#228;ftsleitung in einem Mitgliedstaat der Europ&#228;ischen Union oder einem Vertragsstaat des EWR-Abkommens hat.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 2 und 3 gelten nicht, wenn der Staat, in dem die Gesellschaft ihren Sitz oder ihre Gesch&#228;ftsleitung hat, im Wege des zwischenstaatlichen Informationsaustausches keine Ausk&#252;nfte erteilt, die zur Durchf&#252;hrung der Besteuerung erforderlich sind.</div><div class="jurAbsatz">(5) Eine niedrige Besteuerung liegt vor, wenn die nach Ma&#223;gabe des &#167; 10 Absatz 3 ermittelten Eink&#252;nfte, f&#252;r die die ausl&#228;ndische Gesellschaft Zwischengesellschaft ist, einer Belastung durch Ertragsteuern von weniger als 15 Prozent unterliegen, ohne dass dies auf einem Ausgleich mit Eink&#252;nften aus anderen Quellen beruht. In die Belastungsberechnung sind Anspr&#252;che einzubeziehen, die der Staat oder das Gebiet der ausl&#228;ndischen Gesellschaft im Fall einer Gewinnaussch&#252;ttung der ausl&#228;ndischen Gesellschaft dem Steuerpflichtigen oder einer anderen Gesellschaft, an der der Steuerpflichtige unmittelbar oder mittelbar beteiligt ist, gew&#228;hrt. Eink&#252;nfte unterliegen im Sinne des Satzes 1 auch dann einer Belastung durch Ertragsteuern von weniger als 15 Prozent, wenn Ertragsteuern von mindestens 15 Prozent zwar rechtlich geschuldet, jedoch nicht tats&#228;chlich erhoben werden.</div></div></div></div><div class="jnfussnote" id="BJNR117130972BJNE001514123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8: Zur Anwendung vgl. &#167; 21 +++) <br />(+++ &#167; 8 Abs. 3 Satz 2, 3: Zur Anwendung vgl. &#167; 4j EStG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
