<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BVLÜV - Verordnung zur Übertragung von Befugnissen auf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR024410003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur &#220;bertragung von Befugnissen auf das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit</span> <span class="jnkurzueamtabk"> (BVL-&#220;bertragungsverordnung - BVL&#220;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BVL&#220;V</p><p>Ausfertigungsdatum: 21.02.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BVL-&#220;bertragungsverordnung in der Fassung der Bekanntmachung vom 28. Mai 2009 (BGBl. I S. 1220), die zuletzt durch Artikel 1 der Verordnung vom 19. November 2019 (BGBl. I S. 1862) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 28.5.2009 I 1220;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 V v. 19.11.2019 I 1862</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR024410003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.2.2003 +++)<br /><br /> 
</pre>Die V wurde als Art. 1 d. V v. 21.2.2003 I 244 (BL&#220;V/Hyg&#196;ndV) vom Bundesministerium f&#252;r Verbraucherschutz, Ern&#228;hrung und Landwirtschaft mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 der vorgenannten V am 28.2.2003 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR024410003BJNE000113116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR024410003BJNE000113116"/><a href="index-2.html#BJNR024410003BJNE000113116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Befugnis zum Verkehr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Europ&#228;ischen Kommission im Rahmen der Durchf&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Schnellwarnsystems nach Artikel 50 der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds&#228;tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit und Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. EG Nr. L 31 S. 1),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationssystems nach Artikel 29 der Verordnung (EG) Nr. 183/2005 des Europ&#228;ischen Parlaments und des Rates vom 12. Januar 2005 mit Vorschriften f&#252;r die Futtermittelhygiene (ABl. EU Nr. L 35 S. 1),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationspflichten der Mitgliedstaaten nach Artikel 4 Abs. 2 Buchstabe d, Artikel 29 Abs. 4 und Artikel 30 Abs. 1 dritter Spiegelstrich der Richtlinie 96/23/EG des Rates vom 29. April 1996 &#252;ber Kontrollma&#223;nahmen hinsichtlich bestimmter Stoffe und ihrer R&#252;ckst&#228;nde in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/469/EWG und der Entscheidungen 85/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Meldungen nach Artikel 30 Abs. 1 erster Spiegelstrich der Richtlinie 96/23/EG,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 16 der Richtlinie 89/662/EWG des Rates vom 11. Dezember 1989 zur Regelung veterin&#228;rrechtlicher Kontrollen im innergemeinschaftlichen Handel in Hinblick auf den gemeinsamen Binnenmarkt (ABl. EG Nr. L 395 S. 13) in Verbindung mit der Entscheidung 98/470/EG der Kommission vom 9. Juli 1998 mit Durchf&#252;hrungsbestimmungen zur Richtlinie 89/662/EWG des Rates f&#252;r die wichtigsten Informationen betreffend Veterin&#228;rkontrollen (ABl. EG Nr. L 208 S. 54),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches &#252;ber &#196;nderungen der Listen anerkannter Mineralw&#228;sser nach Artikel 1 Abs. 5 Satz 1 der Richtlinie 80/777/EWG des Rates vom 15. Juli 1980 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber die Gewinnung von und den Handel mit nat&#252;rlichen Mineralw&#228;ssern (ABl. EG Nr. L 229 S. 1),</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 34 Absatz 2 der Verordnung (EG) Nr. 1223/2009 des Europ&#228;ischen Parlaments und des Rates vom 30. November 2009 &#252;ber kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59) in der jeweils geltenden Fassung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationspflichten der Mitgliedstaaten nach Artikel 4 Absatz 2 Satz 3 und Artikel 5 Absatz 7 Satz 2 der Richtlinie 2014/40/EU des Europ&#228;ischen Parlaments und des Rates vom 3. April 2014 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten &#252;ber die Herstellung, die Aufmachung und den Verkauf von Tabakerzeugnissen und verwandten Erzeugnissen und zur Aufhebung der Richtlinie 2001/37/EG (ABl. L 127 vom 29.4.2014, S. 1),</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationssystems nach Artikel 11 und 12 der Richtlinie 2001/95/EG des Europ&#228;ischen Parlaments und des Rates vom 3. Dezember 2001 &#252;ber die allgemeine Produktsicherheit (ABl. EG 2002 Nr. L 11 S. 4), auch in Verbindung mit Artikel 22 der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung, soweit dieses Bedarfsgegenst&#228;nde hinsichtlich ihrer stofflichen Beschaffenheit und Mittel zum T&#228;towieren einschlie&#223;lich vergleichbarer Stoffe und Zubereitungen aus Stoffen, die dazu bestimmt sind, zur Beeinflussung des Aussehens in oder unter die menschliche Haut eingebracht zu werden und dort, auch vor&#252;bergehend, zu verbleiben, sowie Erzeugnisse im Sinne des &#167; 2 Nummer 1 des Tabakerzeugnisgesetzes betrifft,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches der Mitgliedstaaten nach Artikel 42 Absatz 2 und 4 der Richtlinie 2009/48/EG des Europ&#228;ischen Parlaments und des Rates vom 18. Juni 2009 &#252;ber die Sicherheit von Spielzeug (ABl. L 170 vom 30.6.2009, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationspflichten der Mitgliedstaaten nach Artikel 7 Abs. 3 Unterabs. 2 der Richtlinie 1999/2/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Februar 1999 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber mit ionisierenden Strahlen behandelte Lebensmittel und Lebensmittelteile (ABl. EG Nr. L 66 S. 16),</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationspflichten der Mitgliedstaaten, die sich auf Grund von Entscheidungen der Europ&#228;ischen Kommission ergeben, die auf Artikel 10 Abs. 1 der Richtlinie 93/43/EWG des Rates vom 14. Juni 1993 &#252;ber Lebensmittelhygiene (ABl. EG Nr. L 175 S. 1) oder auf Artikel 53 Abs. 1 der Verordnung (EG) Nr. 178/2002 gest&#252;tzt sind,</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Berichten nach Artikel 27 Abs. 2 der Verordnung (EG) Nr. 1/2005 des Rates vom 22. Dezember 2004 &#252;ber den Schutz von Tieren beim Transport und damit zusammenh&#228;ngenden Vorg&#228;ngen sowie zur &#196;nderung der Richtlinien 64/432/EWG und 93/119/EG und der Verordnung (EG) Nr. 1255/97 (ABl. EU 2005 Nr. L 3 S. 1).</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Informationen nach Artikel 31 Absatz 1 der Verordnung (EG) Nr. 396/2005 des Europ&#228;ischen Parlaments und des Rates vom 23. Februar 2005 &#252;ber H&#246;chstgehalte an Pestizidr&#252;ckst&#228;nden in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur &#196;nderung der Richtlinie 91/414/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1),</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Berichten nach Artikel 9 Absatz 2 der Verordnung (EU) Nr. 284/2011 der Kommission vom 22. M&#228;rz 2011 mit besonderen Bedingungen und detaillierten Verfahren f&#252;r die Einfuhr von Polyamid- und Melamin-Kunststoffk&#252;chenartikeln, deren Ursprung oder Herkunft die Volksrepublik China bzw. die Sonderverwaltungsregion Hongkong, China, ist (ABl. L 77 vom 23.3.2011, S. 25),</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Informationen nach Artikel 9 Absatz 2 Satz 1 der Verordnung (EG) Nr. 1881/2006 der Kommission vom 19. Dezember 2006 zur Festsetzung der H&#246;chstgehalte f&#252;r bestimmte Kontaminanten in Lebensmitteln (ABl. L 364 vom 20.12.2006, S. 5),</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Berichten nach Artikel 7 Absatz 9 Satz 1 der Verordnung (EG) Nr. 1152/2009 der Kommission vom 27. November 2009 mit Sondervorschriften f&#252;r die Einfuhr bestimmter Lebensmittel aus bestimmten Drittl&#228;ndern wegen des Risikos einer Aflatoxin-Kontamination und zur Aufhebung der Entscheidung 2006/504/EG (ABl. L 313 vom 28.11.2009, S. 40, L 249 vom 27.9.2011, S. 21),</div></dd><dt>r)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung von Informationen nach Artikel 3 Absatz 2 Satz 1 der Verordnung (EG) Nr. 733/2008 des Rates vom 15. Juli 2008 &#252;ber die Einfuhrbedingungen f&#252;r landwirtschaftliche Erzeugnisse mit Ursprung in Drittl&#228;ndern nach dem Unfall im Kernkraftwerk Tschernobyl (ABl. L 201 vom 30.7.2008, S. 1),</div></dd><dt>s)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Berichten nach Artikel 5 Satz 1 der Verordnung (EG) Nr. 1135/2009 der Kommission vom 25. November 2009 mit Sondervorschriften f&#252;r die Einfuhr von bestimmten Erzeugnissen, deren Ursprung oder Herkunft China ist, und zur Aufhebung der Entscheidung 2008/798/EG (ABl. L 311 vom 26.11.2009, S. 3, L 161 vom 29.6.2010, S. 12),</div></dd><dt>t)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Berichten nach Artikel 10 Unterabsatz 2 der Verordnung (EU) Nr. 258/2010 der Kommission vom 25. M&#228;rz 2010 zum Erlass von Sondervorschriften f&#252;r die Einfuhr von Guarkernmehl, dessen Ursprung oder Herkunft Indien ist, wegen des Risikos einer Kontamination mit Pentachlorphenol und Dioxinen sowie zur Aufhebung der Entscheidung 2008/352/EG (ABl. L 80 vom 26.3.2010, S. 28),</div></dd><dt>u)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Informationen nach Artikel 10 Absatz 3 Satz 2 der Verordnung (EG) Nr. 282/2008 der Kommission vom 27. M&#228;rz 2008 &#252;ber Materialien und Gegenst&#228;nde aus recyceltem Kunststoff, die dazu bestimmt sind, mit Lebensmitteln in Ber&#252;hrung zu kommen, und zur &#196;nderung der Verordnung (EG) Nr. 2023/2006 (ABl. L 86 vom 28.3.2008, S. 9),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Europ&#228;ischen Kommission und den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union im Rahmen der Durchf&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationsverfahren nach Artikel 66 Absatz 5, Artikel 74 Absatz 1 Buchstabe a, Artikel 106 Absatz 4 und Artikel 107 der Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung &#252;ber amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Verwaltungsverfahrens, die dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit durch Gesetz oder auf Grund eines Gesetzes zugewiesen worden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 25 Absatz 4 und 5 der Verordnung (EG) Nr. 1223/2009,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 27 Absatz 2 der Verordnung (EG) Nr. 1223/2009,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenarbeit nach Artikel 29 der Verordnung (EG) Nr. 1223/2009,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union im Rahmen der Durchf&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 26 Abs. 2, 3 und 7 der Verordnung (EG) Nr. 1/2005,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 71 und den Artikeln 105 und 106 Absatz 1, 2 und 3 der Verordnung (EU) 2017/625,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach Artikel 23 Absatz 2, 3 und 4 der Verordnung (EG) Nr. 1223/2009,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Lebensmittel- und Veterin&#228;ramt der Europ&#228;ischen Kommission zur Vorbereitung, Nachbereitung und Begleitung von Kontrollen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Europ&#228;ischen Kommission und den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum im Rahmen der Durchf&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches im Rahmen der gegenseitigen Unterst&#252;tzung nach den Artikeln 4 bis 9 Abs. 1 Buchstabe a der Richtlinie 89/608/EWG des Rates vom 21. November 1989 betreffend die gegenseitige Unterst&#252;tzung der Verwaltungsbeh&#246;rden der Mitgliedstaaten und die Zusammenarbeit dieser Beh&#246;rden mit der Kommission, um die ordnungsgem&#228;&#223;e Anwendung der tier&#228;rztlichen und tierzuchtrechtlichen Vorschriften zu gew&#228;hrleisten (ABl. EG Nr. L 351 S. 34) im Handel mit Lebensmitteln tierischen Ursprungs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Informationsaustausches nach den Artikeln 8 und 9 der Richtlinie 89/662/EWG, soweit nicht die spezifischen Gemeinschaftsregelungen nach Anhang A Kapitel I der Richtlinie 89/662/EWG und - in Bezug auf Krankheitserreger - der Richtlinie 90/425/EWG anzuwenden sind (ABl. EG 1993 Nr. L 62 S. 49),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Verzeichnissen nach Artikel 12 Absatz 10 und des Informationsaustausches nach Artikel 24 Abs. 1 und Artikel 25 Abs. 1 Unterabs. 1 bis 3 der Richtlinie 97/78/EG des Rates vom 18. Dezember 1997 zur Festlegung von Grundregeln f&#252;r die Veterin&#228;rkontrollen von aus Drittl&#228;ndern in die Gemeinschaft eingef&#252;hrten Erzeugnissen (ABl. EG 1998 Nr. L 24 S. 9),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung von Verzeichnissen von nach den in Anhang A der Richtlinie 89/662/EWG genannten Gemeinschaftsrechtsakten zugelassener Betriebe,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 31 Abs. 2 Buchstabe f der Verordnung (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber amtliche Kontrollen zur &#220;berpr&#252;fung der Einhaltung des Lebensmittel- und Futtermittelrechts sowie der Bestimmungen &#252;ber Tiergesundheit und Tierschutz (ABl. L 165 vom 30.4.2004, S. 1; L 191 vom 28.5.2004, S. 1; L 204 vom 4.8.2007, S. 29) in Verbindung mit Artikel 5 in Verbindung mit Anhang V Kapitel II der Verordnung (EG) Nr. 2074/2005 der Kommission vom 5. Dezember 2005 zur Festlegung von Durchf&#252;hrungsvorschriften f&#252;r bestimmte unter die Verordnung (EG) Nr. 853/2004 des Europ&#228;ischen Parlaments und des Rates fallende Erzeugnisse und f&#252;r die in den Verordnungen (EG) Nr. 854/2004 des Europ&#228;ischen Parlaments und des Rates und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates vorgesehenen amtlichen Kontrollen, zur Abweichung von der Verordnung (EG) Nr. 852/2004 des Europ&#228;ischen Parlaments und des Rates und zur &#196;nderung der Verordnungen (EG) Nr. 853/2004 und (EG) Nr. 854/2004 (ABl. EU Nr. L 338 S. 27),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 19 Absatz 6 der Verordnung (EG) Nr. 183/2005,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit im Rahmen der Durchf&#252;hrung des Informationsaustausches nach Artikel 9 Absatz 2 Satz 1, Artikel 10 Absatz 2 Satz 1, Artikel 12 Absatz 1, Artikel 39 und 40 der Verordnung (EG) Nr. 396/2005 des Europ&#228;ischen Parlaments und des Rates vom 23. Februar 2005 &#252;ber H&#246;chstgehalte an Pestizidr&#252;ckst&#228;nden in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur &#196;nderung der Richtlinie 91/414/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1)</div></dd></dl>wird dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit &#252;bertragen. Die in Satz 1 Nummer 1 bis 4, 5 Buchstabe a bis d und f und Nummer 6 genannten Rechtsakte der Europ&#228;ischen Gemeinschaft und der Europ&#228;ischen Union sind in der jeweils geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR024410003BJNE000203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR024410003BJNE000203116"/><a href="index-2.html#BJNR024410003BJNE000203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 gilt nicht, soweit das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelfall eine in &#167; 1 genannte Befugnis<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst wahrnimmt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit der zust&#228;ndigen obersten Landesbeh&#246;rde dieser &#252;bertragen hat oder</div></dd></dl></div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 1 genannte Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR024410003BJNE000300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR024410003BJNE000300310"/><a href="index-2.html#BJNR024410003BJNE000300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit wird die Befugnis zum Erlass von Rechtsverordnungen nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 9 Absatz 2 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches, soweit danach f&#252;r Zwecke des Artikels 18 Absatz 4 der Verordnung (EG) Nr. 396/2005 Ausnahmen von Artikel 18 Absatz 1 der Verordnung (EG) Nr. 396/2005 oder von dem Verbot des &#167; 9 Absatz 1 Satz 1 Nummer 3 des Lebensmittel- und Futtermittelgesetzbuches zugelassen werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 21 Absatz 3 Satz 4 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches, soweit danach f&#252;r Zwecke des Artikels 18 Absatz 4 der Verordnung (EG) Nr. 396/2005 Ausnahmen von Artikel 18 Absatz 1 der Verordnung (EG) Nr. 396/2005 oder von dem Verbot des &#167; 21 Absatz 3 Satz 1 Nummer 3 des Lebensmittel- und Futtermittelgesetzbuches zugelassen werden k&#246;nnen,</div></dd></dl>&#252;bertragen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
