<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GBBStatÄndVAnl - Statut der GBB Genossenschafts-Holding Berlin (Anlage zur Verordnung zur Änderung des Statuts der Genossenschaftsbank Berlin und zu deren Umwandlung)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR021240991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Statut der GBB Genossenschafts-Holding Berlin (Anlage zur Verordnung zur &#196;nderung des Statuts der Genossenschaftsbank Berlin und zu deren Umwandlung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GBBStat&#196;ndVAnl</p><p>Ausfertigungsdatum: 15.11.1991</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Statut der GBB Genossenschafts-Holding Berlin (Anlage zur Verordnung zur &#196;nderung des Statuts der Genossenschaftsbank Berlin und zu deren Umwandlung) vom 15. November 1991 (BGBl. I S. 2124), die zuletzt durch Artikel 3 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR021240991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.11.1991 +++)<br />(+++ Text der VO siehe: GBBStat&#196;ndV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000100307"/><a href="index-2.html#BJNR021240991BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsform, Sitz und Kapital</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die GBB Genossenschafts-Holding Berlin (Holding) ist eine rechtsf&#228;hige K&#246;rperschaft des &#246;ffentlichen Rechts. Sie hat ihren Sitz in Berlin.</div><div class="jurAbsatz">(2) Das Grundkapital der Holding betr&#228;gt 250 Millionen (in Worten: zweihundertf&#252;nfzig Millionen) Deutsche Mark. Die Anteile werden von der Bundesrepublik Deutschland gehalten. Das Grundkapital ist voll eingezahlt.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000200307"/><a href="index-2.html#BJNR021240991BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand der Holding ist der Erwerb und das Halten von Beteiligungen an der DG BANK Deutsche Genossenschaftsbank, an Genossenschaften, genossenschaftlichen Zentralinstitutionen sowie an juristischen Personen und Handelsgesellschaften, die mit dem Genossenschaftswesen wirtschaftlich verbunden sind.</div><div class="jurAbsatz">(2) Die Holding gew&#228;hrleistet die von ihren Rechtsvorg&#228;ngern &#252;bernommene Verwaltung und den Einzug von Forderungen. Sie kann die daf&#252;r notwendige Gesch&#228;ftsbesorgung mit Zustimmung der Aufsichtsbeh&#246;rde vertraglich gegen Entgelt Dritten &#252;bertragen.</div><div class="jurAbsatz">(3) Die Holding ist befugt, alle mit dem Gegenstand der Holding zusammenh&#228;ngenden Gesch&#228;fte zu betreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000300307"/><a href="index-2.html#BJNR021240991BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Holding sind der Vorstand, der Verwaltungsrat und die Hauptversammlung.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000400307"/><a href="index-2.html#BJNR021240991BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand besteht aus mindestens zwei Mitgliedern. Die Vorstandsmitglieder werden vom Verwaltungsrat bestellt. Die jeweilige Zahl der Vorstandsmitglieder bestimmt der Verwaltungsrat. Der Verwaltungsrat kann einen Sprecher des Vorstands bestellen.</div><div class="jurAbsatz">(2) Die Vorstandsmitglieder werden auf h&#246;chstens f&#252;nf Jahre bestellt. Eine wiederholte Bestellung, jeweils f&#252;r h&#246;chstens f&#252;nf Jahre, ist zul&#228;ssig. Der Verwaltungsrat kann die Bestellung zum Vorstandsmitglied widerrufen, wenn ein wichtiger Grund vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000500307"/><a href="index-2.html#BJNR021240991BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Vorstand obliegt die Gesch&#228;ftsf&#252;hrung der Holding nach Ma&#223;gabe der Gesetze, des Statuts und der Gesch&#228;ftsordnung. Er ist dem Verwaltungsrat f&#252;r die ordnungsgem&#228;&#223;e Erf&#252;llung der ihm obliegenden Aufgaben und f&#252;r die Durchf&#252;hrung aller Beschl&#252;sse des Verwaltungsrats verantwortlich. Der Vorstand hat den Verwaltungsrat regelm&#228;&#223;ig umfassend &#252;ber den Gang der Gesch&#228;fte und die Lage der Holding zu unterrichten. Au&#223;erdem hat er bei wichtigem Anla&#223; unverz&#252;glich den Vorsitzenden des Verwaltungsrats oder im Falle seiner Verhinderung einen seiner Stellvertreter zu unterrichten. Beschl&#252;sse des Vorstands sind bei zwei Vorstandsmitgliedern einstimmig zu fassen; bei mehr als zwei Vorstandsmitgliedern sind Beschl&#252;sse mit Stimmenmehrheit zu fassen. Stimmengleichheit bedeutet Ablehnung.</div><div class="jurAbsatz">(2) Die Vorstandsmitglieder d&#252;rfen ohne Einwilligung des Verwaltungsrats weder ein Handelsgewerbe betreiben noch f&#252;r andere Handelsgesellschaften oder Unternehmen von juristischen Personen t&#228;tig sein.</div><div class="jurAbsatz">(3) Die Anstellungsvertr&#228;ge der Vorstandsmitglieder werden vom Vorsitzenden des Verwaltungsrats in dessen Namen f&#252;r die Holding geschlossen; die Vertr&#228;ge bed&#252;rfen der Zustimmung der Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(4) Die Namen der Vorstandsmitglieder sind bei jedem Wechsel der Person unverz&#252;glich vom Vorstand im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(5) Der Verwaltungsrat erl&#228;&#223;t eine Gesch&#228;ftsordnung f&#252;r den Vorstand, die der Zustimmung der Aufsichtsbeh&#246;rde bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000600307"/><a href="index-2.html#BJNR021240991BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand vertritt die Holding gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(2) Erkl&#228;rungen sind f&#252;r die Holding verbindlich, wenn sie entweder von zwei Vorstandsmitgliedern oder von einem Vorstandsmitglied gemeinschaftlich mit einem durch den Vorstand bevollm&#228;chtigten Vertreter abgegeben werden. Ist eine Willenserkl&#228;rung der Holding gegen&#252;ber abzugeben, so gen&#252;gt die Abgabe gegen&#252;ber einem Vorstandsmitglied.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000704377"/><a href="index-2.html#BJNR021240991BJNE000704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verwaltungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsrat besteht aus mindestens drei Personen. Ihm geh&#246;ren an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Bundesministeriums der Finanzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Bundesministeriums f&#252;r Wirtschaft und Energie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft.</div></dd></dl>Die Mitglieder des Verwaltungsrats werden von der Aufsichtsbeh&#246;rde berufen. Die jeweilige Zahl der Verwaltungsratsmitglieder bestimmt die Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(2) Die Berufung der Mitglieder des Verwaltungsrats erfolgt l&#228;ngstens f&#252;r die Zeit bis zur Beendigung der Hauptversammlung, die &#252;ber die Entlastung f&#252;r das vierte Gesch&#228;ftsjahr nach dem Beginn der Amtszeit beschlie&#223;t. Das Gesch&#228;ftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Im Falle des vorzeitigen Ausscheidens eines Verwaltungsratsmitglieds wird das an seine Stelle tretende Mitglied f&#252;r die Restdauer der Amtszeit des ausgeschiedenen Mitglieds bestellt.</div><div class="jurAbsatz">(3) Der Verwaltungsrat w&#228;hlt aus seiner Mitte einen Vorsitzenden und einen stellvertretenden Vorsitzenden jeweils f&#252;r die Dauer seiner Amtszeit. Wiederwahl ist zul&#228;ssig.</div><div class="jurAbsatz">(4) Der Verwaltungsrat kann sich eine Gesch&#228;ftsordnung geben. Sie bedarf der Zustimmung der Aufsichtsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000800307"/><a href="index-2.html#BJNR021240991BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse des Verwaltungsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Verwaltungsrat obliegt die laufende &#220;berwachung der Gesch&#228;ftsf&#252;hrung der Holding. Er kann sich die Zustimmung zu dem Abschlu&#223; bestimmter Gesch&#228;fte oder Arten von Gesch&#228;ften vorbehalten. Der Verwaltungsrat kann vom Vorstand jederzeit einen Bericht &#252;ber die Angelegenheiten der Holding verlangen. Auch ein einzelnes Mitglied kann einen Bericht, jedoch nur an den Verwaltungsrat, verlangen; lehnt der Vorstand die Berichterstattung ab, kann der Bericht nur dann verlangt werden, wenn ein anderes Verwaltungsratsmitglied das Verlangen unterst&#252;tzt. Der Verwaltungsrat kann die B&#252;cher und Schriften der Holding sowie die Verm&#246;gensgegenst&#228;nde einsehen und pr&#252;fen. Er kann damit auch einzelne Mitglieder oder f&#252;r bestimmte Aufgaben besondere Sachverst&#228;ndige beauftragen.</div><div class="jurAbsatz">(2) Der Verwaltungsrat hat den Jahresabschlu&#223; (Bilanz, Gewinn- und Verlustrechnung und Anhang), den Lagebericht, die Vorschl&#228;ge des Vorstands &#252;ber die Verwendung des Jahres&#252;berschusses und den Pr&#252;fungsbericht des Abschlu&#223;pr&#252;fers zu pr&#252;fen und &#252;ber das Ergebnis der Pr&#252;fung an die Hauptversammlung schriftlich zu berichten.</div><div class="jurAbsatz">(3) Vorstandsmitgliedern gegen&#252;ber vertritt der Verwaltungsrat die Holding gerichtlich und au&#223;ergerichtlich. Er entscheidet &#252;ber Beschwerden gegen Vorstandsmitglieder.</div><div class="jurAbsatz">(4) Unbeschadet seiner sich aus dem allgemeinen &#220;berwachungsrecht ergebenden Befugnisse unterliegen der Zust&#228;ndigkeit des Verwaltungsrats insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung und der Widerruf der Bestellung von Vorstandsmitgliedern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellungnahme an die Hauptversammlung &#252;ber den vorzulegenden Jahresabschlu&#223;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung des vom Vorstand vorgelegten Lageberichts, soweit er den Jahresabschlu&#223; erl&#228;utert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschlag an die Hauptversammlung &#252;ber die Verwendung des Jahres&#252;berschusses,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschlag an die Hauptversammlung &#252;ber den von ihr zu bestellenden Abschlu&#223;pr&#252;fer zur Pr&#252;fung des Jahresabschlusses,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschlag an die Hauptversammlung &#252;ber die Entlastung des Vorstands,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschl&#228;ge an die Hauptversammlung &#252;ber &#196;nderungen des Statuts,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Vorschl&#228;ge zur Beschlu&#223;fassung der Hauptversammlung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beschlu&#223; &#252;ber die Einberufung au&#223;erordentlicher Hauptversammlungen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelung der vertraglichen Vereinbarungen mit den Vorstandsmitgliedern und deren sonstigen Angelegenheiten.</div></dd></dl></div><div class="jurAbsatz">(5) Die Zustimmung des Verwaltungsrats ist erforderlich f&#252;r: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb, die Ver&#228;u&#223;erung und die Belastung von Grundst&#252;cken und Geb&#228;uden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschlu&#223;, wesentliche &#196;nderungen oder die Aufhebung von Unternehmensvertr&#228;gen.</div></dd></dl>Der Verwaltungsrat kann weitere Gesch&#228;fte von seiner Zustimmung abh&#228;ngig machen.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE000900307"/><a href="index-2.html#BJNR021240991BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beschl&#252;sse und Sitzungen des Verwaltungsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsrat soll in der Regel einmal im Kalendervierteljahr, er mu&#223; einmal im Kalenderhalbjahr einberufen werden. Er ist au&#223;erdem einzuberufen, wenn zwei Verwaltungsratsmitglieder oder der Vorstand es verlangen. Die Vorstandsmitglieder nehmen an den Sitzungen des Verwaltungsrats mit beratender Stimme teil, soweit der Verwaltungsrat im Einzelfall nicht anders beschlie&#223;t. Im &#252;brigen k&#246;nnen Sachverst&#228;ndige und Auskunftspersonen zur Beratung &#252;ber einzelne Gegenst&#228;nde zugezogen werden.</div><div class="jurAbsatz">(2) Die Sitzungen des Verwaltungsrats werden durch den Vorsitzenden oder seinen Stellvertreter unter Mitteilung der Tagesordnung mit einer Frist von mindestens zehn Tagen schriftlich einberufen. In dringenden F&#228;llen kann die Einberufungsfrist angemessen verk&#252;rzt werden.</div><div class="jurAbsatz">(3) Der Vorsitzende des Verwaltungsrats vertritt den Verwaltungsrat bei der Abgabe wie auch bei der Entgegennahme von Willenserkl&#228;rungen und unterzeichnet die Niederschriften, die &#252;ber die Beschlu&#223;fassung des Verwaltungsrats aufzunehmen sind.</div><div class="jurAbsatz">(4) Der Verwaltungsrat ist beschlu&#223;f&#228;hig, wenn die Mehrheit seiner Mitglieder an der Beschlu&#223;fassung teilnimmt.</div><div class="jurAbsatz">(5) An den Sitzungen des Verwaltungsrats k&#246;nnen Personen, die dem Verwaltungsrat nicht angeh&#246;ren, ohne Stimmrecht anstelle von Verwaltungsratsmitgliedern teilnehmen, wenn sie von diesen hierzu schriftlich erm&#228;chtigt sind. Diese Personen oder Verwaltungsratsmitglieder k&#246;nnen schriftliche Stimmabgaben des abwesenden Verwaltungsratsmitglieds &#252;berreichen.</div><div class="jurAbsatz">(6) Beschl&#252;sse des Verwaltungsrats k&#246;nnen auch im Wege schriftlicher, telegrafischer, telekopierter oder fernm&#252;ndlicher Abstimmung gefa&#223;t werden, wenn kein Mitglied diesem Verfahren widerspricht. Das Ergebnis der Abstimmung ist in einem Protokoll festzuhalten und der Niederschrift &#252;ber die n&#228;chste Verwaltungsratssitzung als Anlage beizuf&#252;gen.</div><div class="jurAbsatz">(7) Beschl&#252;sse des Verwaltungsrats werden mit einfacher Mehrheit der abgegebenen Stimmen gefa&#223;t. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.</div><div class="jurAbsatz">(8) &#220;ber die Verhandlungen des Verwaltungsrats wird eine Niederschrift gef&#252;hrt. Die Niederschrift soll neben den Beschl&#252;ssen den wesentlichen Verlauf der Verhandlungen festhalten. Sie ist vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001000307"/><a href="index-2.html#BJNR021240991BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufwandsentsch&#228;digung f&#252;r den Verwaltungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwaltungsratsmitglieder erhalten den Ersatz der bei der Aus&#252;bung ihrer T&#228;tigkeit erwachsenden baren Auslagen und der Auslagen, die ihnen auf die durch ihre T&#228;tigkeit etwa entfallende Umsatzsteuer entstehen. Im &#252;brigen beschlie&#223;t die Hauptversammlung &#252;ber eine eventuelle Verg&#252;tung.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001100307"/><a href="index-2.html#BJNR021240991BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hauptversammlung ist die Vertretung der Anteilseigner der Holding.</div><div class="jurAbsatz">(2) In der Hauptversammlung entf&#228;llt auf je einhunderttausend Deutsche Mark eingezahlte Beteiligung eine Stimme.</div><div class="jurAbsatz">(3) Die Anteilseigner werden in der Hauptversammlung durch ihre gesetzlichen Vertreter oder durch zur Stimmabgabe Bevollm&#228;chtigte vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001200307"/><a href="index-2.html#BJNR021240991BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Befugnisse der Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Hauptversammlung beschlie&#223;t &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung des Jahresabschlusses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung des Jahres&#252;berschusses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entlastung des Vorstands und des Verwaltungsrats,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung des Abschlu&#223;pr&#252;fers zur Pr&#252;fung des Jahresabschlusses,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen des Statuts,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen des Grundkapitals,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb und die Ver&#228;u&#223;erung von Beteiligungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme neuer Gesch&#228;ftszweige oder die Aufgabe vorhandener T&#228;tigkeitsbereiche,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umwandlung der Holding in eine Aktiengesellschaft und die Feststellung der Satzung der Aktiengesellschaft,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufl&#246;sung der Holding.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001300307"/><a href="index-2.html#BJNR021240991BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sitzungen und Beschl&#252;sse der Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ordentliche Hauptversammlung findet einmal j&#228;hrlich in den ersten sieben Monaten des Jahres statt. Eine au&#223;erordentliche Hauptversammlung ist einzuberufen, wenn der Verwaltungsrat oder der Vorstand sie f&#252;r notwendig erachten.</div><div class="jurAbsatz">(2) Die Einberufung der Hauptversammlung ergeht schriftlich durch den Vorsitzenden des Verwaltungsrats unter Angabe der Tagesordnung. Die Einladung soll mindestens zehn Tage vor dem Sitzungstage abgesandt werden. In dringenden F&#228;llen kann die Einberufungsfrist angemessen verk&#252;rzt werden.</div><div class="jurAbsatz">(3) In der Hauptversammlung f&#252;hrt der Vorsitzende des Verwaltungsrats oder sein Stellvertreter den Vorsitz. &#220;ber die Verhandlung in der Hauptversammlung wird eine Niederschrift aufgenommen, die von dem Vorsitzenden zu unterzeichnen ist.</div><div class="jurAbsatz">(4) Die Hauptversammlung ist beschlu&#223;f&#228;hig, wenn mindestens die H&#228;lfte des Kapitals vertreten ist. Bevollm&#228;chtigte Vertreter der Anteilseigner m&#252;ssen eine schriftliche Vollmacht vorlegen, die in Verwahrung der Holding bleibt.</div><div class="jurAbsatz">(5) Die Hauptversammlung fa&#223;t ihre Beschl&#252;sse mit einfacher Mehrheit der abgegebenen Stimmen. Im Fall der Stimmengleichheit gilt ein Antrag als abgelehnt. Beschl&#252;sse &#252;ber &#196;nderungen des Statuts, &#196;nderungen des Grundkapitals, die Aufl&#246;sung der Holding, die Umwandlung der Holding in eine Aktiengesellschaft und die Feststellung der Satzung der Aktiengesellschaft bed&#252;rfen einer Mehrheit von mindestens zwei Dritteln des vertretenen Kapitals; sie bed&#252;rfen der Genehmigung der Aufsichtsbeh&#246;rde. Im Falle der Aufl&#246;sung ist das nach der Berichtigung der Verbindlichkeiten verbleibende Verm&#246;gen der Holding unter die Anteilseigner im Verh&#228;ltnis ihrer Anteile zu verteilen.</div><div class="jurAbsatz">(6) An der Hauptversammlung sollen der Vorstand und die Verwaltungsratsmitglieder teilnehmen. Die Aufsichtsbeh&#246;rde kann an der Hauptversammlung teilnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001400307"/><a href="index-2.html#BJNR021240991BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Jahresabschlu&#223; und Lagebericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand hat den Jahresabschlu&#223; und den Lagebericht f&#252;r das vergangene Gesch&#228;ftsjahr in den ersten drei Monaten eines jeden Gesch&#228;ftsjahres aufzustellen und dem Abschlu&#223;pr&#252;fer vorzulegen.</div><div class="jurAbsatz">(2) Der Jahresabschlu&#223; und der Lagebericht sind in entsprechender Anwendung der Vorschriften des Dritten Buches des Handelsgesetzbuchs f&#252;r gro&#223;e Kapitalgesellschaften aufzustellen und zu pr&#252;fen. Nach Eingang des Pr&#252;fungsberichts beim Vorstand sind der Jahresabschlu&#223; und der Lagebericht sowie der Pr&#252;fungsbericht mit dem Vorschlag des Vorstands f&#252;r den Beschlu&#223; der Hauptversammlung &#252;ber die Verwendung des Jahres&#252;berschusses dem Verwaltungsrat vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001500307"/><a href="index-2.html#BJNR021240991BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Gesch&#228;ftsjahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesch&#228;ftsjahr ist das Kalenderjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001600307"/><a href="index-2.html#BJNR021240991BJNE001600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verwendung des Jahres&#252;berschusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Hauptversammlung nicht etwas anderes beschlie&#223;t, ist der Jahres&#252;berschu&#223; an die Anteilseigner auszusch&#252;tten.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001701377"/><a href="index-2.html#BJNR021240991BJNE001701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Staatsaufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Holding untersteht der Aufsicht der Bundesrepublik Deutschland; die Aufsicht wird durch das Bundesministerium der Finanzen ausge&#252;bt. Die Aufsichtsbeh&#246;rde ist befugt, alle Ausk&#252;nfte zu verlangen und alle Anordnungen zu treffen, um den Gesch&#228;ftsbetrieb der Holding mit den Gesetzen, dem Statut und den sonstigen Bestimmungen in Einklang zu halten.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001800307"/><a href="index-2.html#BJNR021240991BJNE001800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Pr&#252;fungsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den zust&#228;ndigen Stellen der Bundesrepublik Deutschland stehen die in &#167; 55 Abs. 2 des Haushaltsgrunds&#228;tzegesetzes und in &#167; 112 Abs. 2 der Bundeshaushaltsordnung aufgef&#252;hrten Rechte zu.</div></div></div></div></div><div class="jnnorm" id="BJNR021240991BJNE001900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021240991BJNE001900307"/><a href="index-2.html#BJNR021240991BJNE001900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;bergangs- und Schlu&#223;bestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Holding, vormals Genossenschaftsbank Berlin, ist Rechtsnachfolgerin der Bank f&#252;r Landwirtschaft und Nahrungsg&#252;terwirtschaft der Deutschen Demokratischen Republik.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
