<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 FlurbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005910953BJNE007700305"/><a href="index-2.html#BJNR005910953BJNE007700305">Nichtamtliches Inhaltsverzeichnis</a><h1>Flurbereinigungsgesetz (FlurbG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Teilnehmer ist f&#252;r seine Grundst&#252;cke unter Ber&#252;cksichtigung der nach &#167; 47 vorgenommenen Abz&#252;ge mit Land von gleichem Wert abzufinden. Bei der Bemessung der Landabfindung sind die nach den &#167;&#167; 27 bis 33 ermittelten Werte zugrunde zu legen. Ma&#223;gebend ist der Zeitpunkt, in dem der neue Rechtszustand an die Stelle des bisherigen tritt (&#167; 61 Satz 2). In den F&#228;llen der vorl&#228;ufigen Besitzeinweisung ist der Zeitpunkt ma&#223;gebend, in dem diese wirksam wird.</div><div class="jurAbsatz">(2) Bei der Landabfindung sind die betriebswirtschaftlichen Verh&#228;ltnisse aller Teilnehmer gegeneinander abzuw&#228;gen und alle Umst&#228;nde zu ber&#252;cksichtigen, die auf den Ertrag, die Benutzung und die Verwertung der Grundst&#252;cke wesentlichen Einflu&#223; haben.</div><div class="jurAbsatz">(3) Die Landabfindungen m&#252;ssen in m&#246;glichst gro&#223;en Grundst&#252;cken ausgewiesen werden. Unvermeidbare Mehr- oder Minderausweisungen von Land sind in Geld auszugleichen. Die Grundst&#252;cke m&#252;ssen durch Wege zug&#228;nglich gemacht werden; die erforderliche Vorflut ist, soweit m&#246;glich, zu schaffen.</div><div class="jurAbsatz">(4) Die Landabfindung eines Teilnehmers soll in der Nutzungsart, Beschaffenheit, Bodeng&#252;te und Entfernung vom Wirtschaftshofe oder von der Ortslage seinen alten Grundst&#252;cken entsprechen, soweit es mit einer gro&#223;z&#252;gigen Zusammenlegung des Grundbesitzes nach neuzeitlichen betriebswirtschaftlichen Erkenntnissen vereinbar ist.</div><div class="jurAbsatz">(5) Wird durch die Abfindung eine v&#246;llige &#196;nderung der bisherigen Struktur eines Betriebes erforderlich, so bedarf sie der Zustimmung des Teilnehmers. Die Kosten der &#196;nderung sind Ausf&#252;hrungskosten (&#167; 105).</div><div class="jurAbsatz">(6) Die Landabfindungen k&#246;nnen im Wege des Austausches in einem anderen Flurbereinigungsgebiet ausgewiesen werden, soweit es f&#252;r die Durchf&#252;hrung der Flurbereinigung zweckm&#228;&#223;ig ist und in den betroffenen Flurbereinigungsgebieten der neue Rechtszustand gleichzeitig eintritt. Die Landabfindungen werden in diesen F&#228;llen durch die Flurbereinigungspl&#228;ne der Flurbereinigungsgebiete festgestellt, in denen sie ausgewiesen werden.</div><div class="jurAbsatz">(7) Sind die betroffenen Rechtsinhaber einverstanden, k&#246;nnen die Flurbereinigungsbeh&#246;rde und die Gemeinde (Umlegungsstelle) in gegenseitigem Einvernehmen den Eigent&#252;mer eines in einem Flurbereinigungsgebiet gelegenen Grundst&#252;cks mit einem Grundst&#252;ck in einem Gebiet abfinden, in dem eine Umlegung nach Ma&#223;gabe des Vierten Teils des Ersten Kapitels des Baugesetzbuchs durchgef&#252;hrt wird. Das gleiche gilt, wenn der Eigent&#252;mer eines in einem Umlegungsgebiet gelegenen Grundst&#252;cks mit einem Grundst&#252;ck in einem Flurbereinigungsgebiet abgefunden werden soll. Im &#252;brigen ist Absatz 6 entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR005910953BJNE007700305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 44 Abs. 1 Satz 4: Zur Anwendung vgl. Art. 3 G v. 15.3.1976 I 533 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
