<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FlurbG - Flurbereinigungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005910953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Flurbereinigungsgesetz</span> <span class="jnamtabk"> (FlurbG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FlurbG</p><p>Ausfertigungsdatum: 14.07.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Flurbereinigungsgesetz in der Fassung der Bekanntmachung vom 16. M&#228;rz 1976 (BGBl. I S. 546), das zuletzt durch Artikel 17 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 16.3.1976 I 546;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 17 G v. 19.12.2008 I 2794</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005910953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.7.1987 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000100305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000100305"/><h2><span>Erster Teil</span><br /><span>Grundlagen der Flurbereinigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE002900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE002900305"/><a href="index-2.html#BJNR005910953BJNE002900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Verbesserung der Produktions- und Arbeitsbedingungen in der Land- und Forstwirtschaft sowie zur F&#246;rderung der allgemeinen Landeskultur und der Landentwicklung kann l&#228;ndlicher Grundbesitz durch Ma&#223;nahmen nach diesem Gesetz neugeordnet werden (Flurbereinigung).</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003000305"/><a href="index-2.html#BJNR005910953BJNE003000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigung wird in einem beh&#246;rdlich geleiteten Verfahren innerhalb eines bestimmten Gebietes (Flurbereinigungsgebiet) unter Mitwirkung der Gesamtheit der beteiligten Grundeigent&#252;mer und der Tr&#228;ger &#246;ffentlicher Belange sowie der landwirtschaftlichen Berufsvertretung (&#167; 109) durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Die Durchf&#252;hrung der Flurbereinigung ist von den L&#228;ndern als eine besonders vordringliche Ma&#223;nahme zu betreiben. Sie bestimmen, welche Fachbeh&#246;rden Flurbereinigungsbeh&#246;rden und obere Flurbereinigungsbeh&#246;rden sind und setzen ihre Dienstbezirke fest.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen Befugnisse, die nach diesem Gesetz der f&#252;r die Flurbereinigung zust&#228;ndigen obersten Landesbeh&#246;rde zustehen, der oberen Flurbereinigungsbeh&#246;rde &#252;bertragen. Sie k&#246;nnen ferner Befugnisse, die nach diesem Gesetz der oberen Flurbereinigungsbeh&#246;rde zustehen, der Flurbereinigungsbeh&#246;rde &#252;bertragen; dies gilt nicht f&#252;r die Befugnisse nach &#167; 41 Abs. 3 und &#167; 58 Abs. 3.</div><div class="jurAbsatz">(4) Die L&#228;nder k&#246;nnen Aufgaben und Befugnisse, die nach diesem Gesetz der Flurbereinigungsbeh&#246;rde zustehen, auf die obere Flurbereinigungsbeh&#246;rde &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003100305"/><a href="index-2.html#BJNR005910953BJNE003100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Flurbereinigung ist die Flurbereinigungsbeh&#246;rde &#246;rtlich zust&#228;ndig, in deren Bezirk das Flurbereinigungsgebiet liegt. Die obere Flurbereinigungsbeh&#246;rde kann ausnahmsweise eine andere als die &#246;rtlich zust&#228;ndige Flurbereinigungsbeh&#246;rde beauftragen; liegt das Flurbereinigungsgebiet in dem Bezirk einer anderen oberen Flurbereinigungsbeh&#246;rde, so bestimmt die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde die zust&#228;ndige Flurbereinigungsbeh&#246;rde und die zust&#228;ndige obere Flurbereinigungsbeh&#246;rde.</div><div class="jurAbsatz">(2) Erstreckt sich das Flurbereinigungsgebiet &#252;ber die Bezirke mehrerer Flurbereinigungsbeh&#246;rden, so wird die zust&#228;ndige Flurbereinigungsbeh&#246;rde durch die obere Flurbereinigungsbeh&#246;rde bestimmt.</div><div class="jurAbsatz">(3) Erstreckt sich das Flurbereinigungsgebiet &#252;ber die Bezirke mehrerer oberer Flurbereinigungsbeh&#246;rden, so wird die zust&#228;ndige obere Flurbereinigungsbeh&#246;rde durch die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde bestimmt. Sind die Flurbereinigungsbeh&#246;rden verschiedener L&#228;nder zust&#228;ndig, so bestimmen die f&#252;r die Flurbereinigung zust&#228;ndigen obersten Landesbeh&#246;rden die zust&#228;ndige obere Flurbereinigungsbeh&#246;rde in gegenseitigem Einvernehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003200305"/><a href="index-2.html#BJNR005910953BJNE003200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die obere Flurbereinigungsbeh&#246;rde kann die Flurbereinigung anordnen und das Flurbereinigungsgebiet feststellen, wenn sie eine Flurbereinigung f&#252;r erforderlich und das Interesse der Beteiligten f&#252;r gegeben h&#228;lt (Flurbereinigungsbeschlu&#223;); der Beschlu&#223; ist zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003300305"/><a href="index-2.html#BJNR005910953BJNE003300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Anordnung der Flurbereinigung sind die voraussichtlich beteiligten Grundst&#252;ckseigent&#252;mer in geeigneter Weise eingehend &#252;ber das geplante Flurbereinigungsverfahren einschlie&#223;lich der voraussichtlich entstehenden Kosten aufzukl&#228;ren.</div><div class="jurAbsatz">(2) Die landwirtschaftliche Berufsvertretung, die zust&#228;ndige Landesplanungsbeh&#246;rde, die Gemeinde und der Gemeindeverband sowie die &#252;brigen von der f&#252;r die Landwirtschaft zust&#228;ndigen obersten Landesbeh&#246;rde zu bestimmenden Organisationen und Beh&#246;rden sollen geh&#246;rt werden.</div><div class="jurAbsatz">(3) Die Beh&#246;rden des Bundes, der L&#228;nder, der Gemeinden und Gemeindeverb&#228;nde sowie andere K&#246;rperschaften des &#246;ffentlichen Rechts sollen &#252;ber das geplante Flurbereinigungsverfahren unterrichtet werden; sie haben der Flurbereinigungsbeh&#246;rde unverz&#252;glich mitzuteilen, ob und welche das voraussichtliche Flurbereinigungsgebiet ber&#252;hrenden Planungen beabsichtigt sind oder bereits feststehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003400305"/><a href="index-2.html#BJNR005910953BJNE003400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem entscheidenden Teil des Flurbereinigungsbeschlusses sind Name und Sitz der Teilnehmergemeinschaft (&#167; 16) festzusetzen. Die Aufforderung zur Anmeldung unbekannter Rechte (&#167; 14) und die Bestimmungen &#252;ber Nutzungs&#228;nderungen (&#167;&#167; 34 und 85 Nr. 5 und 6) k&#246;nnen in den entscheidenden Teil des Beschlusses aufgenommen werden.</div><div class="jurAbsatz">(2) Der entscheidende Teil des Beschlusses ist &#246;ffentlich bekanntzumachen.</div><div class="jurAbsatz">(3) Der Beschlu&#223; mit Begr&#252;ndung ist in den Gemeinden, in denen beteiligte Grundst&#252;cke liegen (Flurbereinigungsgemeinden), und, soweit erforderlich (&#167; 110), in den angrenzenden Gemeinden zwei Wochen lang nach der Bekanntmachung zur Einsichtnahme f&#252;r die Beteiligten auszulegen. Hierauf ist in der Bekanntmachung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003500305"/><a href="index-2.html#BJNR005910953BJNE003500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Flurbereinigungsgebiet kann eine oder mehrere Gemeinden oder Teile von Gemeinden umfassen. Es ist so zu begrenzen, da&#223; der Zweck der Flurbereinigung m&#246;glichst vollkommen erreicht wird.</div><div class="jurAbsatz">(2) Zum Flurbereinigungsgebiet geh&#246;ren alle in ihm liegenden Grundst&#252;cke, soweit sie nicht ausdr&#252;cklich ausgeschlossen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003600305"/><a href="index-2.html#BJNR005910953BJNE003600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geringf&#252;gige &#196;nderungen des Flurbereinigungsgebietes kann die Flurbereinigungsbeh&#246;rde anordnen. &#167; 4 zweiter Halbsatz gilt entsprechend. Die Anordnung braucht nicht bekanntgemacht zu werden. Sie ist den an der &#196;nderung beteiligten Grundst&#252;ckseigent&#252;mern mitzuteilen.</div><div class="jurAbsatz">(2) F&#252;r erhebliche &#196;nderungen gelten die Vorschriften der &#167;&#167; 4 bis 6.</div><div class="jurAbsatz">(3) Die obere Flurbereinigungsbeh&#246;rde kann bis zur Ausf&#252;hrungsanordnung das Flurbereinigungsgebiet in mehrere Flurbereinigungsgebiete teilen. &#167; 4 zweiter Halbsatz und &#167; 6 Abs. 2 und 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003700305"/><a href="index-2.html#BJNR005910953BJNE003700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erscheint die Flurbereinigung infolge nachtr&#228;glich eingetretener Umst&#228;nde nicht zweckm&#228;&#223;ig, so kann die obere Flurbereinigungsbeh&#246;rde die Einstellung des Verfahrens anordnen. Die Vorschriften des &#167; 4 zweiter Halbsatz, des &#167; 5 Abs. 1 und 2 und des &#167; 6 Abs. 2 und 3 gelten sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde sorgt f&#252;r die Herstellung eines geordneten Zustandes und f&#252;r den Ausgleich der entstandenen Kosten, n&#246;tigenfalls unter Aufwendung von &#246;ffentlichen Mitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000200305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000200305"/><h2><span>Zweiter Teil</span><br /><span>Die Beteiligten und ihre Rechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNG000300305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000300305"/><h2><span>Erster Abschnitt</span><br /><span>Die einzelnen Beteiligten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE003800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003800305"/><a href="index-2.html#BJNR005910953BJNE003800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Am Flurbereinigungsverfahren sind beteiligt (Beteiligte): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Teilnehmer die Eigent&#252;mer der zum Flurbereinigungsgebiet geh&#246;renden Grundst&#252;cke sowie die den Eigent&#252;mern gleichstehenden Erbbauberechtigten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Nebenbeteiligte:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinden und Gemeindeverb&#228;nde, in deren Bezirk Grundst&#252;cke vom Flurbereinigungsverfahren betroffen werden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere K&#246;rperschaften des &#246;ffentlichen Rechts, die Land f&#252;r gemeinschaftliche oder &#246;ffentliche Anlagen erhalten (&#167;&#167; 39 und 40) oder deren Grenzen ge&#228;ndert werden (&#167; 58 Abs. 2);</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasser- und Bodenverb&#228;nde, deren Gebiet mit dem Flurbereinigungsgebiet r&#228;umlich zusammenh&#228;ngt und dieses beeinflu&#223;t oder von ihm beeinflu&#223;t wird;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber von Rechten an den zum Flurbereinigungsgebiet geh&#246;renden Grundst&#252;cken oder von Rechten an solchen Rechten oder von pers&#246;nlichen Rechten, die zum Besitz oder zur Nutzung solcher Grundst&#252;cke berechtigen oder die Benutzung solcher Grundst&#252;cke beschr&#228;nken;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empf&#228;nger neuer Grundst&#252;cke nach den &#167;&#167; 54 und 55 bis zum Eintritt des neuen Rechtszustandes (&#167; 61 Satz 2);</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigent&#252;mer von nicht zum Flurbereinigungsgebiet geh&#246;renden Grundst&#252;cken, denen ein Beitrag zu den Unterhaltungs- oder Ausf&#252;hrungskosten auferlegt wird (&#167; 42 Abs. 3 und &#167; 106) oder die zur Errichtung fester Grenzzeichen an der Grenze des Flurbereinigungsgebietes mitzuwirken haben (&#167; 56).</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE003900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE003900305"/><a href="index-2.html#BJNR005910953BJNE003900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Flurbereinigungsbeh&#246;rde hat die Beteiligten nach Ma&#223;gabe der &#167;&#167; 12 bis 14 zu ermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004001308"/><a href="index-2.html#BJNR005910953BJNE004001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Ermittlung der Beteiligten sind die Eintragungen im Grundbuch ma&#223;gebend. Die Flurbereinigungsbeh&#246;rde kann das Eigentum oder andere Recht an Grundst&#252;cken f&#252;r das Verfahren als nachgewiesen ansehen, wenn derjenige, der sich auf ein solches Recht beruft, es durch eine &#246;ffentliche Urkunde glaubhaft macht oder eine Bescheinigung der Gemeinde vorlegt, da&#223; er das Grundst&#252;ck wie ein Eigent&#252;mer besitzt oder das Recht aus&#252;bt. Meldet ein anderer entgegenstehende Rechte bei der Flurbereinigungsbeh&#246;rde an, so gilt &#167; 13.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde teilt dem Grundbuchamt und der f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Beh&#246;rde die Anordnung des Flurbereinigungsverfahrens einschlie&#223;lich der in das Verfahren einbezogenen Grundst&#252;cke (&#167; 4), die &#196;nderungen des Flurbereinigungsgebiets (&#167; 8), die Einstellung des Flurbereinigungsverfahrens (&#167; 9), den Zeitpunkt des Eintritts des neuen Rechtszustands (&#167;&#167; 61 bis 63) und die Schlu&#223;feststellung (&#167; 149) mit, dem Grundbuchamt zudem die Abgabe der Unterlagen an die f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndige Beh&#246;rde (&#167; 81 Abs. 2).</div><div class="jurAbsatz">(3) Das Grundbuchamt hat die Flurbereinigungsbeh&#246;rde bis zum Zeitpunkt des Wirksamwerdens der Schlu&#223;feststellung von allen Eintragungen zu benachrichtigen, die nach dem Zeitpunkt der Anordnung des Flurbereinigungsverfahrens im Grundbuch der betroffenen Grundst&#252;cke vorgenommen sind oder vorgenommen werden, soweit nicht die Flurbereinigungsbeh&#246;rde auf die Benachrichtigung verzichtet; es benachrichtigt die Flurbereinigungsbeh&#246;rde von der Eintragung neuer Eigent&#252;mer der an das Flurbereinigungsgebiet angrenzenden Grundst&#252;cke, soweit die Flurbereinigungsbeh&#246;rde dem Grundbuchamt die Bezeichnung solcher Grundst&#252;cke zu diesem Zweck mitgeteilt hat.</div><div class="jurAbsatz">(4) Die f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndige Beh&#246;rde hat die Flurbereinigungsbeh&#246;rde bis zum Zeitpunkt des Wirksamwerdens der Schlu&#223;feststellung von allen Fortf&#252;hrungen zu benachrichtigen, die nach dem Zeitpunkt der Anordnung des Flurbereinigungsverfahrens in den Nachweisen der betroffenen Flurst&#252;cke im Liegenschaftskataster ausgef&#252;hrt worden sind, soweit nicht die Flurbereinigungsbeh&#246;rde auf die Benachrichtigung verzichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004100305"/><a href="index-2.html#BJNR005910953BJNE004100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Eigent&#252;mer aus dem Grundbuch nicht ersichtlich, so gilt der Eigenbesitzer als Beteiligter.</div><div class="jurAbsatz">(2) Ist der Eigenbesitz streitig, so kann die Flurbereinigungsbeh&#246;rde f&#252;r die Dauer des Streites dem Berechtigten einen Vertreter bestellen. Das gleiche gilt, wenn ein Eigenbesitzer nicht vorhanden ist. &#167; 119 Abs. 2 und 3 gilt entsprechend. Die Flurbereinigungsbeh&#246;rde kann die f&#252;r die Durchf&#252;hrung der Flurbereinigung erforderlichen Festsetzungen &#252;ber den Streitgegenstand treffen. Die Festsetzungen sind den Beteiligten bekanntzumachen und f&#252;r diese im Flurbereinigungsverfahren bindend. Wird der Flurbereinigungsbeh&#246;rde eine rechtskr&#228;ftige gerichtliche Entscheidung bekannt, so ist ihr Rechnung zu tragen. &#167; 64 findet Anwendung.</div><div class="jurAbsatz">(3) Die Befugnisse aus Absatz 2 stehen auch der oberen Flurbereinigungsbeh&#246;rde und dem Flurbereinigungsgericht (&#167; 138) zu, wenn ein bei ihnen erhobener Widerspruch oder eine Klage von dem Streit ber&#252;hrt wird.</div><div class="jurAbsatz">(4) Die Vorschriften der Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r dingliche Rechte, die zum Besitz oder zur Nutzung eines Grundst&#252;cks berechtigen oder dessen Benutzung beschr&#228;nken. Dies gilt auch dann, wenn diese Rechte zur Erhaltung ihrer Wirksamkeit gegen&#252;ber dem &#246;ffentlichen Glauben des Grundbuchs der Eintragung nicht bed&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004200305"/><a href="index-2.html#BJNR005910953BJNE004200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beteiligte, die nicht nach Ma&#223;gabe der &#167;&#167; 12 und 13 ermittelt werden, sind durch &#246;ffentliche Bekanntmachung aufzufordern, innerhalb von drei Monaten Rechte, die aus dem Grundbuch nicht ersichtlich sind, aber zur Beteiligung am Flurbereinigungsverfahren berechtigen, bei der Flurbereinigungsbeh&#246;rde anzumelden. Auf Verlangen der Flurbereinigungsbeh&#246;rde hat der Anmeldende sein Recht innerhalb einer von der Beh&#246;rde zu setzenden Frist nachzuweisen. Nach fruchtlosem Ablauf der Frist ist der Anmeldende nicht mehr zu beteiligen.</div><div class="jurAbsatz">(2) Werden Rechte erst nach Ablauf der in Absatz 1 bezeichneten Fristen angemeldet oder nachgewiesen, so kann die Flurbereinigungsbeh&#246;rde die bisherigen Verhandlungen und Festsetzungen gelten lassen.</div><div class="jurAbsatz">(3) Der Inhaber eines in Absatz 1 bezeichneten Rechts mu&#223; die Wirkung eines vor der Anmeldung eingetretenen Fristablaufs ebenso gegen sich gelten lassen wie der Beteiligte, demgegen&#252;ber die Frist durch Bekanntgabe des Verwaltungsaktes zuerst in Lauf gesetzt worden ist.</div><div class="jurAbsatz">(4) Auf die rechtlichen Wirkungen nach den Abs&#228;tzen 2 und 3 ist in der Bekanntmachung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004300305"/><a href="index-2.html#BJNR005910953BJNE004300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer ein Grundst&#252;ck erwirbt, das im Flurbereinigungsgebiet liegt, mu&#223; das bis zu seiner Eintragung im Grundbuch oder bis zur Anmeldung des Erwerbs durchgef&#252;hrte Verfahren gegen sich gelten lassen. Das gilt entsprechend f&#252;r denjenigen, der durch Erwerb eines Rechts Beteiligter wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000400305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000400305"/><h2><span>Zweiter Abschnitt</span><br /><span>Die Teilnehmergemeinschaft</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE004400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004400305"/><a href="index-2.html#BJNR005910953BJNE004400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beteiligten nach &#167; 10 Nr. 1 bilden die Teilnehmergemeinschaft. Sie entsteht mit dem Flurbereinigungsbeschlu&#223; und ist eine K&#246;rperschaft des &#246;ffentlichen Rechts.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004500305"/><a href="index-2.html#BJNR005910953BJNE004500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnehmergemeinschaft steht unter der Aufsicht der Flurbereinigungsbeh&#246;rde. Durch die Aufsicht ist sicherzustellen, da&#223; die Teilnehmergemeinschaft im Einklang mit dem Zweck dieses Gesetzes handelt.</div><div class="jurAbsatz">(2) Zum Abschlu&#223; von Vertr&#228;gen ist die Zustimmung der Flurbereinigungsbeh&#246;rde erforderlich. Sie kann die Teilnehmergemeinschaft zum Abschlu&#223; von Vertr&#228;gen geringerer Bedeutung allgemein erm&#228;chtigen, jedoch nicht zum Aufnehmen von Darlehen. Zahlungen d&#252;rfen nur mit Einwilligung der Flurbereinigungsbeh&#246;rde geleistet werden, soweit diese nichts anderes anordnet.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004600305"/><a href="index-2.html#BJNR005910953BJNE004600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnehmergemeinschaft nimmt die gemeinschaftlichen Angelegenheiten der Teilnehmer wahr. Sie hat insbesondere die gemeinschaftlichen Anlagen herzustellen und zu unterhalten (&#167; 42) und die erforderlichen Bodenverbesserungen auszuf&#252;hren, soweit nicht der Flurbereinigungsplan (&#167; 58) anderes bestimmt oder die Ausf&#252;hrung und Unterhaltung einzelnen Beteiligten oder einem Wasser- und Bodenverband &#252;berlassen werden. Sie hat ferner die im Verfahren festgesetzten Zahlungen zu leisten und zu fordern sowie die &#252;brigen nicht der Flurbereinigungsbeh&#246;rde obliegenden Aufgaben einschlie&#223;lich der zur Durchf&#252;hrung der Flurbereinigung erforderlichen Vorarbeiten zu erf&#252;llen. Sie kann mit den Vorarbeiten geeignete Stellen oder sachkundige Personen beauftragen.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen weitere Aufgaben und Befugnisse, die nach diesem Gesetz der Flurbereinigungsbeh&#246;rde zustehen, der Teilnehmergemeinschaft &#252;bertragen.</div><div class="jurAbsatz">(3) Die Teilnehmergemeinschaft kann ihre Angelegenheiten, insbesondere die Befugnisse der Versammlung der Teilnehmer und das Verfahren bei den Wahlen, durch Satzung regeln. Die Satzung wird von den in der Versammlung anwesenden Teilnehmern mit der Mehrheit der abgegebenen Stimmen beschlossen. Die Satzung bedarf der Genehmigung der Flurbereinigungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004700305"/><a href="index-2.html#BJNR005910953BJNE004700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnehmergemeinschaft kann die Teilnehmer nur zu Beitr&#228;gen in Geld (Geldbeitr&#228;ge) oder in Sachen, Werken, Diensten oder in anderen Leistungen (Sachbeitr&#228;ge) heranziehen, soweit die Aufwendungen (&#167; 105) dem Interesse der Teilnehmer dienen. Die Beitr&#228;ge sind von den Teilnehmern nach dem Verh&#228;ltnis des Wertes ihrer neuen Grundst&#252;cke zu leisten, soweit nicht im Flurbereinigungsplan anderes festgesetzt wird. Solange der Ma&#223;stab f&#252;r die Beitragspflicht noch nicht feststeht, bestimmt die Flurbereinigungsbeh&#246;rde einen vorl&#228;ufigen Beitragsma&#223;stab, nach dem Vorsch&#252;sse zu erheben sind.</div><div class="jurAbsatz">(2) F&#252;r solche Teile des Flurbereinigungsgebietes, bei denen zur Ausf&#252;hrung besonderer Anlagen au&#223;ergew&#246;hnlich hohe Aufwendungen erforderlich sind, kann die Flurbereinigungsbeh&#246;rde die Beitr&#228;ge der Teilnehmer entsprechend den Mehrkosten erh&#246;hen.</div><div class="jurAbsatz">(3) Die Flurbereinigungsbeh&#246;rde kann zur Vermeidung offensichtlicher und unbilliger H&#228;rten einzelne Teilnehmer ausnahmsweise von der Aufbringung der Beitr&#228;ge ganz oder teilweise zu Lasten der &#252;brigen Teilnehmer befreien.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004800305"/><a href="index-2.html#BJNR005910953BJNE004800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beitrags- und Vorschu&#223;pflicht ruht als &#246;ffentliche Last auf den im Flurbereinigungsgebiet liegenden Grundst&#252;cken. Die einzelnen Grundst&#252;cke haften jedoch nur in der H&#246;he der auf sie entfallenden Anteile der berechneten Beitr&#228;ge und Vorsch&#252;sse. Das gleiche gilt f&#252;r die Ausgleichs- und Erstattungspflicht in den F&#228;llen des &#167; 44 Abs. 3 Satz 2, des &#167; 50 Abs. 2 Satz 1 und des &#167; 51 Abs. 2.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE004901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE004901308"/><a href="index-2.html#BJNR005910953BJNE004901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnehmergemeinschaft hat einen aus mehreren Mitgliedern bestehenden Vorstand. Die Flurbereinigungsbeh&#246;rde bestimmt die Zahl der Mitglieder.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde l&#228;dt die Teilnehmer zum Wahltermin durch &#246;ffentliche Bekanntmachung ein und leitet die Wahl.</div><div class="jurAbsatz">(3) Die Mitglieder des Vorstandes werden von den im Wahltermin anwesenden Teilnehmern oder Bevollm&#228;chtigten gew&#228;hlt. Jeder Teilnehmer oder Bevollm&#228;chtigte hat eine Stimme; gemeinschaftliche Eigent&#252;mer gelten als ein Teilnehmer. Gew&#228;hlt sind diejenigen, welche die meisten Stimmen erhalten.</div><div class="jurAbsatz">(4) Soweit die Wahl im Termin nicht zustande kommt und ein neuer Wahltermin keinen Erfolg verspricht, kann die Flurbereinigungsbeh&#246;rde Mitglieder des Vorstandes nach Anh&#246;rung der landwirtschaftlichen Berufsvertretung bestellen.</div><div class="jurAbsatz">(5) F&#252;r jedes Mitglied des Vorstandes ist ein Stellvertreter zu w&#228;hlen oder zu bestellen.</div><div class="jurAbsatz">(6) Bei erheblichen &#196;nderungen des Flurbereinigungsgebietes (&#167; 8 Abs. 2) bestimmt die Flurbereinigungsbeh&#246;rde, ob und inwieweit Vorstandsmitglieder und Stellvertreter abberufen oder neu gew&#228;hlt (bestellt) werden sollen.</div><div class="jurAbsatz">(7) Die L&#228;nder k&#246;nnen die Bildung und Zusammensetzung des Vorstandes abweichend regeln und Wahlperioden einf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005000305"/><a href="index-2.html#BJNR005910953BJNE005000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand kann die Teilnehmer zu Versammlungen einberufen; er mu&#223; dies tun, wenn ein Drittel der Teilnehmer oder die Flurbereinigungsbeh&#246;rde es verlangt. Die Flurbereinigungsbeh&#246;rde ist zu den Versammlungen einzuladen.</div><div class="jurAbsatz">(2) Die Versammlung der Teilnehmer kann zu den Fragen, zu denen der Vorstand zu h&#246;ren ist, Stellung nehmen. Die Stellungnahme ist, wenn sich der Vorstand ihr nicht anschlie&#223;en will, der Flurbereinigungsbeh&#246;rde mitzuteilen. Der Vorstand hat der Versammlung der Teilnehmer auf Verlangen Auskunft &#252;ber seine T&#228;tigkeit und &#252;ber den Stand des Verfahrens zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005100305"/><a href="index-2.html#BJNR005910953BJNE005100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versammlung der Teilnehmer kann Mitglieder des Vorstandes oder Stellvertreter dadurch abberufen, da&#223; sie an deren Stelle mit der Mehrheit der anwesenden Teilnehmer neue Mitglieder oder Stellvertreter w&#228;hlt. In der Versammlung mu&#223; mindestens die H&#228;lfte der Teilnehmer anwesend sein.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bei Anwendung des &#167; 18 Abs. 2 die Abberufung von Mitgliedern des Vorstandes oder deren Stellvertretern von der Zustimmung der Flurbereinigungsbeh&#246;rde abh&#228;ngig machen.</div><div class="jurAbsatz">(3) Die Flurbereinigungsbeh&#246;rde kann nach Anh&#246;rung der landwirtschaftlichen Berufsvertretung Mitglieder des Vorstandes oder Stellvertreter, die ungeeignet sind oder ihre Pflichten verletzen, ablehnen oder abberufen. In diesem Falle steht auch dem Vorstand der Widerspruch an die obere Flurbereinigungsbeh&#246;rde zu.</div><div class="jurAbsatz">(4) Abgelehnte oder abberufene Mitglieder des Vorstandes und Stellvertreter k&#246;nnen nicht wiedergew&#228;hlt werden.</div><div class="jurAbsatz">(5) Ist der Vorstand durch Ausscheiden von Mitgliedern und Stellvertretern nicht mehr beschlu&#223;f&#228;hig (&#167; 26 Abs. 2), so kann die Flurbereinigungsbeh&#246;rde nach Anh&#246;rung der landwirtschaftlichen Berufsvertretung geeignete Personen beauftragen, die Rechte und Pflichten der ausgeschiedenen Mitglieder des Vorstandes bis zur Wahl neuer Mitglieder wahrzunehmen. Die Wahl ist unverz&#252;glich durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005200305"/><a href="index-2.html#BJNR005910953BJNE005200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Vorstandes und ihre Stellvertreter wirken ehrenamtlich. Die Flurbereinigungsbeh&#246;rde bestimmt, ob und in welcher H&#246;he ihnen eine Entsch&#228;digung f&#252;r Zeitvers&#228;umnis und Aufwand gew&#228;hrt wird; die Entsch&#228;digung zahlt die Teilnehmergemeinschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005300305"/><a href="index-2.html#BJNR005910953BJNE005300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand f&#252;hrt die Gesch&#228;fte der Teilnehmergemeinschaft. Ihm obliegt auch die Ausf&#252;hrung der Aufgaben, die der Teilnehmergemeinschaft gem&#228;&#223; der Vorschrift in &#167; 18 Abs. 2 &#252;bertragen worden sind.</div><div class="jurAbsatz">(2) Der Vorstand ist von der Flurbereinigungsbeh&#246;rde &#252;ber den Fortschritt der Flurbereinigungsarbeiten laufend zu unterrichten, zu wichtigen gemeinschaftlichen Angelegenheiten zu h&#246;ren und zur Mitarbeit heranzuziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005400305"/><a href="index-2.html#BJNR005910953BJNE005400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand w&#228;hlt eines seiner Mitglieder zum Vorsitzenden und ein weiteres Mitglied zum Stellvertreter des Vorsitzenden, soweit nicht nach &#167; 21 Abs. 7 eine abweichende Regelung erfolgt ist.</div><div class="jurAbsatz">(2) Der Vorstand ist beschlu&#223;f&#228;hig, wenn er von seinem Vorsitzenden oder der Flurbereinigungsbeh&#246;rde einberufen und mindestens die H&#228;lfte der Mitglieder oder ihrer Stellvertreter anwesend ist. Er fa&#223;t seine Beschl&#252;sse mit der Mehrheit der anwesenden Mitglieder; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(3) Der Vorsitzende f&#252;hrt die Vorstandsbeschl&#252;sse aus und vertritt die Teilnehmergemeinschaft gerichtlich und au&#223;ergerichtlich.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000500305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000500305"/><h2><span>Dritter Abschnitt</span><br /><span>Verband der Teilnehmergemeinschaften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE005500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005500305"/><a href="index-2.html#BJNR005910953BJNE005500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehrere Teilnehmergemeinschaften k&#246;nnen sich zu einem Verband zusammenschlie&#223;en, soweit die gemeinsame Durchf&#252;hrung der ihnen nach &#167; 18 obliegenden Aufgaben zweckm&#228;&#223;ig ist. Der Verband tritt nach Ma&#223;gabe seiner Satzung an die Stelle der einzelnen Teilnehmergemeinschaften. Er entsteht mit der &#246;ffentlichen Bekanntmachung der Satzung durch die obere Flurbereinigungsbeh&#246;rde und ist eine K&#246;rperschaft des &#246;ffentlichen Rechts.</div><div class="jurAbsatz">(2) Die Satzung des Verbandes wird von der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen beschlossen.</div><div class="jurAbsatz">(3) Der Zusammenschlu&#223; und die Satzung bed&#252;rfen der Genehmigung der oberen Flurbereinigungsbeh&#246;rde.</div><div class="jurAbsatz">(4) Kommt eine Satzung durch Beschlu&#223; nach Absatz 2 nicht zustande, so stellt die obere Flurbereinigungsbeh&#246;rde eine Satzung auf. Die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde setzt die Satzung fest.</div><div class="jurAbsatz">(5) Eine Teilnehmergemeinschaft kann mit Zustimmung der oberen Flurbereinigungsbeh&#246;rde einem bestehenden Verband beitreten; die obere Flurbereinigungsbeh&#246;rde kann den Beitritt anordnen. Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005600305"/><a href="index-2.html#BJNR005910953BJNE005600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband hat einen Vorstand, der von der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen gew&#228;hlt wird. Die Zahl der Vorstandsmitglieder wird durch die obere Flurbereinigungsbeh&#246;rde bestimmt. Kommt eine Wahl nicht zustande und verspricht ein neuer Wahltermin keinen Erfolg, so kann die obere Flurbereinigungsbeh&#246;rde Mitglieder des Vorstandes nach Anh&#246;rung der landwirtschaftlichen Berufsvertretung bestellen.</div><div class="jurAbsatz">(2) Der Verband kann zur Erf&#252;llung seiner Aufgaben die ihm angeh&#246;renden Teilnehmergemeinschaften zu Beitr&#228;gen heranziehen; ihm kann durch die Satzung das Recht &#252;bertragen werden, die nach &#167; 19 beitragspflichtigen einzelnen Teilnehmer unmittelbar zur Leistung der Beitr&#228;ge heranzuziehen. In diesem Falle ist dem Verband durch die Satzung die Kassen- und Buchf&#252;hrung mit voller Verantwortung zu &#252;bertragen.</div><div class="jurAbsatz">(3) &#167; 21 Abs. 7 und die &#167;&#167; 24 bis 26 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005700305"/><a href="index-2.html#BJNR005910953BJNE005700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist f&#252;r ein bestimmtes Gebiet die Durchf&#252;hrung einer Flurbereinigung zu erwarten, so kann die obere Flurbereinigungsbeh&#246;rde einen Verband oder, soweit ein solcher nicht besteht, eine andere geeignete Stelle beauftragen, bereits vor der Anordnung der Flurbereinigung Vorarbeiten zu &#252;bernehmen sowie f&#252;r Zwecke der Flurbereinigung Grundst&#252;cke zu erwerben oder zu pachten.</div><div class="jurAbsatz">(2) Wird das Flurbereinigungsverfahren nicht durchgef&#252;hrt, so sorgt die Aufsichtsbeh&#246;rde f&#252;r eine ordnungsgem&#228;&#223;e Abwicklung der vom Verband vorgenommenen Gesch&#228;fte. &#167; 9 Abs. 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005800305"/><a href="index-2.html#BJNR005910953BJNE005800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verband untersteht der Aufsicht der Flurbereinigungsbeh&#246;rde. Erstrecken sich die den Verband bildenden Teilnehmergemeinschaften &#252;ber den Bezirk mehrerer Flurbereinigungsbeh&#246;rden, so bestimmt die obere Flurbereinigungsbeh&#246;rde die f&#252;r die Aufsicht zust&#228;ndige Flurbereinigungsbeh&#246;rde. Erstrecken sich die den Verband bildenden Teilnehmergemeinschaften &#252;ber den Bezirk mehrerer oberer Flurbereinigungsbeh&#246;rden, so bestimmt die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde die f&#252;r die Aufsicht zust&#228;ndige Flurbereinigungsbeh&#246;rde. Erstrecken sich die den Verband bildenden Teilnehmergemeinschaften &#252;ber verschiedene L&#228;nder, so bestimmen die f&#252;r die Flurbereinigung zust&#228;ndigen obersten Landesbeh&#246;rden die zust&#228;ndige Flurbereinigungsbeh&#246;rde in gegenseitigem Einvernehmen. &#167; 17 gilt im &#252;brigen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE005900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE005900305"/><a href="index-2.html#BJNR005910953BJNE005900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehrere Verb&#228;nde k&#246;nnen sich zur Erf&#252;llung der ihnen nach den &#167;&#167; 26a bis 26c obliegenden Aufgaben zu einem Gesamtverband zusammenschlie&#223;en. Der Gesamtverband tritt nach Ma&#223;gabe seiner Satzung an die Stelle der einzelnen Verb&#228;nde. Er entsteht mit der &#246;ffentlichen Bekanntmachung der Satzung durch die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde und ist eine K&#246;rperschaft des &#246;ffentlichen Rechts.</div><div class="jurAbsatz">(2) Die Satzung des Gesamtverbandes wird von der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen beschlossen.</div><div class="jurAbsatz">(3) Der Zusammenschlu&#223; und die Satzung bed&#252;rfen der Genehmigung der f&#252;r die Flurbereinigung zust&#228;ndigen obersten Landesbeh&#246;rde.</div><div class="jurAbsatz">(4) Kommt eine Satzung durch Beschlu&#223; nach Absatz 2 nicht zustande, so stellt die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde die Satzung auf und setzt sie fest.</div><div class="jurAbsatz">(5) &#167; 26a Abs. 5 Satz 1 zweiter Halbsatz gilt entsprechend mit der Ma&#223;gabe, da&#223; an die Stelle der oberen Flurbereinigungsbeh&#246;rde die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde tritt.</div><div class="jurAbsatz">(6) Der Gesamtverband hat einen Vorstand, der in der Mitgliederversammlung mit der Mehrheit der abgegebenen Stimmen gew&#228;hlt wird. Die Zahl der Vorstandsmitglieder wird durch die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde bestimmt. Kommt eine Wahl nicht zustande und verspricht ein neuer Wahltermin keinen Erfolg, so kann die f&#252;r die Flurbereinigung zust&#228;ndige oberste Landesbeh&#246;rde Mitglieder des Vorstandes nach Anh&#246;rung der landwirtschaftlichen Berufsvertretung bestellen.</div><div class="jurAbsatz">(7) Der Gesamtverband untersteht der Aufsicht der f&#252;r die Flurbereinigung zust&#228;ndigen obersten Landesbeh&#246;rde. &#167; 17 gilt im &#252;brigen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000600305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000600305"/><h2><span>Vierter Abschnitt</span><br /><span>Wertermittlungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE006000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006000305"/><a href="index-2.html#BJNR005910953BJNE006000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Um die Teilnehmer mit Land von gleichem Wert abfinden zu k&#246;nnen, ist der Wert der alten Grundst&#252;cke zu ermitteln. Die Wertermittlung hat in der Weise zu erfolgen, da&#223; der Wert der Grundst&#252;cke eines Teilnehmers im Verh&#228;ltnis zu dem Wert aller Grundst&#252;cke des Flurbereinigungsgebietes zu bestimmen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006102377"/><a href="index-2.html#BJNR005910953BJNE006102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r landwirtschaftlich genutzte Grundst&#252;cke ist das Wertverh&#228;ltnis in der Regel nach dem Nutzen zu ermitteln, den sie bei gemein&#252;blicher ordnungsm&#228;&#223;iger Bewirtschaftung jedem Besitzer ohne R&#252;cksicht auf ihre Entfernung vom Wirtschaftshofe oder von der Ortslage nachhaltig gew&#228;hren k&#246;nnen. Hierbei sind die Ergebnisse einer Bodensch&#228;tzung nach dem Bodensch&#228;tzungsgesetz vom 20. Dezember 2007 (BGBl. I S. 3150, 3176) in der jeweils geltenden Fassung zugrunde zu legen; Abweichungen sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Wesentliche Bestandteile eines Grundst&#252;cks, die seinen Wert dauernd beeinflussen, sowie Rechte nach &#167; 49 Abs. 3 sind, soweit erforderlich, in ihrem Wert besonders zu ermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006200305"/><a href="index-2.html#BJNR005910953BJNE006200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wertermittlung f&#252;r Baufl&#228;chen und Bauland sowie f&#252;r bauliche Anlagen hat auf der Grundlage des Verkehrswertes zu erfolgen.</div><div class="jurAbsatz">(2) Der Verkehrswert wird durch den Preis bestimmt, der in dem Zeitpunkt, auf den sich die Ermittlung bezieht, im gew&#246;hnlichen Gesch&#228;ftsverkehr nach den Eigenschaften, der sonstigen Beschaffenheit und der Lage des Grundst&#252;cks ohne R&#252;cksicht auf ungew&#246;hnliche oder pers&#246;nliche Verh&#228;ltnisse zu erzielen w&#228;re; Wert&#228;nderungen an baulichen Anlagen, die durch die Aussicht auf die Durchf&#252;hrung der Flurbereinigung entstanden sind, bleiben au&#223;er Betracht.</div><div class="jurAbsatz">(3) Bei bebauten Grundst&#252;cken ist der Verkehrswert des Bodenanteils und der Bauteile getrennt zu ermitteln, wenn dies auf Grund von Vergleichspreisen m&#246;glich ist; die Verkehrswerte sind gesondert anzugeben.</div><div class="jurAbsatz">(4) Die Ermittlung des Verkehrswertes der baulichen Anlagen soll nur dann vorgenommen werden, wenn die baulichen Anlagen einem neuen Eigent&#252;mer zugeteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006300305"/><a href="index-2.html#BJNR005910953BJNE006300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Gr&#246;&#223;e der Grundst&#252;cke ist in der Regel die Eintragung im Liegenschaftskataster ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006400305"/><a href="index-2.html#BJNR005910953BJNE006400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wertermittlung wird in der Regel durch landwirtschaftliche Sachverst&#228;ndige vorgenommen. Die Flurbereinigungsbeh&#246;rde bestimmt die Zahl der Sachverst&#228;ndigen, w&#228;hlt sie nach Anh&#246;rung des Vorstandes der Teilnehmergemeinschaft aus der von der oberen Flurbereinigungsbeh&#246;rde im Einvernehmen mit der landwirtschaftlichen Berufsvertretung aufgestellten Liste der als Sachverst&#228;ndige geeigneten Personen aus und leitet die Wertermittlung. Der Vorstand soll der Wertermittlung beiwohnen.</div><div class="jurAbsatz">(2) Sind zu einer Wertermittlung Kenntnisse erforderlich, die &#252;ber die allgemeine landwirtschaftliche Sachkunde hinausgehen, so sind besondere anerkannte Sachverst&#228;ndige beizuziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006500305"/><a href="index-2.html#BJNR005910953BJNE006500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Nachweisungen &#252;ber die Ergebnisse der Wertermittlung sind zur Einsichtnahme f&#252;r die Beteiligten auszulegen. Die Ergebnisse sind ihnen in einem Anh&#246;rungstermin zu erl&#228;utern. Nach Behebung begr&#252;ndeter Einwendungen sind die Ergebnisse der Wertermittlung durch die Flurbereinigungsbeh&#246;rde festzustellen; die Feststellung ist &#246;ffentlich bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006600305"/><a href="index-2.html#BJNR005910953BJNE006600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen die Vornahme der Wertermittlung sowie die Bekanntgabe und Feststellung der Wertermittlungsergebnisse abweichend regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000700305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000700305"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Zeitweilige Einschr&#228;nkungen des Eigentums</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE006700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006700305"/><a href="index-2.html#BJNR005910953BJNE006700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Bekanntgabe des Flurbereinigungsbeschlusses bis zur Unanfechtbarkeit des Flurbereinigungsplanes gelten folgende Einschr&#228;nkungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Nutzungsart der Grundst&#252;cke d&#252;rfen ohne Zustimmung der Flurbereinigungsbeh&#246;rde nur &#196;nderungen vorgenommen werden, die zum ordnungsm&#228;&#223;igen Wirtschaftsbetrieb geh&#246;ren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauwerke, Brunnen, Gr&#228;ben, Einfriedungen, Hangterrassen und &#228;hnliche Anlagen d&#252;rfen nur mit Zustimmung der Flurbereinigungsbeh&#246;rde errichtet, hergestellt, wesentlich ver&#228;ndert oder beseitigt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Obstb&#228;ume, Beerenstr&#228;ucher, Rebst&#246;cke, Hopfenst&#246;cke, einzelne B&#228;ume, Hecken, Feld- und Ufergeh&#246;lze d&#252;rfen nur in Ausnahmef&#228;llen, soweit landeskulturelle Belange, insbesondere des Naturschutzes und der Landschaftspflege, nicht beeintr&#228;chtigt werden, mit Zustimmung der Flurbereinigungsbeh&#246;rde beseitigt werden. Andere gesetzliche Vorschriften &#252;ber die Beseitigung von Rebst&#246;cken und Hopfenst&#246;cken bleiben unber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Sind entgegen den Vorschriften des Absatzes 1 Nr. 1 und 2 &#196;nderungen vorgenommen oder Anlagen hergestellt oder beseitigt worden, so k&#246;nnen sie im Flurbereinigungsverfahren unber&#252;cksichtigt bleiben. Die Flurbereinigungsbeh&#246;rde kann den fr&#252;heren Zustand gem&#228;&#223; &#167; 137 wiederherstellen lassen, wenn dies der Flurbereinigung dienlich ist.</div><div class="jurAbsatz">(3) Sind Eingriffe entgegen der Vorschrift des Absatzes 1 Nr. 3 vorgenommen worden, so mu&#223; die Flurbereinigungsbeh&#246;rde Ersatzpflanzungen anordnen.</div><div class="jurAbsatz">(4) Das Erfordernis der Zustimmung und die Folgen seiner Nichtbeachtung sind &#246;ffentlich bekanntzumachen.</div><div class="jurAbsatz">(5) Ist die Bekanntmachung nach Absatz 4 nicht gem&#228;&#223; &#167; 6 Abs. 1 in den entscheidenden Teil des Flurbereinigungsbeschlusses aufgenommen worden, so treten die Rechtswirkungen gem&#228;&#223; den Abs&#228;tzen 1 bis 3 erst mit der besonderen Bekanntmachung gem&#228;&#223; Absatz 4 ein.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006800305"/><a href="index-2.html#BJNR005910953BJNE006800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beauftragten der Flurbereinigungsbeh&#246;rde sind berechtigt, zur Vorbereitung und zur Durchf&#252;hrung der Flurbereinigung Grundst&#252;cke zu betreten und die nach ihrem Ermessen erforderlichen Arbeiten auf ihnen vorzunehmen.</div><div class="jurAbsatz">(2) Soweit der hierdurch verursachte Schaden den Durchschnitt erheblich &#252;bersteigt, hat die Flurbereinigungsbeh&#246;rde eine angemessene Entsch&#228;digung festzusetzen. Die Entsch&#228;digung tr&#228;gt die Teilnehmergemeinschaft; falls die Flurbereinigung nicht angeordnet wird, tr&#228;gt sie das Land.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE006900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE006900305"/><a href="index-2.html#BJNR005910953BJNE006900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird es aus dringenden Gr&#252;nden erforderlich, vor der Ausf&#252;hrung oder zur Vorbereitung und zur Durchf&#252;hrung von &#196;nderungen des Flurbereinigungsplanes den Besitz oder die Nutzung von Grundst&#252;cken oder die Aus&#252;bung anderer Rechte zu regeln, so kann die Flurbereinigungsbeh&#246;rde eine vorl&#228;ufige Anordnung erlassen und erlassene Anordnungen aufheben oder &#228;ndern. Zum Ausgleich von H&#228;rten kann sie angemessene Entsch&#228;digungen festsetzen. Die Entsch&#228;digungen tr&#228;gt die Teilnehmergemeinschaft.</div><div class="jurAbsatz">(2) Soweit der Zustand eines Grundst&#252;cks f&#252;r die Ermittlung des Wertes und f&#252;r die Bemessung der Entsch&#228;digung von Bedeutung ist, hat ihn die Flurbereinigungsbeh&#246;rde, n&#246;tigenfalls unter Zuziehung von Sachverst&#228;ndigen, rechtzeitig festzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000800305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000800305"/><h2><span>Dritter Teil</span><br /><span>Neugestaltung des Flurbereinigungsgebietes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE007000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007000305"/><a href="index-2.html#BJNR005910953BJNE007000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Flurbereinigungsgebiet ist unter Beachtung der jeweiligen Landschaftsstruktur neu zu gestalten, wie es den gegeneinander abzuw&#228;genden Interessen der Beteiligten sowie den Interessen der allgemeinen Landeskultur und der Landentwicklung entspricht und wie es das Wohl der Allgemeinheit erfordert. Die Feldmark ist neu einzuteilen und zersplitterter oder unwirtschaftlich geformter Grundbesitz nach neuzeitlichen betriebswirtschaftlichen Gesichtspunkten zusammenzulegen und nach Lage, Form und Gr&#246;&#223;e zweckm&#228;&#223;ig zu gestalten; Wege, Stra&#223;en, Gew&#228;sser und andere gemeinschaftliche Anlagen sind zu schaffen, bodensch&#252;tzende sowie -verbessernde und landschaftsgestaltende Ma&#223;nahmen vorzunehmen und alle sonstigen Ma&#223;nahmen zu treffen, durch welche die Grundlagen der Wirtschaftsbetriebe verbessert, der Arbeitsaufwand vermindert und die Bewirtschaftung erleichtert werden. Ma&#223;nahmen der Dorferneuerung k&#246;nnen durchgef&#252;hrt werden; durch Bebauungspl&#228;ne und &#228;hnliche Planungen wird die Zuziehung der Ortslage zur Flurbereinigung nicht ausgeschlossen. Die rechtlichen Verh&#228;ltnisse sind zu ordnen.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde hat bei der Durchf&#252;hrung der Ma&#223;nahmen nach Absatz 1 die &#246;ffentlichen Interessen zu wahren, vor allem den Erfordernissen der Raumordnung, der Landesplanung und einer geordneten st&#228;dtebaulichen Entwicklung, des Umweltschutzes, des Naturschutzes und der Landschaftspflege, des Denkmalschutzes, der Erholung, der Wasserwirtschaft einschlie&#223;lich Wasserversorgung und Abwasserbeseitigung, der Fischerei, des Jagdwesens, der Energieversorgung, des &#246;ffentlichen Verkehrs, der landwirtschaftlichen Siedlung, der Kleinsiedlung, des Kleingartenwesens und der Gestaltung des Orts- und Landschaftsbildes sowie einer m&#246;glichen bergbaulichen Nutzung und der Erhaltung und Sicherung mineralischer Rohstoffvorkommen Rechnung zu tragen.</div><div class="jurAbsatz">(3) Die Ver&#228;nderung nat&#252;rlicher Gew&#228;sser darf nur aus wasserwirtschaftlichen und nicht nur aus vermessungstechnischen Gr&#252;nden unter rechtzeitiger Hinzuziehung von Sachverst&#228;ndigen erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007100305"/><a href="index-2.html#BJNR005910953BJNE007100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Flurbereinigungsbeh&#246;rde stellt im Benehmen mit der landwirtschaftlichen Berufsvertretung und den beteiligten Beh&#246;rden und Organisationen, insbesondere den von der zust&#228;ndigen landwirtschaftlichen Beh&#246;rde bestellten Fachberatern f&#252;r Flurbereinigung, allgemeine Grunds&#228;tze f&#252;r die zweckm&#228;&#223;ige Neugestaltung des Flurbereinigungsgebietes auf. Dabei sind die Ergebnisse der Vorplanung nach &#167; 1 Abs. 2 des Gesetzes &#252;ber die Gemeinschaftsaufgabe "Verbesserung der Agrarstruktur und des K&#252;stenschutzes" vom 3. September 1969 (Bundesgesetzbl. I S. 1573), <span style="font-style:italic;">ge&#228;ndert durch das Gesetz zur &#196;nderung der Gesetze &#252;ber die Gemeinschaftsaufgaben vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2140),</span> und Vorplanungen der landwirtschaftlichen Berufsvertretung oder anderer landwirtschaftlicher Stellen sowie des Naturschutzes und der Landschaftspflege zu er&#246;rtern und in dem m&#246;glichen Umfange zu ber&#252;cksichtigen. Die Erfordernisse der Raumordnung, der Landesplanung und des St&#228;dtebaues sind zu beachten.</div></div></div></div><div class="jnfussnote" id="BJNR005910953BJNE007100305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 38 Kursivdruck: Jetzt idF d. Bek. v. 21.7.1988 I 1055</div></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG000900305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG000900305"/><h2><span>Erster Abschnitt</span><br /><span>Gemeinschaftliche und &#246;ffentliche Anlagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE007200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007200305"/><a href="index-2.html#BJNR005910953BJNE007200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Flurbereinigungsgebiet sind Wege, Stra&#223;en, Gew&#228;sser und andere zur gemeinschaftlichen Benutzung oder einem gemeinschaftlichen Interesse dienende Anlagen zu schaffen, soweit es der Zweck der Flurbereinigung erfordert. Sie sind gemeinschaftliche Anlagen.</div><div class="jurAbsatz">(2) Vorhandene Anlagen k&#246;nnen ge&#228;ndert, verlegt oder eingezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007300305"/><a href="index-2.html#BJNR005910953BJNE007300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Anlagen, die dem &#246;ffentlichen Verkehr oder einem anderen &#246;ffentlichen Interesse dienen, wie &#246;ffentliche Wege, Stra&#223;en, Einrichtungen von Eisenbahnen, Stra&#223;enbahnen und sonstigen Unternehmen des &#246;ffentlichen Verkehrs, Wasserversorgungs-, Energieversorgungs-, Abwasserverwertungs-, Abwasserbeseitigungs-, Windschutz-, Klimaschutz- und Feuerschutzanlagen, Anlagen zum Schutze gegen Immissionen oder Emissionen, Spiel- und Sportst&#228;tten sowie Anlagen, die dem Naturschutz, der Landschaftspflege oder der Erholung dienen, kann Land in verh&#228;ltnism&#228;&#223;ig geringem Umfange im Flurbereinigungsverfahren bereitgestellt werden. Durch den Flurbereinigungsplan wird bestimmt, wem das Land zu Eigentum zugeteilt wird. Soweit eine Anlage nicht zugleich dem wirtschaftlichen Interesse der Teilnehmer dient, hat der Eigent&#252;mer der Anlage f&#252;r das Land und entstehende Sch&#228;den einen angemessenen Kapitalbetrag an die Teilnehmergemeinschaft zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007400305"/><a href="index-2.html#BJNR005910953BJNE007400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigungsbeh&#246;rde stellt im Benehmen mit dem Vorstand der Teilnehmergemeinschaft einen Plan auf &#252;ber die gemeinschaftlichen und &#246;ffentlichen Anlagen, insbesondere &#252;ber die Einziehung, &#196;nderung oder Neuausweisung &#246;ffentlicher Wege und Stra&#223;en sowie &#252;ber die wasserwirtschaftlichen, bodenverbessernden und landschaftsgestaltenden Anlagen (Wege- und Gew&#228;sserplan mit landschaftspflegerischem Begleitplan).</div><div class="jurAbsatz">(2) Der Plan ist mit den Tr&#228;gern &#246;ffentlicher Belange einschlie&#223;lich der landwirtschaftlichen Berufsvertretung in einem Anh&#246;rungstermin zu er&#246;rtern. Einwendungen gegen den Plan m&#252;ssen zur Vermeidung des Ausschlusses in dem Anh&#246;rungstermin vorgebracht werden; darauf ist in der Ladung und in dem Termin hinzuweisen. Die Ladungsfrist betr&#228;gt einen Monat. Der Ladung ist ein Auszug aus dem Plan beizuf&#252;gen, der die Festsetzungen enth&#228;lt, durch welche die Tr&#228;ger &#246;ffentlicher Belange ber&#252;hrt werden.</div><div class="jurAbsatz">(3) Der Plan ist durch die obere Flurbereinigungsbeh&#246;rde festzustellen.</div><div class="jurAbsatz">(4) Der Plan kann ohne vorherige Durchf&#252;hrung eines Planfeststellungsverfahrens von der oberen Flurbereinigungsbeh&#246;rde genehmigt werden, wenn mit Einwendungen nicht zu rechnen ist oder Einwendungen nicht erhoben oder nachtr&#228;glich ausger&#228;umt werden. Die Planfeststellung kann bei &#196;nderungen und Erweiterungen von unwesentlicher Bedeutung unterbleiben. F&#228;lle von unwesentlicher Bedeutung liegen besonders vor, wenn Rechte anderer nicht beeinflu&#223;t werden oder wenn mit den Beteiligten entsprechende Vereinbarungen getroffen werden.</div><div class="jurAbsatz">(5) Durch die Planfeststellung wird die Zul&#228;ssigkeit des Vorhabens einschlie&#223;lich der notwendigen Folgema&#223;nahmen an anderen Anlagen im Hinblick auf alle von ihm ber&#252;hrten &#246;ffentlichen Belange festgestellt; neben der Planfeststellung sind andere beh&#246;rdliche Entscheidungen, insbesondere &#246;ffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen nicht erforderlich. Durch die Planfeststellung werden alle &#246;ffentlich-rechtlichen Beziehungen zwischen dem Tr&#228;ger des Vorhabens und den durch den Plan Betroffenen rechtsgestaltend geregelt. Die Rechte der Teilnehmer nach den &#167;&#167; 44, 58 und 59 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Der Planfeststellungsbeschlu&#223; ist dem Tr&#228;ger des Vorhabens und dem Vorstand der Teilnehmergemeinschaft mit Rechtsbehelfsbelehrung zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007500305"/><a href="index-2.html#BJNR005910953BJNE007500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnehmergemeinschaft hat die gemeinschaftlichen Anlagen, soweit nicht ein anderer den Ausbau &#252;bernimmt, herzustellen und bis zur &#220;bergabe an die Unterhaltungspflichtigen zu unterhalten, soweit nicht gesetzliche Vorschriften anderes bestimmen. Die Anlagen k&#246;nnen schon vor der Ausf&#252;hrung des Flurbereinigungsplanes gebaut werden, soweit der Wege- und Gew&#228;sserplan mit landschaftspflegerischem Begleitplan f&#252;r sie festgestellt ist.</div><div class="jurAbsatz">(2) Die gemeinschaftlichen Anlagen werden durch den Flurbereinigungsplan der Teilnehmergemeinschaft zu Eigentum zugeteilt und sind von ihr zu unterhalten, soweit nicht der Flurbereinigungsplan oder gesetzliche Vorschriften anderes bestimmen. Sie k&#246;nnen der Gemeinde zugeteilt werden, wenn diese zustimmt. Die L&#228;nder k&#246;nnen eine abweichende Regelung treffen.</div><div class="jurAbsatz">(3) Eigent&#252;mern von Grundst&#252;cken, die nicht zum Flurbereinigungsgebiet geh&#246;ren, aber durch Anlagen wesentliche Vorteile haben, kann durch den Flurbereinigungsplan ein den Vorteilen entsprechender Anteil an den Kosten der Unterhaltung solcher Anlagen auferlegt werden. Der Kostenanteil ist an den Unterhaltungspflichtigen zu zahlen. Er haftet als &#246;ffentliche Last auf den Grundst&#252;cken, f&#252;r die er festgesetzt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007601308"/><a href="index-2.html#BJNR005910953BJNE007601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sollen Anlagen im Sinne des Gesetzes &#252;ber Wasser- und Bodenverb&#228;nde (Wasserverbandsgesetz) vom 12. Februar 1991 (BGBl. I S. 405) im Flurbereinigungsverfahren ausgef&#252;hrt werden, so kann die Flurbereinigungsbeh&#246;rde zur Ausf&#252;hrung und Unterhaltung dieser Anlagen einen Wasser- und Bodenverband nach den Vorschriften &#252;ber Wasser- und Bodenverb&#228;nde gr&#252;nden. W&#228;hrend des Flurbereinigungsverfahrens sind die Flurbereinigungsbeh&#246;rde die Aufsichtsbeh&#246;rde und die obere Flurbereinigungsbeh&#246;rde die obere Aufsichtsbeh&#246;rde des Verbandes.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001000305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001000305"/><h2><span>Zweiter Abschnitt</span><br /><span>Grunds&#228;tze f&#252;r die Abfindung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE007700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007700305"/><a href="index-2.html#BJNR005910953BJNE007700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Teilnehmer ist f&#252;r seine Grundst&#252;cke unter Ber&#252;cksichtigung der nach &#167; 47 vorgenommenen Abz&#252;ge mit Land von gleichem Wert abzufinden. Bei der Bemessung der Landabfindung sind die nach den &#167;&#167; 27 bis 33 ermittelten Werte zugrunde zu legen. Ma&#223;gebend ist der Zeitpunkt, in dem der neue Rechtszustand an die Stelle des bisherigen tritt (&#167; 61 Satz 2). In den F&#228;llen der vorl&#228;ufigen Besitzeinweisung ist der Zeitpunkt ma&#223;gebend, in dem diese wirksam wird.</div><div class="jurAbsatz">(2) Bei der Landabfindung sind die betriebswirtschaftlichen Verh&#228;ltnisse aller Teilnehmer gegeneinander abzuw&#228;gen und alle Umst&#228;nde zu ber&#252;cksichtigen, die auf den Ertrag, die Benutzung und die Verwertung der Grundst&#252;cke wesentlichen Einflu&#223; haben.</div><div class="jurAbsatz">(3) Die Landabfindungen m&#252;ssen in m&#246;glichst gro&#223;en Grundst&#252;cken ausgewiesen werden. Unvermeidbare Mehr- oder Minderausweisungen von Land sind in Geld auszugleichen. Die Grundst&#252;cke m&#252;ssen durch Wege zug&#228;nglich gemacht werden; die erforderliche Vorflut ist, soweit m&#246;glich, zu schaffen.</div><div class="jurAbsatz">(4) Die Landabfindung eines Teilnehmers soll in der Nutzungsart, Beschaffenheit, Bodeng&#252;te und Entfernung vom Wirtschaftshofe oder von der Ortslage seinen alten Grundst&#252;cken entsprechen, soweit es mit einer gro&#223;z&#252;gigen Zusammenlegung des Grundbesitzes nach neuzeitlichen betriebswirtschaftlichen Erkenntnissen vereinbar ist.</div><div class="jurAbsatz">(5) Wird durch die Abfindung eine v&#246;llige &#196;nderung der bisherigen Struktur eines Betriebes erforderlich, so bedarf sie der Zustimmung des Teilnehmers. Die Kosten der &#196;nderung sind Ausf&#252;hrungskosten (&#167; 105).</div><div class="jurAbsatz">(6) Die Landabfindungen k&#246;nnen im Wege des Austausches in einem anderen Flurbereinigungsgebiet ausgewiesen werden, soweit es f&#252;r die Durchf&#252;hrung der Flurbereinigung zweckm&#228;&#223;ig ist und in den betroffenen Flurbereinigungsgebieten der neue Rechtszustand gleichzeitig eintritt. Die Landabfindungen werden in diesen F&#228;llen durch die Flurbereinigungspl&#228;ne der Flurbereinigungsgebiete festgestellt, in denen sie ausgewiesen werden.</div><div class="jurAbsatz">(7) Sind die betroffenen Rechtsinhaber einverstanden, k&#246;nnen die Flurbereinigungsbeh&#246;rde und die Gemeinde (Umlegungsstelle) in gegenseitigem Einvernehmen den Eigent&#252;mer eines in einem Flurbereinigungsgebiet gelegenen Grundst&#252;cks mit einem Grundst&#252;ck in einem Gebiet abfinden, in dem eine Umlegung nach Ma&#223;gabe des Vierten Teils des Ersten Kapitels des Baugesetzbuchs durchgef&#252;hrt wird. Das gleiche gilt, wenn der Eigent&#252;mer eines in einem Umlegungsgebiet gelegenen Grundst&#252;cks mit einem Grundst&#252;ck in einem Flurbereinigungsgebiet abgefunden werden soll. Im &#252;brigen ist Absatz 6 entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR005910953BJNE007700305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 44 Abs. 1 Satz 4: Zur Anwendung vgl. Art. 3 G v. 15.3.1976 I 533 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007800305"/><a href="index-2.html#BJNR005910953BJNE007800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn der Zweck der Flurbereinigung es erfordert, k&#246;nnen ver&#228;ndert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hof- und Geb&#228;udefl&#228;chen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Parkanlagen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Naturdenkmale, Naturschutzgebiete sowie gesch&#252;tzte Landschaftsteile und gesch&#252;tzte Landschaftsbestandteile;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seen, Fischteiche und Fischzuchtanstalten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;sser, die einem gewerblichen Betrieb dienen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportanlagen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#228;rtnereien;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Friedh&#246;fe, einzelne Grabst&#228;tten und Denkmale;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, die dem &#246;ffentlichen Verkehr, dem Hochwasserschutz, der &#246;ffentlichen Wasser- und Energieversorgung sowie der Abwasserverwertung oder -beseitigung dienen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sol- und Mineralquellen mit den dazugeh&#246;renden Grundst&#252;cken;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbliche Anlagen zur Gewinnung von Bodenbestandteilen, sofern sie dauernd in Betrieb sind, und Lagerst&#228;tten von Bodensch&#228;tzen, die der Aufsicht der Bergbeh&#246;rde unterliegen.</div></dd></dl>In den F&#228;llen der Nummern 9 bis 11 ist die Zustimmung der Eigent&#252;mer erforderlich. Sie ist in den F&#228;llen der Nummer 9 nicht erforderlich, sofern es sich um Anlagen handelt, die einem gemeinschaftlichen Interesse im Sinne des &#167; 39 Abs. 1 dienen.</div><div class="jurAbsatz">(2) Wenn der Zweck der Flurbereinigung in anderer Weise nicht erreicht werden kann, k&#246;nnen die in Absatz 1 Nr. 1 bis 8 bezeichneten Grundst&#252;cke verlegt oder einem anderen gegeben werden. Bei Wohngeb&#228;uden und in den F&#228;llen der Nummern 2, 7 und 8 ist jedoch die Zustimmung der Eigent&#252;mer, bei Friedh&#246;fen auch die Zustimmung der beteiligten Kirchen erforderlich.</div><div class="jurAbsatz">(3) Zu wesentlichen Eingriffen in den Bestand von Naturdenkmalen, Naturschutzgebieten sowie gesch&#252;tzten Landschaftsteilen und gesch&#252;tzten Landschaftsbestandteilen ist auch die vorherige Zustimmung der f&#252;r den Naturschutz und die Landschaftspflege zust&#228;ndigen Beh&#246;rde erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE007900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE007900305"/><a href="index-2.html#BJNR005910953BJNE007900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind Teile des Flurbereinigungsgebietes durch besondere Ma&#223;nahmen mit erheblichen &#246;ffentlichen Mitteln im Flurbereinigungsverfahren verbessert und ist der Wert dieser Grundst&#252;cke wesentlich erh&#246;ht worden, so kann der Bemessung der Abfindung der Teilnehmer der erh&#246;hte Wert zugrunde gelegt werden. Der erh&#246;hte Wert ist n&#246;tigenfalls durch erneute Wertermittlung nach den &#167;&#167; 28 und 31 bis 33 unter Ber&#252;cksichtigung der den Teilnehmern verbleibenden Kostenlast festzustellen. Der Erl&#246;s des zur Abfindung der Teilnehmer nicht ben&#246;tigten Landes ist zur Deckung der Kosten der Verbesserung zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008000305"/><a href="index-2.html#BJNR005910953BJNE008000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den zu den gemeinschaftlichen Anlagen und zu &#246;ffentlichen Anlagen nach &#167; 40 erforderlichen Grund und Boden haben alle Teilnehmer nach dem Verh&#228;ltnis des Wertes ihrer alten Grundst&#252;cke zu dem Wert aller Grundst&#252;cke des Flurbereinigungsgebietes aufzubringen, soweit er nicht durch vor der Flurbereinigung vorhandene Anlagen gleicher Art oder durch einen bei Neumessung des Flurbereinigungsgebietes sich ergebenden &#220;berschu&#223; an Fl&#228;che gedeckt oder von einzelnen Teilnehmern hergegeben wird; in gleicher Weise ist ein bei Neumessung sich ergebender Mangel an Fl&#228;che aufzubringen. Der von den Teilnehmern aufzubringende Anteil kann f&#252;r unvorhergesehene Zwecke, f&#252;r Mi&#223;formen und zum Ausgleich m&#228;&#223;ig erh&#246;ht werden.</div><div class="jurAbsatz">(2) F&#252;r solche Teile des Flurbereinigungsgebietes, in denen aus besonderen Gr&#252;nden ein gr&#246;&#223;erer Bedarf an Grund und Boden f&#252;r gemeinschaftliche oder &#246;ffentliche Anlagen als in anderen Teilen besteht, kann zu Lasten der beg&#252;nstigten Teilnehmer ein von dem &#252;brigen Flurbereinigungsgebiet abweichender Ma&#223;stab festgesetzt werden.</div><div class="jurAbsatz">(3) Die Flurbereinigungsbeh&#246;rde kann zur Vermeidung offensichtlicher und unbilliger H&#228;rten einzelne Teilnehmer ausnahmsweise von der Aufbringung ihres Anteils an den gemeinschaftlichen oder &#246;ffentlichen Anlagen ganz oder teilweise zu Lasten der &#252;brigen Teilnehmer befreien.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008100305"/><a href="index-2.html#BJNR005910953BJNE008100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Flurbereinigungsgebiet geh&#246;rende Grundst&#252;cke, die nach altem Herkommen in gemeinschaftlichem Eigentum stehen, k&#246;nnen geteilt werden.</div><div class="jurAbsatz">(2) Wenn es dem Zweck der Flurbereinigung dient und die Eigent&#252;mer zustimmen, kann gemeinschaftliches Eigentum an Grundst&#252;cken auch in anderen F&#228;llen geteilt oder in der Form von Miteigentum neu gebildet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008200305"/><a href="index-2.html#BJNR005910953BJNE008200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn es der Zweck der Flurbereinigung erfordert, k&#246;nnen Dienstbarkeiten, Reallasten und Erwerbsrechte an einem Grundst&#252;ck sowie pers&#246;nliche Rechte, die zum Besitz oder zur Nutzung eines Grundst&#252;cks berechtigen oder die Benutzung eines Grundst&#252;cks beschr&#228;nken, aufgehoben werden. F&#252;r Rechte, die durch die Flurbereinigung entbehrlich werden, wird eine Abfindung nicht gew&#228;hrt. Werden in Satz 1 genannte Rechte, die nicht entbehrlich werden, aufgehoben, sind die Berechtigten entweder in Land, durch gleichartige Rechte oder mit ihrer Zustimmung in Geld abzufinden. Bei der Abfindung in Land oder durch gleichartige Rechte gilt &#167; 44 Abs. 3 Satz 2, bei der Abfindung in Geld gelten die &#167;&#167; 52 bis 54 entsprechend. Soweit die Abfindung in Land oder durch gleichartige Rechte unm&#246;glich oder mit dem Zweck der Flurbereinigung nicht vereinbar ist, sind die Berechtigten in Geld abzufinden.</div><div class="jurAbsatz">(2) Ein in Absatz 1 Satz 1 bezeichnetes Recht ist auf Antrag des Berechtigten aufzuheben, wenn es bei &#220;bergang auf die Landabfindung an dieser nicht mehr in dem bisherigen Umfange ausge&#252;bt werden k&#246;nnte. Absatz 1 Satz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Die aus dem Bestehen eines aufzuhebenden Rechts folgende Minderung des Wertes des alten Grundst&#252;cks ist bei der Abfindung des Teilnehmers nur zu ber&#252;cksichtigen, wenn sie erheblich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008300305"/><a href="index-2.html#BJNR005910953BJNE008300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Obstb&#228;ume, Beerenstr&#228;ucher, Rebst&#246;cke, Hopfenst&#246;cke, Bodenaltert&#252;mer, Kulturdenkmale sowie B&#228;ume, Feldgeh&#246;lze und Hecken, deren Erhaltung aus Gr&#252;nden des Naturschutzes und der Landschaftspflege oder aus anderen Gr&#252;nden geboten ist, hat der Empf&#228;nger der Landabfindung zu &#252;bernehmen.</div><div class="jurAbsatz">(2) F&#252;r die in Absatz 1 genannten Holzpflanzen hat die Teilnehmergemeinschaft den bisherigen Eigent&#252;mer in Geld abzufinden; sie kann von dem Empf&#228;nger der Landabfindung angemessene Erstattung verlangen. Mit Zustimmung der Flurbereinigungsbeh&#246;rde k&#246;nnen die Teilnehmer anderes vereinbaren. F&#252;r unfruchtbare, unveredelte, noch verpflanzbare oder abg&#228;ngige Obstb&#228;ume, f&#252;r verpflanzbare oder abg&#228;ngige Beerenstr&#228;ucher, Rebst&#246;cke, Hopfenst&#246;cke und f&#252;r andere als die in Absatz 1 genannten B&#228;ume wird keine Geldabfindung gegeben; der bisherige Eigent&#252;mer kann sie entfernen. Als abg&#228;ngig gelten auch Rebst&#246;cke und Hopfenst&#246;cke, die nach anderen gesetzlichen Vorschriften zu beseitigen sind; die Vorschriften &#252;ber die Entsch&#228;digung nach diesen Gesetzen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen bestimmen, da&#223; Obstb&#228;ume, Beerenstr&#228;ucher oder Rebst&#246;cke zu entfernen sind, wenn Bodenverbesserungen oder andere ertragsf&#246;rdernde Ma&#223;nahmen, z.B. Rebenneuaufbau, sonst nicht zweckm&#228;&#223;ig durchgef&#252;hrt werden k&#246;nnen.</div><div class="jurAbsatz">(4) F&#252;r andere nicht unter Absatz 1 fallende wesentliche Bestandteile von Grundst&#252;cken, insbesondere f&#252;r Geb&#228;ude, ist, soweit erforderlich, der bisherige Eigent&#252;mer oder der sonst Berechtigte gesondert abzufinden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008400305"/><a href="index-2.html#BJNR005910953BJNE008400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein vor&#252;bergehender Unterschied zwischen dem Wert der alten Grundst&#252;cke und dem Wert der Landabfindung sowie andere vor&#252;bergehende Nachteile einzelner Teilnehmer, die das Ma&#223; der den &#252;brigen Teilnehmern entstehenden gleichartigen Nachteile erheblich &#252;bersteigen, sind durch Geld oder in anderer Art auszugleichen.</div><div class="jurAbsatz">(2) Die Teilnehmergemeinschaft kann Erstattung der von ihr geleisteten Ausgleichszahlung von dem, der dadurch Vorteile hat, nach dem Verh&#228;ltnis seines Vorteiles verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008500305"/><a href="index-2.html#BJNR005910953BJNE008500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Teilnehmer kann mit seiner Zustimmung statt in Land ganz oder teilweise in Geld abgefunden werden.</div><div class="jurAbsatz">(2) Die Zustimmung bedarf zu ihrer Wirksamkeit schriftlicher Form. Sie kann nicht mehr widerrufen werden; wenn sie der Flurbereinigungsbeh&#246;rde zugegangen oder in eine Verhandlungsniederschrift (&#167;&#167; 129 bis 131) aufgenommen worden ist.</div><div class="jurAbsatz">(3) Ist die Zustimmung unwiderruflich geworden, so darf der Teilnehmer das Grundst&#252;ck, f&#252;r das er in Geld abzufinden ist, nicht mehr ver&#228;u&#223;ern oder belasten. Das Verf&#252;gungsverbot (&#167; 135 des B&#252;rgerlichen Gesetzbuchs) ist auf Ersuchen der Flurbereinigungsbeh&#246;rde f&#252;r die Teilnehmergemeinschaft oder im Falle der Zustimmung zugunsten eines bestimmten Dritten f&#252;r diesen in das Grundbuch einzutragen. Solange das Verf&#252;gungsverbot nicht eingetragen ist, hat der rechtsgesch&#228;ftliche Erwerber des Grundst&#252;cks, eines Rechts an dem Grundst&#252;ck oder eines Rechts an einem solchen Recht die Auszahlung der Geldabfindung nur gegen sich gelten zu lassen, wenn ihm das Verf&#252;gungsverbot bei dem Erwerb bekannt war; &#167; 892 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend. Wird ein Teilnehmer nur f&#252;r einen Grundst&#252;cksteil in Geld abgefunden, so ist das Verf&#252;gungsverbot nur f&#252;r diesen Teil einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008600305"/><a href="index-2.html#BJNR005910953BJNE008600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Teilnehmer ganz oder teilweise in Geld abgefunden und ist er mit der H&#246;he der Geldabfindung einverstanden, so kann diese schon vor Ausf&#252;hrung des Flurbereinigungsplanes ausgezahlt werden, sobald das Verf&#252;gungsverbot (&#167; 52 Abs. 3) im Grundbuch eingetragen ist. Nach Auszahlung der Geldabfindung kann ihre &#196;nderung nicht mehr verlangt werden.</div><div class="jurAbsatz">(2) Ist das Grundst&#252;ck mit Rechten Dritter belastet, so ist die Abfindung dem Eigent&#252;mer nach Abzug des Wertes dieser Rechte auszuzahlen. Eine diesen Rechten zugrunde liegende pers&#246;nliche Schuld des Eigent&#252;mers kann die Teilnehmergemeinschaft oder ein gemeinn&#252;tziges Siedlungsunternehmen &#252;bernehmen, ohne da&#223; es der Genehmigung des Gl&#228;ubigers bedarf. Die &#220;bernahme wird mit der Anzeige an den Gl&#228;ubiger wirksam. Bis zu diesem Zeitpunkt ist die Teilnehmergemeinschaft oder das Siedlungsunternehmen dem Eigent&#252;mer gegen&#252;ber verpflichtet, den Gl&#228;ubiger rechtzeitig zu befriedigen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008700305"/><a href="index-2.html#BJNR005910953BJNE008700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geldabfindungen und Geldausgleiche m&#252;ssen angemessen sein. Die Kapitalertr&#228;ge sind unter Zugrundelegung des Wertes nach &#167; 28, bei Baufl&#228;chen und Bauland sowie bei baulichen Anlagen nach &#167; 29 festzusetzen. Sie k&#246;nnen gegen Beitr&#228;ge (&#167; 19) verrechnet werden.</div><div class="jurAbsatz">(2) Das infolge von Geldabfindungen und nach &#167; 46 zur Abfindung der Teilnehmer nicht ben&#246;tigte Land ist in einer dem Zweck der Flurbereinigung entsprechenden Weise oder f&#252;r Siedlungszwecke zu verwenden. Durch den Flurbereinigungsplan wird bestimmt, wem das Land zu Eigentum zugeteilt wird. F&#252;r die Zuteilung gilt &#167; 55 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE008800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008800305"/><a href="index-2.html#BJNR005910953BJNE008800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Siedlungsunternehmen Teilnehmer, so kann das ihm zustehende Abfindungsland mit seiner Zustimmung durch den Flurbereinigungsplan einem oder in Teilen mehreren Siedlern zu Eigentum zugeteilt werden.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde kann im Flurbereinigungsplan eine Hypothek, mit der die Grundst&#252;cke des Siedlungsunternehmens belastet sind, auf die einzelnen Teile des Abfindungslandes, soweit diese verschiedenen Siedlern zugeteilt werden, entsprechend ihrem im Flurbereinigungsverfahren ermittelten Wert verteilen. Der Gl&#228;ubiger kann der Verteilung nicht widersprechen.</div><div class="jurAbsatz">(3) Nach Eintritt des neuen Rechtszustandes haftet der Siedler f&#252;r die pers&#246;nliche Forderung, die der verteilten Hypothek zugrunde liegt, insoweit, als sie der Belastung seines Grundst&#252;cks mit der Hypothek entspricht. Die Rechte des Gl&#228;ubigers gegen den bisherigen Schuldner erl&#246;schen.</div><div class="jurAbsatz">(4) Die Vorschriften der Abs&#228;tze 2 und 3 gelten f&#252;r Grundschulden, Rentenschulden und Reallasten sinngem&#228;&#223;; doch gilt Absatz 2 f&#252;r Altenteile nur, soweit der Unterhalt des Berechtigten durch die Verteilung nicht gef&#228;hrdet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001100305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001100305"/><h2><span>Dritter Abschnitt</span><br /><span>Flurbereinigungsplan</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE008900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE008900305"/><a href="index-2.html#BJNR005910953BJNE008900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vor der Aufstellung des Flurbereinigungsplanes hat die Flurbereinigungsbeh&#246;rde, soweit erforderlich, die Errichtung fester Grenzzeichen an der Grenze des Flurbereinigungsgebietes sicherzustellen. Sie hat erforderliche Grenzanerkennungen durch die Eigent&#252;mer der an das Gebiet grenzenden Grundst&#252;cke aufzunehmen. Die Grenzanerkennungen k&#246;nnen durch Bestimmungen des Flurbereinigungsplanes ersetzt werden, durch die die Grenze des Flurbereinigungsgebietes festgelegt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009000305"/><a href="index-2.html#BJNR005910953BJNE009000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vor der Aufstellung des Flurbereinigungsplanes sind die Teilnehmer &#252;ber ihre W&#252;nsche f&#252;r die Abfindung zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009100305"/><a href="index-2.html#BJNR005910953BJNE009100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigungsbeh&#246;rde fa&#223;t die Ergebnisse des Verfahrens im Flurbereinigungsplan zusammen. In den Flurbereinigungsplan ist der Wege- und Gew&#228;sserplan mit landschaftspflegerischem Begleitplan aufzunehmen, die gemeinschaftlichen und &#246;ffentlichen Anlagen sowie die alten Grundst&#252;cke und Berechtigungen der Beteiligten und ihre Abfindungen sind nachzuweisen, die sonstigen Rechtsverh&#228;ltnisse sind zu regeln. Im Flurbereinigungsplan ist der im Grundbuch eingetragene Eigent&#252;mer oder andere Berechtigte auch dann zu bezeichnen, wenn an seiner Stelle gem&#228;&#223; &#167; 12 Satz 2 und 3 sowie den &#167;&#167; 13 und 14 ein anderer als Beteiligter behandelt worden ist.</div><div class="jurAbsatz">(2) Gemeindegrenzen k&#246;nnen durch den Flurbereinigungsplan ge&#228;ndert werden, soweit es wegen der Flurbereinigung zweckm&#228;&#223;ig ist. Die &#196;nderung bezieht sich auch auf die Kreis-, Bezirks- und Landesgrenzen, wenn sie mit den Gemeindegrenzen &#252;bereinstimmen. Ist die &#196;nderung von Gemeinde- oder Kreisgrenzen beabsichtigt, so ist die zust&#228;ndige Kommunalaufsichtsbeh&#246;rde rechtzeitig zu verst&#228;ndigen; die &#196;nderung bedarf der Zustimmung der beteiligten Gebietsk&#246;rperschaften. Ist die &#196;nderung von Bezirks- oder Landesgrenzen beabsichtigt, so sind auch die zust&#228;ndigen obersten Landesbeh&#246;rden rechtzeitig zu verst&#228;ndigen; die &#196;nderung bedarf der Zustimmung der beteiligten L&#228;nder und Gebietsk&#246;rperschaften.</div><div class="jurAbsatz">(3) Der Flurbereinigungsplan bedarf der Genehmigung der oberen Flurbereinigungsbeh&#246;rde.</div><div class="jurAbsatz">(4) Der Flurbereinigungsplan hat f&#252;r Festsetzungen, die im gemeinschaftlichen Interesse der Beteiligten oder im &#246;ffentlichen Interesse getroffen werden, die Wirkung von Gemeindesatzungen. Nach Beendigung des Flurbereinigungsverfahrens k&#246;nnen die Festsetzungen mit Zustimmung der Gemeindeaufsichtsbeh&#246;rde durch Gemeindesatzung ge&#228;ndert oder aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009200305"/><a href="index-2.html#BJNR005910953BJNE009200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Flurbereinigungsplan ist den Beteiligten bekanntzugeben. Die neue Feldeinteilung ist ihnen auf Wunsch an Ort und Stelle zu erl&#228;utern.</div><div class="jurAbsatz">(2) Widerspr&#252;che gegen den bekanntgegebenen Flurbereinigungsplan m&#252;ssen die Beteiligten zur Vermeidung des Ausschlusses in einem Anh&#246;rungstermin vorbringen; hierauf ist in der Ladung und im Termin hinzuweisen. Die Ladungsfrist betr&#228;gt zwei Wochen.</div><div class="jurAbsatz">(3) Jedem Teilnehmer ist ein Auszug aus dem Flurbereinigungsplan zuzustellen, der seine neuen Grundst&#252;cke nach Fl&#228;che und Wert sowie das Verh&#228;ltnis seiner Gesamtabfindung zu dem von ihm Eingebrachten nachweist. Der Auszug soll der Ladung zum Anh&#246;rungstermin beigef&#252;gt werden. Wird durch &#246;ffentliche Bekanntmachung geladen, so soll der Auszug den Teilnehmern zwei Wochen vor ihrer Anh&#246;rung zugehen.</div><div class="jurAbsatz">(4) Widerspr&#252;che nach Absatz 2 sind in die Verhandlungsniederschrift (&#167;&#167; 129 bis 131) aufzunehmen.</div><div class="jurAbsatz">(5) Die L&#228;nder k&#246;nnen an Stelle oder neben dem im Termin vorzubringenden Widerspruch schriftlichen Widerspruch innerhalb von zwei Wochen nach dem Terminstage zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009300305"/><a href="index-2.html#BJNR005910953BJNE009300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigungsbeh&#246;rde hat begr&#252;ndeten Widerspr&#252;chen abzuhelfen. Sie kann auch andere &#196;nderungen des Flurbereinigungsplanes vornehmen, die sie f&#252;r erforderlich h&#228;lt. Die Bekanntgabe der &#196;nderungen und die Anh&#246;rung sind auf die daran Beteiligten zu beschr&#228;nken. Im &#252;brigen sind die Vorschriften des &#167; 59 anzuwenden.</div><div class="jurAbsatz">(2) Die nach Abschlu&#223; der Verhandlungen verbleibenden Widerspr&#252;che legt die Flurbereinigungsbeh&#246;rde gem&#228;&#223; der Vorschrift des &#167; 141 Abs. 1 der oberen Flurbereinigungsbeh&#246;rde vor.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001200305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001200305"/><h2><span>Vierter Abschnitt</span><br /><span>Ausf&#252;hrung des Flurbereinigungsplanes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE009400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009400305"/><a href="index-2.html#BJNR005910953BJNE009400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Flurbereinigungsplan unanfechtbar geworden, ordnet die Flurbereinigungsbeh&#246;rde seine Ausf&#252;hrung an (Ausf&#252;hrungsanordnung). Zu dem in der Ausf&#252;hrungsanordnung zu bestimmenden Zeitpunkt tritt der im Flurbereinigungsplan vorgesehene neue Rechtszustand an die Stelle des bisherigen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009500305"/><a href="index-2.html#BJNR005910953BJNE009500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausf&#252;hrungsanordnung und der Zeitpunkt des Eintritts des neuen Rechtszustandes (&#167; 61 Satz 2) sind &#246;ffentlich bekanntzumachen. In der Bekanntmachung ist auf die Frist nach &#167; 71 Satz 3 hinzuweisen.</div><div class="jurAbsatz">(2) Durch &#220;berleitungsbestimmungen, zu denen der Vorstand der Teilnehmergemeinschaft zu h&#246;ren ist, regelt die Flurbereinigungsbeh&#246;rde die tats&#228;chliche &#220;berleitung in den neuen Zustand, namentlich den &#220;bergang des Besitzes und der Nutzung der neuen Grundst&#252;cke.</div><div class="jurAbsatz">(3) Die &#220;berleitungsbestimmungen sind bei den Gemeindeverwaltungen der Flurbereinigungsgemeinden oder bei dem Vorstand der Teilnehmergemeinschaft zur Einsichtnahme f&#252;r die Beteiligten auszulegen. Die Auslegung ist &#246;ffentlich bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009600305"/><a href="index-2.html#BJNR005910953BJNE009600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausf&#252;hrung des Flurbereinigungsplanes kann vor seiner Unanfechtbarkeit angeordnet werden, wenn die Flurbereinigungsbeh&#246;rde verbliebene Widerspr&#252;che gem&#228;&#223; &#167; 60 Abs. 2 der oberen Flurbereinigungsbeh&#246;rde vorgelegt hat und aus einem l&#228;ngeren Aufschub der Ausf&#252;hrung voraussichtlich erhebliche Nachteile erwachsen w&#252;rden (vorzeitige Ausf&#252;hrungsanordnung).</div><div class="jurAbsatz">(2) Wird der vorzeitig ausgef&#252;hrte Flurbereinigungsplan unanfechtbar ge&#228;ndert, so wirkt diese &#196;nderung in rechtlicher Hinsicht auf den in der Ausf&#252;hrungsanordnung festgesetzten Tag zur&#252;ck. Die tats&#228;chliche Ausf&#252;hrung der &#196;nderung regelt die Flurbereinigungsbeh&#246;rde durch &#220;berleitungsbestimmungen. Die &#196;nderung ist den Beteiligten bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009700305"/><a href="index-2.html#BJNR005910953BJNE009700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Flurbereinigungsbeh&#246;rde kann den Flurbereinigungsplan auch nach der Ausf&#252;hrungsanordnung (&#167;&#167; 61 und 63) &#228;ndern oder erg&#228;nzen, wenn &#246;ffentliche Interessen oder wichtige, nicht vorherzusehende wirtschaftliche Bed&#252;rfnisse der Beteiligten es erfordern oder wenn ihr eine rechtskr&#228;ftige gerichtliche Entscheidung bekannt wird. F&#252;r das Verfahren gelten die &#167;&#167; 59 bis 63 sinngem&#228;&#223;; &#167; 63 Abs. 2 gilt auch, wenn die Ausf&#252;hrung des Flurbereinigungsplanes gem&#228;&#223; &#167; 61 Satz 1 angeordnet war.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001300305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001300305"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Vorl&#228;ufige Besitzeinweisung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE009800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009800305"/><a href="index-2.html#BJNR005910953BJNE009800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beteiligten k&#246;nnen in den Besitz der neuen Grundst&#252;cke vorl&#228;ufig eingewiesen werden, wenn deren Grenzen in die &#214;rtlichkeit &#252;bertragen worden sind und endg&#252;ltige Nachweise f&#252;r Fl&#228;che und Wert der neuen Grundst&#252;cke vorliegen sowie das Verh&#228;ltnis der Abfindung zu dem von jedem Beteiligten Eingebrachten feststeht. Die neue Feldeinteilung ist den Beteiligten bekanntzugeben und auf Antrag an Ort und Stelle zu erl&#228;utern. Die vorl&#228;ufige Besitzeinweisung kann auf Teile des Flurbereinigungsgebietes beschr&#228;nkt werden.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde ordnet die vorl&#228;ufige Besitzeinweisung an. Die Vorschrift des &#167; 18 Abs. 2 ist nicht anzuwenden. Die vorl&#228;ufige Besitzeinweisung ist &#246;ffentlich bekanntzumachen; in den F&#228;llen des Absatzes 1 Satz 3 kann sie auch zugestellt werden. Die Vorschriften des &#167; 62 Abs. 2 und 3 gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE009900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE009900305"/><a href="index-2.html#BJNR005910953BJNE009900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem in den &#220;berleitungsbestimmungen bestimmten Zeitpunkt gehen der Besitz, die Verwaltung und die Nutzung der neuen Grundst&#252;cke auf den in der neuen Feldeinteilung benannten Empf&#228;nger &#252;ber. Soweit an Erzeugnissen oder sonstigen Bestandteilen besondere Rechtsverh&#228;ltnisse bestehen k&#246;nnen, gilt der Empf&#228;nger als Eigent&#252;mer der neuen Grundst&#252;cke. Insbesondere treten die Erzeugnisse der neuen Grundst&#252;cke in rechtlicher Beziehung an die Stelle der Erzeugnisse der alten Grundst&#252;cke. Die Flurbereinigungsbeh&#246;rde kann Abweichendes bestimmen.</div><div class="jurAbsatz">(2) Die Vorschriften der &#167;&#167; 69 bis 71 sind sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(3) Die rechtlichen Wirkungen der vorl&#228;ufigen Besitzeinweisung enden mit der Ausf&#252;hrung des Flurbereinigungsplanes (&#167;&#167; 61 und 63).</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010000305"/><a href="index-2.html#BJNR005910953BJNE010000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgleiche und Abfindungen in Geld sind m&#246;glichst anschlie&#223;end an die Anordnung nach &#167; 65 Abs. 2 zu leisten, soweit nicht Rechte Dritter nach den Vorschriften der &#167;&#167; 74 bis 78 zu wahren sind.</div><div class="jurAbsatz">(2) Betr&#228;ge, die nach den endg&#252;ltigen Festsetzungen im Flurbereinigungsplan in anderer H&#246;he oder von anderen Beteiligten zu zahlen sind, sind nach Ausf&#252;hrung des Flurbereinigungsplanes auszugleichen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001400305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001400305"/><h2><span>Sechster Abschnitt</span><br /><span>Wahrung der Rechte Dritter</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE010100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010100305"/><a href="index-2.html#BJNR005910953BJNE010100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landabfindung tritt hinsichtlich der Rechte an den alten Grundst&#252;cken und der diese Grundst&#252;cke betreffenden Rechtsverh&#228;ltnisse, die nicht aufgehoben werden (&#167; 49), an die Stelle der alten Grundst&#252;cke. Die &#246;rtlich gebundenen &#246;ffentlichen Lasten, die auf den alten Grundst&#252;cken ruhen, gehen auf die in deren &#246;rtlicher Lage ausgewiesenen neuen Grundst&#252;cke &#252;ber.</div><div class="jurAbsatz">(2) Wird eine Landabfindung f&#252;r mehrere alte Grundst&#252;cke oder Berechtigungen gegeben, die durch verschiedene Rechtsverh&#228;ltnisse betroffen werden, so hat die Flurbereinigungsbeh&#246;rde zu bestimmen, welche neuen Grundst&#252;cke oder Bruchteile von neuen Grundst&#252;cken an die Stelle der einzelnen alten Grundst&#252;cke oder Berechtigungen treten.</div><div class="jurAbsatz">(3) Auf Antrag und, soweit erforderlich, auch von Amts wegen hat die Flurbereinigungsbeh&#246;rde an Stelle der nach Absatz 2 bestimmten Bruchteile besondere Grundst&#252;cke auszuweisen. Das gilt nicht hinsichtlich der Bruchteile von Berechtigungen der in &#167; 49 Abs. 1 Satz 3 bezeichneten Art.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010200305"/><a href="index-2.html#BJNR005910953BJNE010200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Nie&#223;braucher hat einen angemessenen Teil der dem Eigent&#252;mer zur Last fallenden Beitr&#228;ge (&#167; 19) zu leisten und dem Eigent&#252;mer die &#252;brigen Beitr&#228;ge vom Zahlungstage ab zum angemessenen Zinssatz zu verzinsen. Entsprechend ist eine Ausgleichszahlung zu verzinsen, die der Eigent&#252;mer f&#252;r eine dem Nie&#223;brauch unterliegende Mehrzuteilung von Land zu leisten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010301377"/><a href="index-2.html#BJNR005910953BJNE010301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Pachtverh&#228;ltnissen ist ein Wertunterschied zwischen dem alten und dem neuen Pachtbesitz durch Erh&#246;hung oder Minderung der Pacht oder in anderer Weise auszugleichen.</div><div class="jurAbsatz">(2) Wird der Pachtbesitz durch die Flurbereinigung so erheblich ge&#228;ndert, da&#223; dem P&#228;chter die Bewirtschaftung wesentlich erschwert wird, so ist das Pachtverh&#228;ltnis zum Ende des bei Erla&#223; der Ausf&#252;hrungsanordnung laufenden oder des darauffolgenden ersten Pachtjahres aufzul&#246;sen.</div><div class="jurAbsatz">(3) Die Vorschriften der Abs&#228;tze 1 und 2 gelten nicht, soweit die Vertragsteile eine abweichende Regelung getroffen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010400305"/><a href="index-2.html#BJNR005910953BJNE010400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber die Leistungen nach &#167; 69, den Ausgleich nach &#167; 70 Abs. 1 und die Aufl&#246;sung des Pachtverh&#228;ltnisses nach &#167; 70 Abs. 2 entscheidet die Flurbereinigungsbeh&#246;rde. Die Entscheidung ergeht nur auf Antrag; im Falle des &#167; 70 Abs. 2 ist nur der P&#228;chter antragsberechtigt. Die Antr&#228;ge sind sp&#228;testens drei Monate nach Erla&#223; der Ausf&#252;hrungsanordnung bei der Flurbereinigungsbeh&#246;rde zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010500305"/><a href="index-2.html#BJNR005910953BJNE010500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Teilnehmer nur in Geld abgefunden, so sind die Inhaber von Hypotheken, Grundschulden, Rentenschulden und Reallasten an den alten Grundst&#252;cken sowie die Gl&#228;ubiger von R&#252;ckst&#228;nden &#246;ffentlicher Lasten oder als &#246;ffentliche Last auf den alten Grundst&#252;cken ruhender Renten auf die Geldabfindung angewiesen.</div><div class="jurAbsatz">(2) Wird eine Geldabfindung f&#252;r mehrere alte Grundst&#252;cke oder Berechtigungen gegeben, die verschiedenen Rechtsverh&#228;ltnissen unterliegen, so hat die Flurbereinigungsbeh&#246;rde zu bestimmen, welche Teilbetr&#228;ge der Geldabfindung an die Stelle der alten Grundst&#252;cke oder Berechtigungen treten.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010600305"/><a href="index-2.html#BJNR005910953BJNE010600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird ein Teilnehmer nur in Geld abgefunden, so sind Altenteilsberechtigte sowie Inhaber von Erwerbsrechten an den alten Grundst&#252;cken oder von dinglichen oder pers&#246;nlichen Rechten, die zum Besitz oder zur Nutzung dieser Grundst&#252;cke berechtigen oder die Benutzung dieser Grundst&#252;cke beschr&#228;nken, gesondert abzufinden. Die Vorschriften des &#167; 49 Abs. 1 und 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010700305"/><a href="index-2.html#BJNR005910953BJNE010700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird ein Teilnehmer nur in Geld abgefunden, so sind die Rechte nach &#167; 72 Abs. 1, soweit sie aus dem Grundbuch ersichtlich oder sonst bekannt sind, nach folgenden Vorschriften zu wahren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind die Rechte nicht streitig, Teilnehmer und Berechtigte &#252;ber die Auszahlung einig und macht kein Dritter dingliche Rechte an der Geldabfindung geltend, so weist die Flurbereinigungsbeh&#246;rde die Teilnehmergemeinschaft an, das Geld den Berechtigten auszuzahlen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind die Rechte streitig oder Teilnehmer und Berechtigte &#252;ber die Auszahlung nicht einig oder macht ein Dritter dingliche Rechte an der Geldabfindung geltend, so weist die Flurbereinigungsbeh&#246;rde die Teilnehmergemeinschaft an, das Geld zugunsten des in Geld abgefundenen Teilnehmers, der Berechtigten und des Dritten bei dem nach Nummer 3 f&#252;r die Verteilung zust&#228;ndigen Amtsgericht unter Verzicht auf das Recht der R&#252;cknahme zu hinterlegen. Nach der Hinterlegung k&#246;nnen Anspr&#252;che wegen der Geldabfindung im Flurbereinigungsverfahren nicht mehr geltend gemacht werden. Das Amtsgericht hat den hinterlegten Betrag nach Ma&#223;gabe des &#167; 75 zu verteilen. &#167; 108 ist nicht anzuwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verteilung ist das Amtsgericht zust&#228;ndig, in dessen Bezirk die mit den Rechten belasteten Grundst&#252;cke liegen. Liegen die belasteten Grundst&#252;cke in den Bezirken verschiedener Amtsgerichte, so ist das Amtsgericht zust&#228;ndig, in dessen Bezirk die gr&#246;&#223;ere Fl&#228;che der belasteten Grundst&#252;cke liegt. In Zweifelsf&#228;llen gilt &#167; 2 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung in der Fassung der Bekanntmachung vom 20. Mai 1898 (Reichsgesetzbl. S. 369, 713), zuletzt ge&#228;ndert durch <span style="font-style:italic;">das Einf&#252;hrungsgesetz zum Strafgesetzbuch vom 2. M&#228;rz 1974 (Bundesgesetzbl. I S. 469),</span> entsprechend.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypotheken, Grundschulden, Rentenschulden und Reallasten, die aus der Geldabfindung nicht befriedigt werden, erl&#246;schen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010800305"/><a href="index-2.html#BJNR005910953BJNE010800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Eintritt des neuen Rechtszustandes kann jeder Hinterlegungsbeteiligte sein Recht an der hinterlegten Summe gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung eines gerichtlichen Verteilungsverfahrens beantragen.</div><div class="jurAbsatz">(2) Auf das Verteilungsverfahren sind die Vorschriften &#252;ber die Verteilung des Erl&#246;ses im Falle der Zwangsversteigerung mit folgenden Abweichungen sinngem&#228;&#223; anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verteilungsverfahren ist durch Beschlu&#223; zu er&#246;ffnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zustellung des Er&#246;ffnungsbeschlusses an den Antragsteller gilt als Beschlagnahme im Sinne des &#167; 13 des Zwangsversteigerungsgesetzes. Ist das Grundst&#252;ck schon in einem Zwangsversteigerungs- oder Zwangsverwaltungsverfahren beschlagnahmt, so hat es hierbei sein Bewenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verteilungsgericht hat bei Er&#246;ffnung des Verfahrens von Amts wegen das Grundbuchamt um die in &#167; 19 Abs. 2 des Zwangsversteigerungsgesetzes bezeichneten Mitteilungen zu ersuchen; in die beglaubigte Abschrift des Grundbuchblattes sind die im Zeitpunkt des Eintritts des neuen Rechtszustandes vorhandenen Eintragungen &#252;ber Hypotheken, Grundschulden, Rentenschulden und Reallasten sowie die sp&#228;ter eingetragenen Ver&#228;nderungen und L&#246;schungen aufzunehmen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf wiederkehrende Nebenleistungen sind nur bis zum Zeitpunkt der Hinterlegung zu ber&#252;cksichtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE010900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE010900305"/><a href="index-2.html#BJNR005910953BJNE010900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erh&#228;lt ein Teilnehmer neben einer Landabfindung eine Geldabfindung und &#252;bersteigt diese den Betrag von tausend Deutsche Mark oder den zwanzigsten Teil des Wertes (&#167;&#167; 28 und 29) der belasteten alten Grundst&#252;cke, so hat die Flurbereinigungsbeh&#246;rde die Abfindung den in &#167; 74 bezeichneten Berechtigten mit dem Hinweis bekanntzugeben, da&#223; ihre Rechte an der Geldabfindung im Flurbereinigungsverfahren nur gewahrt werden, wenn sie dies innerhalb eines Monats beantragen.</div><div class="jurAbsatz">(2) Wird rechtzeitig ein Antrag gestellt, so hat die Flurbereinigungsbeh&#246;rde das Recht des Antragstellers, soweit es unter Ber&#252;cksichtigung der im Range vorgehenden Rechte durch den Wert der Landabfindung f&#252;r die belasteten alten Grundst&#252;cke nicht gesichert ist, und die im Range nachstehenden Rechte entsprechend den Vorschriften des &#167; 74 zu wahren. Dies gilt nicht, wenn der Teilnehmer innerhalb einer von der Flurbereinigungsbeh&#246;rde zu bestimmenden Frist die geschm&#228;lerte Sicherheit dadurch wiederherstellt, da&#223; er im Range vorgehende Rechte beseitigt, andere Grundst&#252;cke den Abfindungsgrundst&#252;cken als Bestandteile zuschreiben l&#228;&#223;t oder das Abfindungsgrundst&#252;ck dauerhaft verbessert.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011000305"/><a href="index-2.html#BJNR005910953BJNE011000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 74 bis 76 gelten entsprechend, wenn Rechte Dritter an den Rechten bestehen, die nach &#167; 74 zu wahren sind oder deren Inhaber nach den &#167;&#167; 49 oder 73 in Geld abgefunden werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011100305"/><a href="index-2.html#BJNR005910953BJNE011100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Teilnehmergemeinschaft hat Geldabfindungen bis zu ihrer Verwendung f&#252;r die Empfangsberechtigten auf Sonderkonto bei einem Kreditinstitut bereitzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001500305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001500305"/><h2><span>Siebenter Abschnitt</span><br /><span>Berichtigung der &#246;ffentlichen B&#252;cher</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE011200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011200305"/><a href="index-2.html#BJNR005910953BJNE011200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Eintritt des neuen Rechtszustandes sind die &#246;ffentlichen B&#252;cher auf Ersuchen der Flurbereinigungsbeh&#246;rde nach dem Flurbereinigungsplan zu berichtigen.</div><div class="jurAbsatz">(2) F&#252;r Rechts&#228;nderungen, die von der Entscheidung in einem Rechtsbehelfsverfahren abh&#228;ngig sind, ist das Ersuchen erst zu stellen, wenn die Entscheidung unanfechtbar geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011300305"/><a href="index-2.html#BJNR005910953BJNE011300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Ersuchen um Berichtigung des Grundbuches sind eine Bescheinigung &#252;ber den Eintritt des neuen Rechtszustandes und ein beglaubigter Auszug aus dem Flurbereinigungsplan beizuf&#252;gen, der nachweisen mu&#223;: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eigent&#252;mer der zum Flurbereinigungsgebiet geh&#246;renden Grundst&#252;cke;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die alten Grundst&#252;cke und Berechtigungen sowie die daf&#252;r ausgewiesenen Abfindungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landzuteilungen sowie die gemeinschaftlichen und die &#246;ffentlichen Anlagen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu l&#246;schenden, die auf neue Grundst&#252;cke zu &#252;bertragenden und die neu einzutragenden Rechte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011400305"/><a href="index-2.html#BJNR005910953BJNE011400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zur Berichtigung des Liegenschaftskatasters dient der Flurbereinigungsplan als amtliches Verzeichnis der Grundst&#252;cke (&#167; 2 Abs. 2 der Grundbuchordnung).</div><div class="jurAbsatz">(2) Hat die Flurbereinigungsbeh&#246;rde die Unterlagen zur Berichtigung des Liegenschaftskatasters an die f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndige Beh&#246;rde abgegeben, so ist f&#252;r die Fortf&#252;hrung der Unterlagen auch vor Abschlu&#223; der Berichtigung diese Beh&#246;rde zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011500305"/><a href="index-2.html#BJNR005910953BJNE011500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Solange die Flurbereinigungsbeh&#246;rde die Berichtigung des Grundbuches noch nicht veranla&#223;t hat, kann ein Teilnehmer, dessen Rechte durch Widerspr&#252;che gegen den Flurbereinigungsplan voraussichtlich nicht ber&#252;hrt werden, beantragen, da&#223; die Flurbereinigungsbeh&#246;rde das Grundbuchamt sogleich ersucht, das Grundbuch durch Eintragung seiner neuen Grundst&#252;cke zu berichtigen. Dem Ersuchen sind au&#223;er der Bescheinigung &#252;ber den Eintritt des neuen Rechtszustandes nur die Nachweise &#252;ber die alten und neuen Grundst&#252;cke des Antragstellers beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011600305"/><a href="index-2.html#BJNR005910953BJNE011600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nachtr&#228;gliche &#196;nderungen, Erg&#228;nzungen oder Berichtigungen des Flurbereinigungsplanes (&#167;&#167; 64 und 132) werden nach den &#167;&#167; 79 bis 82 in das Grundbuch &#252;bernommen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001600305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001600305"/><h2><span>Vierter Teil</span><br /><span>Besondere Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNG001700305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001700305"/><h2><span>Erster Abschnitt</span><br /><span>Waldgrundst&#252;cke</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE011700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011700305"/><a href="index-2.html#BJNR005910953BJNE011700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">L&#228;ndlicher Grundbesitz im Sinne dieses Gesetzes sind auch Waldgrundst&#252;cke.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE011800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011800305"/><a href="index-2.html#BJNR005910953BJNE011800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Einbeziehung von Waldgrundst&#252;cken in ein Flurbereinigungsverfahren gelten folgende Sondervorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 5 Abs. 2 sowie der &#167;&#167; 38 und 41 Abs. 2 ist die forstwirtschaftliche Berufsvertretung entsprechend zu beteiligen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Einbeziehung einer geschlossenen Waldfl&#228;che von mehr als zehn Hektar Gr&#246;&#223;e ist die Zustimmung der Forstaufsichtsbeh&#246;rde erforderlich.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r gr&#246;&#223;ere Waldgrundst&#252;cke, die einer Zusammenlegung nicht bed&#252;rfen und von der Flurbereinigung keinen wesentlichen Vorteil haben, sind Beitr&#228;ge (&#167; 19) nicht zu erheben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist der Wert eines Holzbestandes zu ermitteln, sind die Grunds&#228;tze der Waldwertrechnung anzuwenden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Bekanntgabe des Flurbereinigungsbeschlusses bis zur Ausf&#252;hrungsanordnung bed&#252;rfen Holzeinschl&#228;ge, die den Rahmen einer ordnungsm&#228;&#223;igen Bewirtschaftung &#252;bersteigen, der Zustimmung der Flurbereinigungsbeh&#246;rde; die Zustimmung darf nur im Einvernehmen mit der Forstaufsichtsbeh&#246;rde erteilt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Holzeinschl&#228;ge entgegen der Vorschrift der Nummer 5 vorgenommen worden, so kann die Flurbereinigungsbeh&#246;rde anordnen, da&#223; derjenige, der das Holz gef&#228;llt hat, die abgeholzte oder verlichtete Fl&#228;che nach den Weisungen der Forstaufsichtsbeh&#246;rde wieder ordnungsm&#228;&#223;ig in Bestand zu bringen hat.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine geschlossene Waldfl&#228;che von mehr als drei Hektar Gr&#246;&#223;e darf nur mit Zustimmung des Eigent&#252;mers oder der Forstaufsichtsbeh&#246;rde wesentlich ver&#228;ndert werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird eine Waldfl&#228;che einem anderen zugeteilt, ist f&#252;r aufstehendes Holz, soweit m&#246;glich, Abfindung in Holzwerten zu geben.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Teilung von Waldgrundst&#252;cken, die in gemeinschaftlichem Eigentum stehen (&#167; 48 Abs. 1), und die Aufhebung von Dienstbarkeiten (&#167; 49 Abs. 1) bed&#252;rfen der Zustimmung der Forstaufsichtsbeh&#246;rde.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 31 Abs. 2 und &#167; 50 gelten entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001801308" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001801308"/><h2><span>Zweiter Abschnitt</span><br /><span>Vereinfachtes Flurbereinigungsverfahren zur Landentwicklung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE011901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE011901308"/><a href="index-2.html#BJNR005910953BJNE011901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein vereinfachtes Flurbereinigungsverfahren kann eingeleitet werden, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Landentwicklung, insbesondere Ma&#223;nahmen der Agrarstrukturverbesserung, der Siedlung, der Dorferneuerung, st&#228;dtebauliche Ma&#223;nahmen, Ma&#223;nahmen des Umweltschutzes, der naturnahen Entwicklung von Gew&#228;ssern, des Naturschutzes und der Landschaftspflege oder der Gestaltung des Orts- und Landschaftsbildes zu erm&#246;glichen oder auszuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachteile f&#252;r die allgemeine Landeskultur zu beseitigen, die durch Herstellung, &#196;nderung oder Beseitigung von Infrastrukturanlagen oder durch &#228;hnliche Ma&#223;nahmen entstehen oder entstanden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landnutzungskonflikte aufzul&#246;sen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erforderlich gewordene Neuordnung des Grundbesitzes in Weilern, Gemeinden kleineren Umfanges, Gebieten mit Einzelh&#246;fen sowie in bereits flurbereinigten Gemeinden durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r das Verfahren nach Absatz 1 gelten folgende Sondervorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 4 erster Halbsatz sowie von &#167; 6 Abs. 2 und 3 ordnet die Flurbereinigungsbeh&#246;rde die Flurbereinigung durch Beschlu&#223; an und stellt das Flurbereinigungsgebiet fest. Der entscheidende Teil des Beschlusses kann den Beteiligten in Abschrift &#252;bersandt oder &#246;ffentlich bekanntgemacht werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das vereinfachte Flurbereinigungsverfahren kann auch eingeleitet werden, wenn ein Tr&#228;ger von Ma&#223;nahmen nach Absatz 1 die Flurbereinigung beantragt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tr&#228;ger der Ma&#223;nahme nach Absatz 1 ist Nebenbeteiligter (&#167; 10 Nr. 2).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bekanntgabe der Wertermittlungsergebnisse (&#167; 32) kann mit der Bekanntgabe des Flurbereinigungsplanes (&#167; 59) verbunden werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Aufstellung des Wege- und Gew&#228;sserplanes mit landschaftspflegerischem Begleitplan (&#167; 41) kann abgesehen werden. In diesem Fall sind die entsprechenden Ma&#223;nahmen in den Flurbereinigungsplan (&#167; 58) aufzunehmen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungen der Tr&#228;ger &#246;ffentlicher Belange k&#246;nnen unber&#252;cksichtigt bleiben, wenn sie bis zum Zeitpunkt des Anh&#246;rungstermins nach &#167; 41 Abs. 2 und im Falle der Nummer 5 nach &#167; 59 Abs. 2 nicht umsetzbar vorliegen und dadurch die Durchf&#252;hrung der Flurbereinigung unangemessen verz&#246;gert wird.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausf&#252;hrungsanordnung (&#167; 61) und die &#220;berleitungsbestimmungen (&#167; 62 Abs. 3) k&#246;nnen den Beteiligten in Abschrift &#252;bersandt oder &#246;ffentlich bekanntgemacht werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 95 findet entsprechende Anwendung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Tr&#228;ger von Ma&#223;nahmen nach Absatz 1 hat an die Teilnehmergemeinschaft die von ihm verursachten Ausf&#252;hrungskosten (&#167; 105) zu zahlen; ein entsprechender Beitrag ist ihm durch den Flurbereinigungsplan aufzuerlegen. In den F&#228;llen des Absatzes 1 Nr. 2 sollen dem Tr&#228;ger der Ma&#223;nahme die Ausf&#252;hrungskosten entsprechend den durch die Herstellung, &#196;nderung oder Beseitigung der Anlage entstandenen Nachteilen auferlegt werden, soweit die Nachteile in einem Planfeststellungsverfahren nach anderen gesetzlichen Vorschriften nicht ber&#252;cksichtigt und erst nach der Planfeststellung erkennbar geworden sind. Nach Ablauf von f&#252;nf Jahren seit der Herstellung, &#196;nderung oder Beseitigung der Anlage k&#246;nnen dem Tr&#228;ger der Ma&#223;nahme Kosten nach Satz 2 nicht mehr auferlegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG001900305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG001900305"/><h2><span>Dritter Abschnitt</span><br /><span>Bereitstellung von Land in gro&#223;em Umfange f&#252;r Unternehmen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE012000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012000305"/><a href="index-2.html#BJNR005910953BJNE012000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist aus besonderem Anla&#223; eine Enteignung zul&#228;ssig, durch die l&#228;ndliche Grundst&#252;cke in gro&#223;em Umfange in Anspruch genommen w&#252;rden, so kann auf Antrag der Enteignungsbeh&#246;rde ein Flurbereinigungsverfahren eingeleitet werden, wenn der den Betroffenen entstehende Landverlust auf einen gr&#246;&#223;eren Kreis von Eigent&#252;mern verteilt oder Nachteile f&#252;r die allgemeine Landeskultur, die durch das Unternehmen entstehen, vermieden werden sollen. Das Ausma&#223; der Verteilung des Landverlustes ist im Einvernehmen mit der landwirtschaftlichen Berufsvertretung zu regeln.</div><div class="jurAbsatz">(2) Das Flurbereinigungsverfahren kann bereits angeordnet werden, wenn das Planfeststellungsverfahren oder ein entsprechendes Verfahren f&#252;r das Unternehmen, zu dessen Gunsten die Enteignung durchgef&#252;hrt werden soll, eingeleitet ist. Die Bekanntgabe des Flurbereinigungsplanes (&#167; 59) und die vorl&#228;ufige Einweisung der Beteiligten in den Besitz der neuen Grundst&#252;cke (&#167; 65) d&#252;rfen erst vorgenommen werden, nachdem die Planfeststellung f&#252;r das Unternehmen oder der entsprechende Verwaltungsakt unanfechtbar geworden oder f&#252;r vollziehbar erkl&#228;rt worden ist.</div><div class="jurAbsatz">(3) Wird das Planfeststellungsverfahren oder das entsprechende Verfahren eingestellt, so soll auch das Flurbereinigungsverfahren eingestellt werden (&#167; 9). Die obere Flurbereinigungsbeh&#246;rde kann jedoch anordnen, da&#223; das Flurbereinigungsverfahren als ein Verfahren nach Ma&#223;gabe der &#167;&#167; 1 und 37 oder des &#167; 86 durchzuf&#252;hren ist, wenn sie die Durchf&#252;hrung eines solchen Verfahrens f&#252;r erforderlich und das Interesse der Beteiligten f&#252;r gegeben h&#228;lt; &#167; 5 Abs. 1 und 2 und &#167; 6 Abs. 2 und 3 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die obere Flurbereinigungsbeh&#246;rde kann auf Antrag der Enteignungsbeh&#246;rde anordnen, da&#223; ein Flurbereinigungsverfahren als ein Verfahren unter Anwendung der &#167;&#167; 87 bis 89 durchgef&#252;hrt wird, wenn die Voraussetzungen des Absatzes 1 vorliegen; &#167; 5 Abs. 1 und 2 und &#167; 6 Abs. 2 und 3 sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012100305"/><a href="index-2.html#BJNR005910953BJNE012100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Flurbereinigungsverfahren im Falle des &#167; 87 gelten folgende Sondervorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dem Flurbereinigungsbeschlu&#223; (&#167; 4) und bei der Aufkl&#228;rung der Grundst&#252;ckseigent&#252;mer (&#167; 5 Abs. 1) ist auf den besonderen Zweck des Verfahrens hinzuweisen. Die Voraussetzungen des &#167; 1 brauchen nicht vorzuliegen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tr&#228;ger des Unternehmens ist Nebenbeteiligter (&#167; 10 Nr. 2).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Antrag der f&#252;r das Unternehmen zust&#228;ndigen Beh&#246;rde kann die Flurbereinigungsbeh&#246;rde eine vorl&#228;ufige Anordnung gem&#228;&#223; &#167; 36 erlassen. Die Anordnung kann mit Auflagen verbunden oder von Bedingungen, insbesondere von der Leistung einer Sicherheit, abh&#228;ngig gemacht werden. Der Tr&#228;ger des Unternehmens hat f&#252;r die den Beteiligten infolge der vorl&#228;ufigen Anordnung entstandenen Nachteile Entsch&#228;digung in Geld zu leisten; dies gilt nicht, soweit die entstandenen Nachteile durch die vorl&#228;ufige Bereitstellung von Ersatzfl&#228;chen ausgeglichen werden. Die Entsch&#228;digung ist in der von der Flurbereinigungsbeh&#246;rde festgesetzten H&#246;he zu H&#228;nden der Teilnehmergemeinschaft zu zahlen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r das Unternehmen ben&#246;tigten Fl&#228;chen sind von den Teilnehmern nach dem Verh&#228;ltnis des Wertes ihrer alten Grundst&#252;cke zu dem Wert aller Grundst&#252;cke des Flurbereinigungsgebietes aufzubringen; &#167; 45 findet insoweit keine Anwendung. Zu der Aufbringung sind landwirtschaftliche oder g&#228;rtnerische Betriebe nur insoweit heranzuziehen, als ihre wirtschaftliche Fortf&#252;hrung nicht gef&#228;hrdet wird. Die Fl&#228;chen werden durch den Flurbereinigungsplan dem Tr&#228;ger des Unternehmens zu Eigentum zugeteilt. F&#252;r die von einem Teilnehmer aufgebrachte Fl&#228;che hat ihm der Tr&#228;ger des Unternehmens Geldentsch&#228;digung zu leisten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tr&#228;ger des Unternehmens hat Nachteile, die Beteiligten durch das Unternehmen entstehen, zu beheben und, soweit dies nicht m&#246;glich ist oder nach dem Ermessen der Flurbereinigungsbeh&#246;rde nicht zweckm&#228;&#223;ig erscheint, f&#252;r sie Geldentsch&#228;digung zu leisten.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die vom Tr&#228;ger des Unternehmens zur Behebung von Nachteilen nach Nummer 5 zu erbringenden Leistungen und die Geldentsch&#228;digungen nach den Nummern 3 bis 5 richten sich nach dem f&#252;r das Unternehmen geltenden Gesetz. Sie werden nach Anh&#246;rung des Tr&#228;gers des Unternehmens von der Flurbereinigungsbeh&#246;rde festgesetzt. Die Geldentsch&#228;digungen sind zu H&#228;nden der Teilnehmergemeinschaft zu zahlen und k&#246;nnen gegen Beitr&#228;ge (&#167; 19) verrechnet werden. Eine Verrechnung von Geldentsch&#228;digungen nach Nummer 5 findet nur in dem Umfange statt, in dem sie nicht zur Behebung der den Teilnehmern durch das Unternehmen entstandenen Nachteile verwendet worden sind. Der Tr&#228;ger des Unternehmens hat auf die von ihm zu zahlenden Geldentsch&#228;digungen in der von der Flurbereinigungsbeh&#246;rde festgesetzten H&#246;he zu H&#228;nden der Teilnehmergemeinschaft Vorsch&#252;sse zu leisten.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wegen der H&#246;he der Geldentsch&#228;digungen steht nur der Rechtsweg vor den ordentlichen Gerichten nach dem f&#252;r das Unternehmen geltenden Gesetz offen. Der Anspruch auf die Geldentsch&#228;digung f&#252;r die von einem Teilnehmer aufgebrachte Fl&#228;che kann gerichtlich erst geltend gemacht werden, wenn die Landabfindungen aller Teilnehmer unanfechtbar feststehen. Die Frist f&#252;r eine gerichtliche Geltendmachung des in Satz 2 bezeichneten Anspruchs beginnt erst in dem Zeitpunkt, in dem die Flurbereinigungsbeh&#246;rde dem Entsch&#228;digungsberechtigten, dem der Rechtsweg insoweit noch offensteht, mitgeteilt hat, da&#223; die Landabfindungen aller Teilnehmer unanfechtbar sind.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tr&#228;ger des Unternehmens hat an die Teilnehmergemeinschaft den Anteil an den Ausf&#252;hrungskosten (&#167; 105) zu zahlen, der durch Bereitstellung der zugeteilten Fl&#228;chen und Ausf&#252;hrung der durch das Unternehmen n&#246;tig gewordenen gemeinschaftlichen Anlagen verursacht ist. Die obere Flurbereinigungsbeh&#246;rde setzt den Anteil nach Anh&#246;rung des Tr&#228;gers des Unternehmens fest. Dem Tr&#228;ger des Unternehmens kann auferlegt werden, Vorsch&#252;sse an die Teilnehmergemeinschaft zu zahlen. Sie werden von der Flurbereinigungsbeh&#246;rde nach Anh&#246;rung des Tr&#228;gers des Unternehmens festgesetzt.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tr&#228;ger des Unternehmens hat den von ihm verursachten Anteil an den Verfahrenskosten zu zahlen. Der Anteil wird von der oberen Flurbereinigungsbeh&#246;rde nach Anh&#246;rung des Tr&#228;gers des Unternehmens festgesetzt.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das vereinfachte Flurbereinigungsverfahren (&#167; 86) und das beschleunigte Zusammenlegungsverfahren (&#167;&#167; 91 bis 103) sind nicht anzuwenden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012200305"/><a href="index-2.html#BJNR005910953BJNE012200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit im Falle des &#167; 87 ein Teilnehmer nach dem f&#252;r das Unternehmen geltenden Gesetz keinen Anspruch auf Entsch&#228;digung in Land hat, kann die Enteignungsbeh&#246;rde entscheiden, da&#223; er im Flurbereinigungsverfahren in Geld zu entsch&#228;digen ist. Die Anfechtung der Entscheidung richtet sich nach dem f&#252;r das Unternehmen geltenden Gesetz.</div><div class="jurAbsatz">(2) &#220;ber die H&#246;he der Geldentsch&#228;digung entscheidet die Flurbereinigungsbeh&#246;rde, nachdem die Entscheidung nach Absatz 1 unanfechtbar geworden ist. Abweichend von &#167; 88 Nr. 7 kann die Entscheidung &#252;ber die H&#246;he der Geldentsch&#228;digung bereits angefochten werden, sobald sie ergangen ist. Die Geldentsch&#228;digung kann schon vor der Ausf&#252;hrung des Flurbereinigungsplanes ausgezahlt werden; &#167; 52 Abs. 3 und &#167; 53 Abs. 2 gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012300305"/><a href="index-2.html#BJNR005910953BJNE012300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn f&#252;r l&#228;ndliche Grundst&#252;cke eine Grundabtretung nach berggesetzlichen Vorschriften in gro&#223;em Umfange durchgef&#252;hrt oder zul&#228;ssig ist und die Grundst&#252;ckseigent&#252;mer den begr&#252;ndeten Anspruch erheben, da&#223; der Bergwerksunternehmer das Eigentum an den Grundst&#252;cken erwirbt, kann der den Betroffenen entstehende Landverlust im Wege eines Flurbereinigungsverfahrens auf einen gr&#246;&#223;eren Kreis von Eigent&#252;mern verteilt werden. In diesem Falle erwirbt der Bergwerksunternehmer das Eigentum durch den Flurbereinigungsplan. Die Vorschriften des &#167; 88 sind sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002000305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002000305"/><h2><span>F&#252;nfter Teil</span><br /><span>Beschleunigtes Zusammenlegungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE012400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012400305"/><a href="index-2.html#BJNR005910953BJNE012400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Um die in der Flurbereinigung angestrebte Verbesserung der Produktions- und Arbeitsbedingungen in der Land- und Forstwirtschaft m&#246;glichst rasch herbeizuf&#252;hren oder um notwendige Ma&#223;nahmen des Naturschutzes und der Landschaftspflege zu erm&#246;glichen, kann in Gemarkungen, in denen die Anlage eines neuen Wegenetzes und gr&#246;&#223;ere wasserwirtschaftliche Ma&#223;nahmen zun&#228;chst nicht erforderlich sind, eine Zusammenlegung nach Ma&#223;gabe der folgenden Vorschriften stattfinden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012500305"/><a href="index-2.html#BJNR005910953BJNE012500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zusammenlegung ist ein durch die Flurbereinigungsbeh&#246;rde geleitetes Verfahren, in dem innerhalb eines bestimmten Gebietes (Zusammenlegungsgebiet) l&#228;ndlicher Grundbesitz unter Mitwirkung der Gesamtheit der beteiligten Grundst&#252;ckseigent&#252;mer wirtschaftlich zusammengelegt, zweckm&#228;&#223;ig gestaltet oder neu geordnet wird. Sie kann auf den Grundbesitz oder Teile des Grundbesitzes bestimmter Eigent&#252;mer beschr&#228;nkt werden.</div><div class="jurAbsatz">(2) Auf die Zusammenlegung finden die Vorschriften &#252;ber die Flurbereinigung sinngem&#228;&#223; Anwendung, soweit sich nicht aus dem Zweck der Zusammenlegung und den &#167;&#167; 93 bis 103 Abweichungen ergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012601308"/><a href="index-2.html#BJNR005910953BJNE012601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zusammenlegung ist einzuleiten, wenn mehrere Grundst&#252;ckseigent&#252;mer oder die landwirtschaftliche Berufsvertretung sie beantragen. F&#252;r Ma&#223;nahmen des Naturschutzes und der Landschaftspflege kann sie auch eingeleitet werden, wenn die f&#252;r Naturschutz und Landschaftspflege zust&#228;ndige Beh&#246;rde sie beantragt und die Zusammenlegung zugleich dem Interesse der betroffenen Grundst&#252;ckseigent&#252;mer dient.</div><div class="jurAbsatz">(2) F&#252;r die Anordnung der Zusammenlegung (Zusammenlegungsbeschlu&#223;) gelten &#167; 6 Abs. 1 und &#167; 86 Abs. 2 Nr. 1 entsprechend. Vor der Anordnung sind die voraussichtlich beteiligten Grundst&#252;ckseigent&#252;mer, die landwirtschaftliche Berufsvertretung, die Gemeinde und der Gemeindeverband zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012700305"/><a href="index-2.html#BJNR005910953BJNE012700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nachtr&#228;gliche &#196;nderungen des Zusammenlegungsgebietes bed&#252;rfen der Zustimmung des Vorstandes der Teilnehmergemeinschaft.</div><div class="jurAbsatz">(2) Die Einstellung des Verfahrens kann nach Anh&#246;rung des Vorstandes der Teilnehmergemeinschaft und der landwirtschaftlichen Berufsvertretung von der Flurbereinigungsbeh&#246;rde mit Zustimmung der oberen Flurbereinigungsbeh&#246;rde angeordnet werden, wenn seine Durchf&#252;hrung unzweckm&#228;&#223;ig erscheint. &#167; 93 Abs. 2 ist sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012800305"/><a href="index-2.html#BJNR005910953BJNE012800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bildung eines Vorstandes der Teilnehmergemeinschaft kann unterbleiben. In diesem Falle unterliegen die Aufgaben des Vorstandes der Versammlung der Teilnehmer. Den Vorsitz in dieser f&#252;hrt der von den Teilnehmern gew&#228;hlte Vorsitzende der Teilnehmergemeinschaft. Die &#167;&#167; 21 bis 26 gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE012900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE012900305"/><a href="index-2.html#BJNR005910953BJNE012900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ermittlung des Wertes der Grundst&#252;cke ist in einfacher Weise vorzunehmen. Die Bekanntgabe der Ergebnisse kann mit der Bekanntgabe des Zusammenlegungsplanes (&#167; 100) verbunden werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013000305"/><a href="index-2.html#BJNR005910953BJNE013000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der zersplitterte Grundbesitz ist gro&#223;z&#252;gig zusammenzulegen. Nach M&#246;glichkeit sollen ganze Flurst&#252;cke ausgetauscht werden. Die Ver&#228;nderung und Neuanlage von Wegen und Gew&#228;ssern sowie Bodenverbesserungen sollen sich auf die n&#246;tigsten Ma&#223;nahmen beschr&#228;nken. Ein Wege- und Gew&#228;sserplan mit landschaftspflegerischem Begleitplan (&#167; 41) wird nicht aufgestellt. Wird die Zusammenlegung durchgef&#252;hrt, um Ma&#223;nahmen des Naturschutzes und der Landschaftspflege zu erm&#246;glichen, so sind die entsprechenden Ma&#223;nahmen im Zusammenlegungsplan darzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013100305"/><a href="index-2.html#BJNR005910953BJNE013100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Abfindung gelten die Grunds&#228;tze der &#167;&#167; 44 bis 55 mit der Einschr&#228;nkung, da&#223; die in &#167; 45 aufgef&#252;hrten Grundst&#252;cke nur mit Zustimmung ihrer Eigent&#252;mer ver&#228;ndert werden d&#252;rfen und &#167; 48 Abs. 1 nicht anzuwenden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013200305"/><a href="index-2.html#BJNR005910953BJNE013200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abfindungen sind nach M&#246;glichkeit durch Vereinbarungen mit den Beteiligten zu bestimmen. Die Vereinbarungen bed&#252;rfen der Genehmigung der Flurbereinigungsbeh&#246;rde. Zu ihrer Wirksamkeit gen&#252;gt die schriftliche Form (&#167; 126 des B&#252;rgerlichen Gesetzbuchs).</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde kann geeignete Stellen, insbesondere die landwirtschaftliche Berufsvertretung oder Dienststellen der landwirtschaftlichen Verwaltung, mit deren Zustimmung oder sachkundige Personen beauftragen, die Verhandlungen zur Erzielung einer Vereinbarung mit den Beteiligten zu f&#252;hren und einen Zusammenlegungsplan vorzulegen. Der Auftrag kann zur&#252;ckgezogen werden.</div><div class="jurAbsatz">(3) Ist eine Vereinbarung nicht zu erzielen, so werden die Abfindungen von Amts wegen durch die Flurbereinigungsbeh&#246;rde bestimmt. Dabei sind die Ergebnisse einer Vorplanung nach &#167; 1 Abs. 2 des Gesetzes &#252;ber die Gemeinschaftsaufgabe "Verbesserung der Agrarstruktur und des K&#252;stenschutzes" vom 3. September 1969 (Bundesgesetzbl. I S. 1573), <span style="font-style:italic;">ge&#228;ndert durch das Gesetz zur &#196;nderung der Gesetze &#252;ber die Gemeinschaftsaufgaben vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2140),</span> Vorplanungen der landwirtschaftlichen Berufsvertretung oder anderer landwirtschaftlicher Stellen sowie des Naturschutzes und der Landschaftspflege in dem m&#246;glichen Umfange zu ber&#252;cksichtigen, die Erfordernisse der Raumordnung, der Landesplanung und des St&#228;dtebaues sind zu beachten; die &#252;brigen Vorschriften der &#167;&#167; 38 und 56 sind nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR005910953BJNE013200305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 99 Abs. 3 Kursivdruck: Jetzt idF d. Bek. v. 21.7.1988 I 1055</div></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013300305"/><a href="index-2.html#BJNR005910953BJNE013300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">An die Stelle des Flurbereinigungsplanes tritt der Zusammenlegungsplan. Auf diesen sind die Vorschriften der &#167;&#167; 58 bis 60 sinngem&#228;&#223; anzuwenden. Gemeindegrenzen sollen jedoch nicht ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013400305"/><a href="index-2.html#BJNR005910953BJNE013400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausf&#252;hrungsanordnung (&#167;&#167; 61 und 63), die Anordnung der vorl&#228;ufigen Besitzeinweisung (&#167; 65) und die &#220;berleitungsbestimmungen sind den Beteiligten in Abschrift zu &#252;bersenden oder &#246;ffentlich bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013500305"/><a href="index-2.html#BJNR005910953BJNE013500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Durchf&#252;hrung eines Zusammenlegungsverfahrens schlie&#223;t die sp&#228;tere Durchf&#252;hrung eines Flurbereinigungsverfahrens nicht aus.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013600305"/><a href="index-2.html#BJNR005910953BJNE013600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bayerische Gesetz &#252;ber die Zusammenlegung von landwirtschaftlichen Grundst&#252;cken (Arrondierungsgesetz) in der Fassung der Bekanntmachung vom 11. August 1954 (Bayerisches Gesetz- und Verordnungsblatt S. 169) und die Zweite Verordnung des Staatsministeriums des Landes W&#252;rttemberg-Hohenzollern zur Durchf&#252;hrung des Bodenreformgesetzes (Agrarreformverordnung) vom 16. Dezember 1949 (Regierungsblatt f&#252;r das Land W&#252;rttemberg-Hohenzollern 1950 S. 7), ge&#228;ndert durch das Landesjustizkostengesetz vom 30. M&#228;rz 1971 (Gesetzblatt f&#252;r Baden-W&#252;rttemberg S. 96), bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002100305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002100305"/><h2><span>Sechster Teil</span><br /><span>Freiwilliger Landtausch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE013701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013701308"/><a href="index-2.html#BJNR005910953BJNE013701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um l&#228;ndliche Grundst&#252;cke zur Verbesserung der Agrarstruktur in einem schnellen und einfachen Verfahren neu zu ordnen, kann ein freiwilliger Landtausch durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Der freiwillige Landtausch kann auch aus Gr&#252;nden des Naturschutzes und der Landschaftspflege durchgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013800305"/><a href="index-2.html#BJNR005910953BJNE013800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der freiwillige Landtausch ist ein durch die Flurbereinigungsbeh&#246;rde geleitetes Verfahren, in dem im Einverst&#228;ndnis der betroffenen Rechtsinhaber l&#228;ndliche Grundst&#252;cke getauscht werden. Auf den freiwilligen Landtausch finden die Vorschriften &#252;ber die Flurbereinigung sinngem&#228;&#223; Anwendung, soweit sich nicht aus dem Zweck des freiwilligen Landtausches und den &#167;&#167; 103c bis 103i Abweichungen ergeben.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber die Teilnehmergemeinschaft (&#167;&#167; 16 bis 26), &#252;ber das Wertermittlungsverfahren (&#167;&#167; 27 bis 33), &#252;ber die Grunds&#228;tze f&#252;r die Abfindung (&#167;&#167; 44 bis 55) und &#252;ber die vorl&#228;ufige Besitzeinweisung (&#167; 65) sowie &#252;ber die Vertreterbestellung (&#167; 119) gelten nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE013901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE013901308"/><a href="index-2.html#BJNR005910953BJNE013901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung des freiwilligen Landtausches setzt voraus, da&#223; die Tauschpartner sie schriftlich oder zur Niederschrift bei der Flurbereinigungsbeh&#246;rde beantragen. Der Antrag soll zur&#252;ckgewiesen werden, wenn die Antragsteller nicht glaubhaft dartun, da&#223; die Durchf&#252;hrung des freiwilligen Landtausches sich verwirklichen l&#228;&#223;t. Die Zur&#252;ckweisung des Antrages ist zu begr&#252;nden; sie ist den Antragstellern bekanntzumachen.</div><div class="jurAbsatz">(2) F&#252;r die Anordnung des freiwilligen Landtausches gelten &#167; 6 Abs. 1 Satz 2 und &#167; 86 Abs. 2 Nr. 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014001308"/><a href="index-2.html#BJNR005910953BJNE014001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Einstellung des Verfahrens ist die Flurbereinigungsbeh&#246;rde zust&#228;ndig; &#167; 9 Abs. 1 und &#167; 86 Abs. 2 Nr. 1 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014100305"/><a href="index-2.html#BJNR005910953BJNE014100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Tauschgrundst&#252;cke sollen gro&#223;z&#252;gig zusammengelegt werden. Nach M&#246;glichkeit sollen ganze Flurst&#252;cke getauscht und wege- und gew&#228;sserbauliche sowie bodenverbessernde Ma&#223;nahmen vermieden werden. Ein Wege- und Gew&#228;sserplan mit landschaftspflegerischem Begleitplan (&#167; 41) wird nicht aufgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014200305"/><a href="index-2.html#BJNR005910953BJNE014200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103f</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An die Stelle des Flurbereinigungsplanes tritt der Tauschplan. Die Flurbereinigungsbeh&#246;rde hat die Einverst&#228;ndniserkl&#228;rungen der betroffenen Rechtsinhaber herbeizuf&#252;hren. Bestehen keine Bedenken gegen die Durchf&#252;hrung des freiwilligen Landtausches, fa&#223;t die Flurbereinigungsbeh&#246;rde die Vereinbarungen &#252;ber die zu tauschenden Grundst&#252;cke und &#252;ber geldliche Leistungen, sonstige zwischen den Tauschpartnern getroffene Regelungen und alle Rechte, insbesondere die dinglichen Rechte, in einem Tauschplan zusammen.</div><div class="jurAbsatz">(2) Der Tauschplan ist mit den beteiligten Tauschpartnern in einem Anh&#246;rungstermin zu er&#246;rtern. Die Flurbereinigungsbeh&#246;rde verschafft sich Gewi&#223;heit &#252;ber die Person der Tauschpartner. Der Tauschplan ist den Tauschpartnern abschlie&#223;end vorzulesen sowie zur Genehmigung und zur Unterschrift vorzulegen. Ist eine Einigung &#252;ber den Tauschplan nicht zu erzielen, kommt der freiwillige Landtausch nicht zustande und ordnet die Flurbereinigungsbeh&#246;rde die Einstellung des Verfahrens an; &#167; 103d ist sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(3) Wird eine Einigung &#252;ber den Tauschplan erzielt, ist den Tauschpartnern und den sonst betroffenen Rechtsinhabern ein sie betreffender Auszug aus dem Tauschplan zuzustellen. Nach der Unanfechtbarkeit des Tauschplanes ordnet die Flurbereinigungsbeh&#246;rde seine Ausf&#252;hrung an. Die Ausf&#252;hrungsanordnung ist den betroffenen Rechtsinhabern in Abschrift zuzustellen oder &#246;ffentlich bekanntzumachen.</div><div class="jurAbsatz">(4) Die Einverst&#228;ndniserkl&#228;rung eines Tauschpartners oder sonstigen betroffenen Rechtsinhabers kann von demjenigen, der das Grundst&#252;ck oder das Recht rechtsgesch&#228;ftlich oder im Wege der Zwangsvollstreckung erwirbt, bis zu dem Zeitpunkt widerrufen werden, in dem die Ausf&#252;hrungsanordnung ihm gegen&#252;ber unanfechtbar wird; dies gilt sinngem&#228;&#223;, wenn f&#252;r einen Dritten ein Recht an dem Grundst&#252;ck oder an dem Recht begr&#252;ndet wird. Im Falle des Widerrufs ist Absatz 2 Satz 4 sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(5) Erkl&#228;rungen, die zur Durchf&#252;hrung des freiwilligen Landtausches abgegeben werden, bed&#252;rfen der Zustimmung eines Dritten oder der gerichtlichen oder beh&#246;rdlichen Genehmigung, soweit f&#252;r entsprechende rechtsgesch&#228;ftliche Erkl&#228;rungen eine solche Zustimmung oder Genehmigung erforderlich w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014300305"/><a href="index-2.html#BJNR005910953BJNE014300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103g</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zur Ausf&#252;hrung des freiwilligen Landtausches erforderlichen Aufwendungen fallen den Tauschpartnern nach Ma&#223;gabe des Tauschplanes zur Last.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014400305"/><a href="index-2.html#BJNR005910953BJNE014400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103h</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Schlu&#223;feststellung (&#167; 149) ist nicht erforderlich. Das Verfahren ist beendet, sobald die &#246;ffentlichen B&#252;cher berichtigt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014500305"/><a href="index-2.html#BJNR005910953BJNE014500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103i</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Durchf&#252;hrung eines freiwilligen Landtausches schlie&#223;t die sp&#228;tere Durchf&#252;hrung eines beschleunigten Zusammenlegungsverfahrens oder eines Flurbereinigungsverfahrens nicht aus.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002200305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002200305"/><h2><span>Siebenter Teil</span><br /><span>Verbindung von Flurbereinigungsverfahren beschleunigtem Zusammenlegungsverfahren und freiwilligem Landtausch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE014600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014600305"/><a href="index-2.html#BJNR005910953BJNE014600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103j</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Flurbereinigungsverfahren kann ganz oder in Teilen des Flurbereinigungsgebietes als beschleunigtes Zusammenlegungsverfahren oder als freiwilliger Landtausch fortgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014700305"/><a href="index-2.html#BJNR005910953BJNE014700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103k</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein beschleunigtes Zusammenlegungsverfahren kann ganz oder in Teilen des Zusammenlegungsgebietes als freiwilliger Landtausch fortgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002300305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002300305"/><h2><span>Achter Teil</span><br /><span>Kosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE014800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014800305"/><a href="index-2.html#BJNR005910953BJNE014800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die pers&#246;nlichen und s&#228;chlichen Kosten der Beh&#246;rdenorganisation (Verfahrenskosten) tr&#228;gt das Land.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE014900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE014900305"/><a href="index-2.html#BJNR005910953BJNE014900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zur Ausf&#252;hrung der Flurbereinigung erforderlichen Aufwendungen fallen der Teilnehmergemeinschaft zur Last (Ausf&#252;hrungskosten).</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015000305"/><a href="index-2.html#BJNR005910953BJNE015000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eigent&#252;mern von Grundst&#252;cken, die nicht zum Flurbereinigungsgebiet geh&#246;ren, aber von der Flurbereinigung wesentliche Vorteile haben, ist durch den Flurbereinigungsplan ein den Vorteilen entsprechender Beitrag zu den Ausf&#252;hrungskosten aufzuerlegen. Der Beitrag ruht als &#246;ffentliche Last auf den Grundst&#252;cken, f&#252;r die er festgesetzt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015100305"/><a href="index-2.html#BJNR005910953BJNE015100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Erledigung eines Antrages zur Durchf&#252;hrung des Flurbereinigungsverfahrens nicht erforderlich, so tr&#228;gt der Antragsteller die Kosten. Die Flurbereinigungsbeh&#246;rde setzt den zu erhebenden Kostenbetrag unter Ber&#252;cksichtigung der wirklich erwachsenen Kosten fest. Sie kann von dem Kostenpflichtigen einen Vorschu&#223; erheben, der nach der H&#246;he der voraussichtlich entstehenden Kosten zu bemessen ist; wird der Vorschu&#223; nicht innerhalb der von der Flurbereinigungsbeh&#246;rde bestimmten Frist bezahlt, so kann der Antrag zur&#252;ckgewiesen werden.</div><div class="jurAbsatz">(2) Kosten, die durch Vereitelung von Terminen oder anderen zur Durchf&#252;hrung des Verfahrens erforderlichen Ma&#223;nahmen sowie durch Vers&#228;umung (&#167; 134) verursacht werden, k&#246;nnen dem zur Last gelegt werden, der sie verschuldet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015200305"/><a href="index-2.html#BJNR005910953BJNE015200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesch&#228;fte und Verhandlungen, die der Durchf&#252;hrung der Flurbereinigung dienen, einschlie&#223;lich der Berichtigung der &#246;ffentlichen B&#252;cher, sind frei von Geb&#252;hren, Steuern, Kosten und Abgaben; hiervon unber&#252;hrt bleiben Regelungen hinsichtlich der Geb&#252;hren, Kosten und Abgaben, die auf landesrechtlichen Vorschriften beruhen.</div><div class="jurAbsatz">(2) Die Geb&#252;hren-, Steuer-, Kosten- und Abgabefreiheit ist von der zust&#228;ndigen Beh&#246;rde ohne Nachpr&#252;fung anzuerkennen, wenn die Flurbereinigungsbeh&#246;rde versichert, da&#223; ein Gesch&#228;ft oder eine Verhandlung der Durchf&#252;hrung der Flurbereinigung dient.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r die Grunderwerbsteuer.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002400305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002400305"/><h2><span>Neunter Teil</span><br /><span>Allgemeine Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE015300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015300305"/><a href="index-2.html#BJNR005910953BJNE015300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berufsvertretung der Landwirtschaft, Forstwirtschaft oder Fischerei, soweit sie nach den Vorschriften dieses Gesetzes zu h&#246;ren oder zu beteiligen ist, ist die Landwirtschaftskammer. In den L&#228;ndern, in denen eine Landwirtschaftskammer nicht besteht oder zur Vertretung eines Berufsstandes nicht befugt ist, bestimmt die f&#252;r die Landwirtschaft zust&#228;ndige oberste Landesbeh&#246;rde die Organisation und deren Organ, das im Einzelfall zu beteiligen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015400305"/><a href="index-2.html#BJNR005910953BJNE015400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 110</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in diesem Gesetz vorgeschriebenen &#246;ffentlichen Bekanntmachungen erfolgen in den Flurbereinigungsgemeinden und in den angrenzenden Gemeinden, wenn dort Beteiligte, Vertreter, Bevollm&#228;chtigte oder Empfangsbevollm&#228;chtigte wohnen, nach den f&#252;r die &#246;ffentliche Bekanntmachung von Verf&#252;gungen der Gemeinden bestehenden Rechtsvorschriften. Beh&#246;rden, K&#246;rperschaften des &#246;ffentlichen Rechts und der Vorsitzende der Teilnehmergemeinschaft sollen Abschriften der Bekanntmachungen erhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015500305"/><a href="index-2.html#BJNR005910953BJNE015500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ladungen und andere Mitteilungen k&#246;nnen, soweit dieses Gesetz nichts anderes bestimmt, in jeder Form bekanntgegeben werden. Sollen Ladungen und andere Mitteilungen in Flurbereinigungs- oder angrenzenden Gemeinden mehreren Beteiligten bekanntgegeben werden, so kann die Bekanntgabe, soweit dieses Gesetz nichts anderes bestimmt, durch &#246;ffentliche Bekanntmachung erfolgen.</div><div class="jurAbsatz">(2) Die Bekanntgabe ist urkundlich nachzuweisen, wenn die Ladung oder Mitteilung eine Frist in Lauf setzt oder Rechtsfolgen an ihre Nichtbeachtung gekn&#252;pft werden sollen.</div><div class="jurAbsatz">(3) Bekanntgaben an K&#246;rperschaften des &#246;ffentlichen Rechts sollen au&#223;erdem schriftlich erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015601377"/><a href="index-2.html#BJNR005910953BJNE015601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Zustellungsverfahren gelten die Vorschriften des Verwaltungszustellungsgesetzes. Daneben gilt die in &#167; 113 geregelte Sonderart der Zustellung.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015701377"/><a href="index-2.html#BJNR005910953BJNE015701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mehreren Beteiligten in einer Gemeinde kann auch durch Umlauf zugestellt werden. Dabei gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das zuzustellende Schriftst&#252;ck ist zur Kenntnisnahme vorzulegen. Eine beglaubigte Abschrift ist bei der Gemeinde des Zustellungsortes oder bei einem der Beteiligten, an die der Umlauf gerichtet ist, niederzulegen. Die Niederlegung ist in dem Schriftst&#252;ck zu vermerken.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 5 Abs. 2 des Verwaltungszustellungsgesetzes ist anstelle des Schriftst&#252;ckes eine schriftliche Mitteilung &#252;ber die Niederlegung der beglaubigten Abschrift (Nummer 1) zu &#252;bergeben oder zur&#252;ckzulassen. Auf diese Niederlegung ist auch in der Mitteilung nach &#167; 5 Abs. 2 des Verwaltungszustellungsgesetzes in Verbindung mit &#167; 181 Abs. 1 Satz 2 der Zivilprozessordnung hinzuweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Widerspruchsbescheide d&#252;rfen nicht durch Umlauf zugestellt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015800305"/><a href="index-2.html#BJNR005910953BJNE015800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Ladungen mu&#223; auf den Gegenstand der Verhandlung und die gesetzlichen Folgen des Ausbleibens hingewiesen werden.</div><div class="jurAbsatz">(2) Zwischen der Bekanntgabe der Ladung und dem Terminstage mu&#223;, soweit dieses Gesetz nichts anderes bestimmt, eine Frist von einer Woche liegen. Erfolgt eine Ladung durch &#246;ffentliche Bekanntmachung, so betr&#228;gt die Ladungsfrist zwei Wochen.</div><div class="jurAbsatz">(3) Die Beteiligten k&#246;nnen auf die Einhaltung der gesetzlichen Ladungsfristen und der anderen Vorschriften f&#252;r die Ladung verzichten. Als Verzicht gilt es, wenn ein Beteiligter im Termin erscheint und nicht vor der Verhandlung &#252;ber seine Sache den Mangel r&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE015900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE015900305"/><a href="index-2.html#BJNR005910953BJNE015900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gesetzlichen Fristen beginnen mit der Bekanntgabe (Zustellung), wenn &#246;ffentliche Bekanntmachung erfolgt, mit dem ersten Tage der Bekanntmachung.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung der Fristen gelten die Vorschriften des B&#252;rgerlichen Gesetzbuchs. F&#228;llt das Ende einer Frist auf einen Sonntag, einen allgemeinen Feiertag oder einen Sonnabend, so endet die Frist mit Ablauf des n&#228;chsten Werktages.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016000305"/><a href="index-2.html#BJNR005910953BJNE016000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigungsbeh&#246;rde und die obere Flurbereinigungsbeh&#246;rde k&#246;nnen das pers&#246;nliche Erscheinen der Beteiligten anordnen, Sachverst&#228;ndige und Zeugen vernehmen und den nach ihrem Ermessen erforderlichen Beweis in vollem Umfange erheben. Sie k&#246;nnen anordnen, da&#223; Beteiligte die in ihrem Besitz befindlichen zur Aufkl&#228;rung notwendigen Urkunden, Hypotheken-, Grundschuld- und Rentenschuldgl&#228;ubiger die in ihrem Besitz befindlichen Hypotheken-, Grundschuld- und Rentenschuldbriefe vorlegen.</div><div class="jurAbsatz">(2) Nur das Flurbereinigungsgericht oder das Amtsgericht kann im Wege der Amtshilfe Zeugen und Sachverst&#228;ndige eidlich vernehmen. Die Vorschriften der Zivilproze&#223;ordnung finden sinngem&#228;&#223; Anwendung. &#167; 135 Abs. 1 Satz 1 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016100305"/><a href="index-2.html#BJNR005910953BJNE016100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ordnung bei den Verhandlungen wahrt der Verhandlungsleiter.</div><div class="jurAbsatz">(2) Er kann Personen, die seine Anordnungen zur Wahrung der Ordnung nicht befolgen, vom Verhandlungsort entfernen lassen.</div><div class="jurAbsatz">(3) Gegen Personen, die sich einer Ungeb&#252;hr schuldig machen oder seine Anordnungen zur Wahrung der Ordnung nicht befolgen, kann er vorbehaltlich der strafrechtlichen Verfolgung ein Ordnungsgeld festsetzen.</div><div class="jurAbsatz">(4) Die Entfernung von Personen, die Festsetzung eines Ordnungsgeldes und ihr Anla&#223; sind in die Verhandlungsniederschrift aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016200305"/><a href="index-2.html#BJNR005910953BJNE016200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">K&#246;rperschaften des &#246;ffentlichen Rechts bed&#252;rfen f&#252;r die von ihnen abzugebenden Erkl&#228;rungen keiner Genehmigung ihrer Aufsichtsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016301377"/><a href="index-2.html#BJNR005910953BJNE016301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 119</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Ersuchen der Flurbereinigungsbeh&#246;rde oder der oberen Flurbereinigungsbeh&#246;rde hat das nach Absatz 2 zust&#228;ndige Gericht, wenn ein Vertreter nicht vorhanden ist, einen geeigneten Vertreter zu bestellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Beteiligten, dessen Person unbekannt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen abwesenden Beteiligten, dessen Aufenthalt unbekannt ist oder der an der Besorgung seiner Angelegenheiten verhindert ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Beteiligten ohne Aufenthalt im Geltungsbereich dieses Gesetzes, wenn er der Aufforderung der Beh&#246;rde, einen Vertreter zu bestellen, innerhalb der ihm gesetzten Frist nicht nachgekommen ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei herrenlosen Grundst&#252;cken, auf die sich das Verfahren bezieht, zur Wahrung der sich in bezug auf das Grundst&#252;ck ergebenden Rechte und Pflichten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Miteigent&#252;mer oder gemeinschaftliche Eigent&#252;mer von Grundst&#252;cken, sofern sie der Aufforderung der Flurbereinigungsbeh&#246;rde oder der oberen Flurbereinigungsbeh&#246;rde, einen gemeinsamen Bevollm&#228;chtigten zu bestellen, innerhalb der ihnen gesetzten Frist nicht nachkommen.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Bestellung des Vertreters in den in Absatz 1 genannten F&#228;llen ist das Betreuungsgericht zust&#228;ndig, in dessen Bezirk die Teilnehmergemeinschaft nach &#167; 16 ihren Sitz hat; ist der Beteiligte minderj&#228;hrig, tritt an die Stelle des Betreuungsgerichts das Familiengericht.</div><div class="jurAbsatz">(3) Der Vertreter hat gegen den Rechtstr&#228;ger der Beh&#246;rde, die um seine Bestellung ersucht hat, Anspruch auf eine angemessene Verg&#252;tung und auf die Erstattung seiner baren Auslagen. Die Beh&#246;rde kann von dem Vertretenen Ersatz ihrer Aufwendungen verlangen. Sie bestimmt die Verg&#252;tung und stellt die Auslagen und Aufwendungen fest.</div><div class="jurAbsatz">(4) Im &#252;brigen gelten f&#252;r die Bestellung und f&#252;r das Amt des Vertreters die Vorschriften &#252;ber die Pflegschaft entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016400305"/><a href="index-2.html#BJNR005910953BJNE016400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beteiligte k&#246;nnen sich durch Bevollm&#228;chtigte vertreten lassen und zu Verhandlungen mit einem Beistand erscheinen.</div><div class="jurAbsatz">(2) Das von einem Beistand Vorgetragene gilt als von dem Beteiligten vorgebracht, soweit es dieser nicht unverz&#252;glich in der Verhandlung widerruft oder berichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016500305"/><a href="index-2.html#BJNR005910953BJNE016500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 121</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bevollm&#228;chtigte und Beist&#228;nde, die nicht unbeschr&#228;nkt gesch&#228;ftsf&#228;hig sind oder denen die F&#228;higkeit zum geeigneten Vortrag mangelt, k&#246;nnen zur&#252;ckgewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016600305"/><a href="index-2.html#BJNR005910953BJNE016600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 122</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Rechtsanw&#228;lte und Personen, denen die Besorgung fremder Rechtsangelegenheiten von der zust&#228;ndigen Beh&#246;rde gestattet ist, sind &#167; 117 Abs. 2 bis 4 und &#167; 121 nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016700305"/><a href="index-2.html#BJNR005910953BJNE016700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 123</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bevollm&#228;chtigte hat sich durch eine schriftliche Vollmacht auszuweisen und sie der Flurbereinigungsbeh&#246;rde oder der oberen Flurbereinigungsbeh&#246;rde auf Anordnung zu &#252;bergeben.</div><div class="jurAbsatz">(2) Auf Verlangen der Flurbereinigungsbeh&#246;rde oder der oberen Flurbereinigungsbeh&#246;rde mu&#223; die Unterschrift &#246;ffentlich oder amtlich beglaubigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016800305"/><a href="index-2.html#BJNR005910953BJNE016800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 124</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Handelt jemand f&#252;r einen Beteiligten als Bevollm&#228;chtigter ohne Beibringung einer formg&#252;ltigen Vollmacht, so kann er zu Erkl&#228;rungen einstweilen zugelassen werden. Sie werden unwirksam, wenn nicht innerhalb der daf&#252;r gesetzten Frist die Vollmacht beigebracht wird oder der Vertretene die f&#252;r ihn abgegebenen Erkl&#228;rungen genehmigt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE016900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE016900305"/><a href="index-2.html#BJNR005910953BJNE016900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 125</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Flurbereinigung erteilte Vollmacht erm&#228;chtigt zu allen das Verfahren betreffenden Handlungen, zur Bestellung eines Vertreters f&#252;r einzelne Handlungen, zum Abschlu&#223; von Vereinbarungen, zur &#220;bernahme von Verpflichtungen, zum Verzicht auf eine Sache oder ein Recht, sofern sich aus dem Inhalt der Vollmacht nichts anderes ergibt.</div><div class="jurAbsatz">(2) Die nach den &#167;&#167; 13 oder 119 bestellten Vertreter sind zu allen Handlungen nach Absatz 1 erm&#228;chtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017000305"/><a href="index-2.html#BJNR005910953BJNE017000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 126</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollmacht erlischt nicht durch den Tod des Vollmachtgebers oder durch eine Ver&#228;nderung in seiner Gesch&#228;ftsf&#228;higkeit oder seiner gesetzlichen Vertretung.</div><div class="jurAbsatz">(2) Widerruft der zum Widerruf Berechtigte die Vollmacht, so wird das Erl&#246;schen der Vollmacht erst durch Anzeige an die Flurbereinigungsbeh&#246;rde rechtswirksam.</div><div class="jurAbsatz">(3) Der Bevollm&#228;chtigte wird durch die von seiner Seite erfolgte K&#252;ndigung nicht gehindert, f&#252;r den Vollmachtgeber so lange zu handeln, bis dieser f&#252;r Wahrnehmung seiner Rechte in anderer Weise gesorgt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017100305"/><a href="index-2.html#BJNR005910953BJNE017100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 127</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wohnen Beteiligte au&#223;erhalb des Gebietes der Flurbereinigungs- oder der angrenzenden Gemeinden und haben sie keinen in diesen Gemeinden wohnenden Bevollm&#228;chtigten bestellt, so m&#252;ssen sie auf Anordnung der Flurbereinigungsbeh&#246;rde innerhalb angemessener Frist eine im Gebiet der Flurbereinigungs- oder der angrenzenden Gemeinden wohnende Person zum Empfang der f&#252;r sie bestimmten Ladungen und anderen Mitteilungen bevollm&#228;chtigen und der Flurbereinigungsbeh&#246;rde benennen (Empfangsbevollm&#228;chtigter). In der Anordnung ist auf die Folgen der unterbliebenen Benennung (Absatz 2) hinzuweisen.</div><div class="jurAbsatz">(2) Solange der Anordnung nicht entsprochen wird, kann die Flurbereinigungsbeh&#246;rde Ladungen und andere Mitteilungen durch Aufgabe zur Post zustellen. Die Zustellung wird mit Ablauf einer Woche nach der Aufgabe zur Post als bewirkt angesehen, selbst wenn die Sendung als unbestellbar zur&#252;ckkommt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017200305"/><a href="index-2.html#BJNR005910953BJNE017200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wohnen Beteiligte au&#223;erhalb des Geltungsbereichs dieses Gesetzes, so sind sie aufzufordern, innerhalb angemessener Frist einen im Geltungsbereich dieses Gesetzes wohnenden Bevollm&#228;chtigten zu bestellen. &#167; 14 Abs. 2 bis 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017300305"/><a href="index-2.html#BJNR005910953BJNE017300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 129</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Verhandlungen ist eine Niederschrift aufzunehmen. Sie soll den wesentlichen Hergang der Verhandlungen enthalten.</div><div class="jurAbsatz">(2) Der Aufnahme in die Verhandlungsniederschrift steht die Aufnahme in eine Schrift gleich, die ihr als Anlage beigef&#252;gt und als solche bezeichnet ist. Auf die Anlage ist in der Niederschrift hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017400305"/><a href="index-2.html#BJNR005910953BJNE017400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 130</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Niederschrift ist den an der Verhandlung Beteiligten vorzulesen oder vorzulegen. In der Niederschrift ist zu vermerken, da&#223; dies geschehen und ob sie genehmigt ist oder welche Einwendungen gegen sie erhoben sind.</div><div class="jurAbsatz">(2) Verweigert ein Beteiligter die Genehmigung der Verhandlungsniederschrift, ohne ihre Vervollst&#228;ndigung oder Berichtigung zu beantragen, so gilt diese Niederschrift als genehmigt; hierauf ist der Beteiligte hinzuweisen.</div><div class="jurAbsatz">(3) Die Verhandlungsniederschrift ist von dem Verhandlungsleiter zu unterschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017500305"/><a href="index-2.html#BJNR005910953BJNE017500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 131</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beobachtung der f&#252;r die Verhandlung vorgeschriebenen F&#246;rmlichkeiten kann nur durch die Verhandlungsniederschrift bewiesen werden. Gegen ihren diese F&#246;rmlichkeiten betreffenden Inhalt ist nur der Nachweis der F&#228;lschung zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017600305"/><a href="index-2.html#BJNR005910953BJNE017600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 132</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Schreibfehler, Rechenfehler und &#228;hnliche offenbare Unrichtigkeiten in Verhandlungsniederschriften, im Flurbereinigungsplan, in Anordnungen, Beschl&#252;ssen und Bescheiden k&#246;nnen von Amts wegen berichtigt werden. Dies gilt auch f&#252;r solche unerheblichen Fehler im Flurbereinigungsplan, die auf unrichtigen Vermessungsunterlagen beruhen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017700305"/><a href="index-2.html#BJNR005910953BJNE017700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 133</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jedem Beteiligten m&#252;ssen auf Verlangen gegen Erstattung der Kosten Abschriften aus Verhandlungsniederschriften und Flurbereinigungsnachweisen sowie Abzeichnungen aus Karten, auf Antrag in beglaubigter Form, erteilt werden, soweit er ein berechtigtes Interesse darlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017800305"/><a href="index-2.html#BJNR005910953BJNE017800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 134</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vers&#228;umt ein Beteiligter einen Termin oder erkl&#228;rt er sich nicht bis zum Schlu&#223; des Termins &#252;ber den Verhandlungsgegenstand, so wird angenommen, da&#223; er mit dem Ergebnis der Verhandlung einverstanden ist; hierauf ist der Beteiligte in der Ladung oder im Termin hinzuweisen.</div><div class="jurAbsatz">(2) Die Flurbereinigungsbeh&#246;rde kann nach Lage des einzelnen Falles sp&#228;tere Erkl&#228;rungen trotz Vers&#228;umung zulassen. Sie mu&#223; dies tun, wenn bei unverschuldeter Vers&#228;umung Erkl&#228;rungen unverz&#252;glich nach Behebung des Hindernisses nachgeholt werden.</div><div class="jurAbsatz">(3) Die Vorschriften des Absatzes 2 gelten entsprechend, wenn Widerspr&#252;che oder Antr&#228;ge trotz Vers&#228;umung einer gesetzlichen Frist vorgebracht werden.</div><div class="jurAbsatz">(4) Das Verschulden eines Vertreters oder Bevollm&#228;chtigten steht dem eigenen Verschulden des Vertretenen gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE017900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE017900305"/><a href="index-2.html#BJNR005910953BJNE017900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 135</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gerichte und die Beh&#246;rden des Bundes, der L&#228;nder, der Gemeinden und Gemeindeverb&#228;nde sowie anderer K&#246;rperschaften des &#246;ffentlichen Rechts gew&#228;hren den Flurbereinigungsbeh&#246;rden die erforderliche Rechts- und Amtshilfe, insbesondere bei der Ermittlung der Beteiligten, bei Bekanntmachungen und Zustellungen, bei der Vollstreckung und bei der Anwendung von Zwang, und erteilen Ausk&#252;nfte. Die Vermessungsbeh&#246;rden sind verpflichtet, auf Ersuchen der Flurbereinigungsbeh&#246;rde Abdrucke oder Lichtpausen von Karten und Zusammendrucke in einheitlichem Ma&#223;stab unverz&#252;glich anzufertigen und B&#252;cher, Karten und andere Dokumente vor&#252;bergehend zu &#252;berlassen.</div><div class="jurAbsatz">(2) Die ersuchende Beh&#246;rde hat der ersuchten Beh&#246;rde f&#252;r die Amtshilfe keine Verwaltungsgeb&#252;hr zu entrichten, es sei denn, da&#223; in landesrechtlichen Vorschriften eine Erstattung vorgesehen ist oder wird. Auslagen hat sie der ersuchten Beh&#246;rde auf Anforderung zu erstatten, wenn sie im Einzelfall f&#252;nfzig Deutsche Mark &#252;bersteigen. Leisten Beh&#246;rden desselben Rechtstr&#228;gers einander Amtshilfe, so werden die Auslagen nicht erstattet.</div><div class="jurAbsatz">(3) Nimmt die ersuchte Beh&#246;rde zur Durchf&#252;hrung der Amtshilfe eine kostenpflichtige Amtshandlung vor, so stehen ihr die von einem Dritten hierf&#252;r geschuldeten Kosten (Geb&#252;hren und Auslagen) zu.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018000305"/><a href="index-2.html#BJNR005910953BJNE018000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 136</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckung von Geldforderungen sind die &#167;&#167; 1 bis 5 des Verwaltungs-Vollstreckungsgesetzes (VwVG) vom 27. April 1953 (Bundesgesetzblatt I S. 157), zuletzt ge&#228;ndert durch das <span style="font-style:italic;">Einf&#252;hrungsgesetz zum Strafgesetzbuch vom 2. M&#228;rz 1974 (Bundesgesetzbl. I S. 469),</span> sinngem&#228;&#223; anzuwenden. Geldforderungen der Teilnehmergemeinschaft werden im Verwaltungszwangsverfahren wie Gemeindeabgaben vollstreckt.</div><div class="jurAbsatz">(2) Vollstreckungsbeh&#246;rde f&#252;r Vollstreckungsma&#223;nahmen nach Absatz 1 ist die Flurbereinigungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018100305"/><a href="index-2.html#BJNR005910953BJNE018100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 137</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Zwangsmitteln k&#246;nnen durchgesetzt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungsakte der Flurbereinigungsbeh&#246;rde, der oberen Flurbereinigungsbeh&#246;rde, der Teilnehmergemeinschaft und des Verbandes (&#167;&#167; 26a und 26e);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine Verhandlungsniederschrift dieser Beh&#246;rden, der Teilnehmergemeinschaft oder des Verbandes (&#167;&#167; 26a und 26e) aufgenommene Verpflichtungserkl&#228;rungen und Vereinbarungen.</div></dd></dl>Die &#167;&#167; 6 bis 18 VwVG gelten entsprechend. Vollzugsbeh&#246;rde im Sinne des &#167; 7 VwVG ist die Flurbereinigungsbeh&#246;rde.</div><div class="jurAbsatz">(2) Kommt die Teilnehmergemeinschaft oder der Verband einer im Rahmen ihrer Befugnisse (&#167; 17 Abs. 1, &#167;&#167; 26d und 26e Abs. 7) getroffenen Anordnung der Aufsichtsbeh&#246;rde nicht nach, so k&#246;nnen gegen sie die in den &#167;&#167; 10 und 12 VwVG genannten Zwangsmittel angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002500305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002500305"/><h2><span>Zehnter Teil</span><br /><span>Rechtsbehelfsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE018200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018200305"/><a href="index-2.html#BJNR005910953BJNE018200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 138</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In jedem Land ist bei dem obersten Verwaltungsgericht ein Senat f&#252;r Flurbereinigung (Flurbereinigungsgericht) einzurichten. F&#252;r die Gerichtsverfassung und das Verfahren gelten die Vorschriften &#252;ber die Verwaltungsgerichtsbarkeit, soweit in den &#167;&#167; 139 bis 148 nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) Mehrere L&#228;nder k&#246;nnen durch Staatsvertrag ein gemeinschaftliches Flurbereinigungsgericht einrichten. In den L&#228;ndern Bremen und Hamburg k&#246;nnen die Aufgaben des Flurbereinigungsgerichts auf ein anderes Gericht &#252;bertragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018301377"/><a href="index-2.html#BJNR005910953BJNE018301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 139</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Flurbereinigungsgericht besteht aus den erforderlichen Richtern, ehrenamtlichen Richtern und Stellvertretern. Es verhandelt und entscheidet in der Besetzung von zwei Richtern und drei ehrenamtlichen Richtern; Vorsitzender ist ein Richter.</div><div class="jurAbsatz">(2) Die Richter und ihre Stellvertreter m&#252;ssen die Bef&#228;higung zum Richteramt besitzen. Ein ehrenamtlicher Richter und dessen Stellvertreter m&#252;ssen zum h&#246;heren Dienst der Flurbereinigungsbeh&#246;rden bef&#228;higt und sollen mindestens drei Jahre in Flurbereinigungsangelegenheiten t&#228;tig gewesen sein; von dem letzteren Erfordernis kann abgesehen werden, wenn geeignete Personen nicht vorhanden sind, die diese Voraussetzungen erf&#252;llen. Der in Satz 2 genannte ehrenamtliche Richter und dessen Stellvertreter werden auf Vorschlag der f&#252;r die Landwirtschaft zust&#228;ndigen obersten Landesbeh&#246;rde f&#252;r die Dauer von f&#252;nf Jahren ernannt.</div><div class="jurAbsatz">(3) Die anderen ehrenamtlichen Richter und ihre Stellvertreter m&#252;ssen Inhaber eines landwirtschaftlichen Betriebes sein. Sie k&#246;nnen ausnahmsweise auch dann berufen werden, wenn sie ihren Betrieb bereits an den Hofnachfolger &#252;bergeben haben. Sie m&#252;ssen besondere Erfahrungen in der landwirtschaftlichen Betriebswirtschaft haben. Ihre Berufung richtet sich nach Landesrecht; ist danach eine Wahlk&#246;rperschaft zu bilden, so mu&#223; sie aus Landwirten und Forstwirten bestehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018402377"/><a href="index-2.html#BJNR005910953BJNE018402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Flurbereinigungsgericht entscheidet &#252;ber die Anfechtung von Verwaltungsakten, die im Vollzug dieses Gesetzes ergehen, &#252;ber die Verurteilung zum Erla&#223; eines abgelehnten oder unterlassenen Verwaltungsaktes und &#252;ber alle Streitigkeiten, die durch ein Flurbereinigungsverfahren hervorgerufen werden und vor Eintritt der Unanfechtbarkeit der Schlu&#223;feststellung anh&#228;ngig geworden sind, soweit hierf&#252;r der Verwaltungsrechtsweg gegeben ist. F&#252;r das Verfahren sind auch die &#167;&#167; 118 bis 128 sinngem&#228;&#223; anzuwenden. &#167; 67 Abs. 4 der Verwaltungsgerichtsordnung findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018501308"/><a href="index-2.html#BJNR005910953BJNE018501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 141</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem Widerspruch k&#246;nnen angefochten werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungsakte der oberen Flurbereinigungsbeh&#246;rde und der Flurbereinigungsbeh&#246;rde bei der oberen Flurbereinigungsbeh&#246;rde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungsakte der Teilnehmergemeinschaft bei der Flurbereinigungsbeh&#246;rde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungsakte eines Verbandes der Teilnehmergemeinschaften oder eines Gesamtverbandes bei der nach den &#167;&#167; 26d und 26e f&#252;r die Aufsicht zust&#228;ndigen Beh&#246;rde.</div></dd></dl>&#167; 59 Abs. 2 bleibt unber&#252;hrt. &#167; 60 Abs. 1 Satz 3 und 4 gilt entsprechend.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, da&#223; zu den Entscheidungen &#252;ber Widerspr&#252;che gegen die Ergebnisse der Wertermittlung oder den Flurbereinigungsplan zwei Landwirte ehrenamtlich zuzuziehen sind, f&#252;r deren Bestellung &#167; 139 Abs. 3 entsprechend anzuwenden ist. Ist eine solche Bestimmung getroffen, entscheidet die Beh&#246;rde, die den Widerspruchsbescheid zu erlassen hat, nach ihrer freien, aus den gesamten Verhandlungen und Ermittlungen gewonnenen &#220;berzeugung.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018601308"/><a href="index-2.html#BJNR005910953BJNE018601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 142</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1)</div><div class="jurAbsatz">(2) Ist &#252;ber einen Widerspruch oder &#252;ber einen Antrag auf Vornahme eines Verwaltungsaktes innerhalb einer Frist von sechs Monaten, in den F&#228;llen des &#167; 59 Abs. 2 von einem Jahr, sachlich nicht entschieden worden, so ist die Klage ohne ein Vorverfahren zul&#228;ssig. Die Erhebung der Klage ist in diesen F&#228;llen nur bis zum Ablauf von weiteren drei Monaten seit Ablauf der Frist nach Satz 1 zul&#228;ssig.</div><div class="jurAbsatz">(3) In den F&#228;llen der &#167;&#167; 32 und 59 Abs. 2 braucht der Klageantrag nach Art, Umfang und H&#246;he nicht bestimmt zu sein.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018700305"/><a href="index-2.html#BJNR005910953BJNE018700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 143</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorsitzende des Flurbereinigungsgerichts nimmt die Ermittlungen und Verhandlungen vor, die er zur Vorbereitung der Entscheidung f&#252;r erforderlich h&#228;lt. Er kann einem Mitglied des Gerichts als beauftragtem Richter diese Aufgabe &#252;bertragen. Der Vorsitzende kann auch eine Flurbereinigungsbeh&#246;rde sowie mit Zustimmung der zust&#228;ndigen Dienststelle einen h&#246;heren Beamten einer oberen Flurbereinigungsbeh&#246;rde oder einen h&#246;heren staatlichen kulturbautechnischen Beamten mit Erhebungen und Verhandlungen beauftragen und von ihnen gutachtliche &#196;u&#223;erungen fordern, die Vorschl&#228;ge f&#252;r &#196;nderungen des Flurbereinigungsplanes enthalten k&#246;nnen. Die Beh&#246;rde, die den angefochtenen Verwaltungsakt erlassen hat, sowie Beamte, die bei diesem Verwaltungsakt oder dem angefochtenen Bescheid t&#228;tig waren, k&#246;nnen nicht beauftragt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018800305"/><a href="index-2.html#BJNR005910953BJNE018800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 144</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit das Flurbereinigungsgericht die Klage f&#252;r begr&#252;ndet h&#228;lt, kann es den angefochtenen Verwaltungsakt durch Urteil &#228;ndern oder den Widerspruchsbescheid der Flurbereinigungsbeh&#246;rde oder der oberen Flurbereinigungsbeh&#246;rde ganz oder teilweise aufheben und die Sache, soweit der Widerspruchsbescheid aufgehoben wird, zur erneuten Verhandlung und Bescheidung an die Flurbereinigungsbeh&#246;rde oder die obere Flurbereinigungsbeh&#246;rde zur&#252;ckverweisen. Diese haben die Beurteilung, die der Aufhebung zugrunde gelegt ist, auch ihrer Entscheidung zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE018900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE018900305"/><a href="index-2.html#BJNR005910953BJNE018900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 145</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende kann namens des Flurbereinigungsgerichts die Anfechtungsklage ohne m&#252;ndliche Verhandlung durch einen mit Gr&#252;nden versehenen Bescheid abweisen, wenn das Sach- und Rechtsverh&#228;ltnis gen&#252;gend gekl&#228;rt und die Klage offensichtlich unbegr&#252;ndet ist.</div><div class="jurAbsatz">(2) Die Beteiligten k&#246;nnen innerhalb von zwei Wochen nach der Zustellung des Bescheides m&#252;ndliche Verhandlung beantragen; auf dieses Recht ist im Bescheid hinzuweisen. Wird der Antrag rechtzeitig gestellt, so gilt der Bescheid als nicht ergangen; anderenfalls gilt er als rechtskr&#228;ftiges Urteil.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019000305"/><a href="index-2.html#BJNR005910953BJNE019000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 146</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen der &#167;&#167; 32 und 59 Abs. 2 gelten folgende Sondervorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Flurbereinigungsgericht ist an Antr&#228;ge der Beteiligten nicht gebunden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Flurbereinigungsgericht hat auch zu pr&#252;fen, ob die Flurbereinigungsbeh&#246;rde oder die obere Flurbereinigungsbeh&#246;rde in zweckm&#228;&#223;iger Weise von ihrem Ermessen Gebrauch gemacht hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019100305"/><a href="index-2.html#BJNR005910953BJNE019100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 147</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die abweisende Entscheidung im Verwaltungsgerichtsverfahren wird ein Pauschsatz erhoben, der unter Ber&#252;cksichtigung der durch das Verfahren entstandenen baren Auslagen zu berechnen ist. Au&#223;erdem kann eine Geb&#252;hr festgesetzt werden.</div><div class="jurAbsatz">(2) Ist die Entscheidung nur zum Teil abweisend, so kann dem anfechtenden Beteiligten ein entsprechender Teil der Kosten nach Absatz 1 auferlegt werden.</div><div class="jurAbsatz">(3) Wird eine Klage zur&#252;ckgenommen, so k&#246;nnen dem anfechtenden Beteiligten die entstandenen Auslagen auferlegt werden. Ist der Rechtsstreit in der Hauptsache erledigt, d&#252;rfen dem anfechtenden Beteiligten nur Auslagen auferlegt werden.</div><div class="jurAbsatz">(4) Die Vorschriften der Abs&#228;tze 1 bis 3 gelten sinngem&#228;&#223; f&#252;r das Widerspruchsverfahren vor der oberen Flurbereinigungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019200305"/><a href="index-2.html#BJNR005910953BJNE019200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 148</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Vollstreckung der Urteile des Flurbereinigungsgerichts gelten die &#167;&#167; 136 und 137 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002600305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002600305"/><h2><span>Elfter Teil</span><br /><span>Abschlu&#223; des Flurbereinigungsverfahrens</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE019300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019300305"/><a href="index-2.html#BJNR005910953BJNE019300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 149</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigungsbeh&#246;rde schlie&#223;t das Verfahren durch die Feststellung (Schlu&#223;feststellung) ab, da&#223; die Ausf&#252;hrung nach dem Flurbereinigungsplan bewirkt ist und da&#223; den Beteiligten keine Anspr&#252;che mehr zustehen, die im Flurbereinigungsverfahren h&#228;tten ber&#252;cksichtigt werden m&#252;ssen; sie stellt fest, ob die Aufgaben der Teilnehmergemeinschaft abgeschlossen sind. Die Schlu&#223;feststellung ist &#246;ffentlich bekanntzumachen. Gegen die Schlu&#223;feststellung steht auch dem Vorstand der Teilnehmergemeinschaft der Widerspruch an die obere Flurbereinigungsbeh&#246;rde zu.</div><div class="jurAbsatz">(2) Die Schlu&#223;feststellung ist der Teilnehmergemeinschaft zuzustellen, nachdem sie unanfechtbar geworden ist und nachdem &#252;ber Antr&#228;ge auf Wiederaufnahme des Verfahrens, die bis zum Ablauf der Frist f&#252;r Widerspr&#252;che gegen die Schlu&#223;feststellung gestellt worden sind, entschieden ist.</div><div class="jurAbsatz">(3) Mit der Zustellung an die Teilnehmergemeinschaft ist das Flurbereinigungsverfahren beendet. Die beteiligten Beh&#246;rden sollen eine Abschrift der Schlu&#223;feststellung erhalten.</div><div class="jurAbsatz">(4) Die Teilnehmergemeinschaft erlischt, wenn ihre Aufgaben in der Schlu&#223;feststellung f&#252;r abgeschlossen erkl&#228;rt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019400305"/><a href="index-2.html#BJNR005910953BJNE019400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinde oder ihrer Aufsichtsbeh&#246;rde sind zur Aufbewahrung zu &#252;bersenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausfertigung der die neue Feldeinteilung nachweisenden Karte;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verzeichnis der neuen Grundst&#252;cke und der gemeinschaftlichen und &#246;ffentlichen Anlagen mit Kartenbezeichnung und Gr&#246;&#223;e;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenstellung der Bestimmungen des Flurbereinigungsplanes, die dauernd von allgemeiner Bedeutung und nicht in das Grundbuch oder in andere &#246;ffentliche B&#252;cher &#252;bernommen sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Abschrift der Schlu&#223;feststellung.</div></dd></dl>Erstreckt sich das Flurbereinigungsgebiet auf mehrere Gemeinden, so bestimmt die Flurbereinigungsbeh&#246;rde die Gemeinde.</div><div class="jurAbsatz">(2) Jeder Beteiligte und jeder, der ein berechtigtes Interesse darlegt, kann die in Absatz 1 aufgef&#252;hrten Unterlagen einsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002700305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002700305"/><h2><span>Zw&#246;lfter Teil</span><br /><span>Die Teilnehmergemeinschaft nach der Beendigung des Flurbereinigungsverfahrens</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE019500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019500305"/><a href="index-2.html#BJNR005910953BJNE019500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 151</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Teilnehmergemeinschaft bleibt als K&#246;rperschaft des &#246;ffentlichen Rechts bestehen, solange &#252;ber die Beendigung des Flurbereinigungsverfahrens hinaus Aufgaben der Teilnehmergemeinschaft, insbesondere Verbindlichkeiten aus Darlehensvertr&#228;gen, zu erf&#252;llen sind. Mit der Unanfechtbarkeit der Schlu&#223;feststellung gem&#228;&#223; &#167; 149 kann die Vertretung der Teilnehmergemeinschaft und die Verwaltung ihrer Angelegenheiten durch die Flurbereinigungsbeh&#246;rde auf die Gemeindebeh&#246;rde &#252;bertragen werden; die Aufsichtsbefugnisse der Flurbereinigungsbeh&#246;rde gehen auf die Gemeindeaufsichtsbeh&#246;rde &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019600305"/><a href="index-2.html#BJNR005910953BJNE019600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 152</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Verteilung von Eink&#252;nften der Teilnehmergemeinschaft gilt &#167; 19 Abs. 1 sinngem&#228;&#223;. Sie findet nur insoweit statt, als die Eink&#252;nfte nicht zur Deckung von Verbindlichkeiten der Teilnehmergemeinschaft ben&#246;tigt werden oder die Verteilung nicht wegen unverh&#228;ltnism&#228;&#223;iger Kosten oder aus anderen Gr&#252;nden unzweckm&#228;&#223;ig erscheint.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019700305"/><a href="index-2.html#BJNR005910953BJNE019700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 153</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flurbereinigungsbeh&#246;rde hat die Teilnehmergemeinschaft aufzul&#246;sen, wenn ihre Aufgaben erf&#252;llt sind. Dies gilt sinngem&#228;&#223; f&#252;r die Gemeindeaufsichtsbeh&#246;rde, soweit auf sie die Aufsichtsbefugnisse der Flurbereinigungsbeh&#246;rde &#252;bergegangen sind (&#167; 151 Satz 2 zweiter Halbsatz). Die Aufl&#246;sung ist &#246;ffentlich bekanntzumachen.</div><div class="jurAbsatz">(2) Die nach dem Bayerischen Flurbereinigungsgesetz in der Fassung vom 11. Februar 1932 (Gesetz- und Verordnungsblatt f&#252;r den Freistaat Bayern S. 73), zuletzt ge&#228;ndert durch das <span style="font-style:italic;">Gesetz zur Ausf&#252;hrung des Flurbereinigungsgesetzes vom 11. August 1954 (Bayerisches Gesetz- und Verordnungsblatt S. 165),</span> noch bestehenden Flurbereinigungsgenossenschaften k&#246;nnen durch Beschlu&#223; des Vorstandes aufgel&#246;st werden, wenn das Unternehmen abgeschlossen ist und ihre Aufgaben erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNG002800305" title="Gliederung"><div class="jnheader"><a name="BJNR005910953BJNG002800305"/><h2><span>Dreizehnter Teil</span><br /><span>Schlu&#223;- und &#220;bergangsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005910953BJNE019800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019800305"/><a href="index-2.html#BJNR005910953BJNE019800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 154</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer den Vorschriften des &#167; 34 Abs. 1 Nr. 2 und 3 oder des &#167; 85 Nr. 5 zuwiderhandelt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e geahndet werden.</div><div class="jurAbsatz">(3) Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, k&#246;nnen eingezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE019900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE019900305"/><a href="index-2.html#BJNR005910953BJNE019900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 155</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1)</div><div class="jurAbsatz">(2) Soweit in Gesetzen und Verordnungen des Bundes und der L&#228;nder auf Vorschriften des Umlegungsgesetzes, der Reichsumlegungsordnung sowie der Ersten und Zweiten Verordnung zur Reichsumlegungsordnung sowie sonstiger nach Absatz 1 aufgehobener Vorschriften verwiesen ist, gilt dies als Verweisung auf die entsprechenden Vorschriften dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE020000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE020000305"/><a href="index-2.html#BJNR005910953BJNE020000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 156</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf anh&#228;ngige Verfahren, in denen die Bekanntgabe des Flurbereinigungsplanes oder der ihm gleichstehenden Urkunde begonnen hat, ist dieses Gesetz nicht anzuwenden, sofern die Landesgesetzgebung nicht Abweichendes bestimmt. Die nach dem Bayerischen Flurbereinigungsrecht (&#167; 155 Abs. 1) begonnenen Verfahren k&#246;nnen nach dem bisherigen Recht zu Ende gef&#252;hrt werden. Im &#252;brigen ist die Rechtswirksamkeit von Anordnungen, Festsetzungen und Entscheidungen der Beh&#246;rden und Spruchstellen aus der Zeit vor dem Inkrafttreten dieses Gesetzes nach dem bisherigen Recht zu beurteilen. Anh&#228;ngige Rechtsbehelfsverfahren gehen auf die nach diesem Gesetz zust&#228;ndigen Stellen &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE020100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE020100305"/><a href="index-2.html#BJNR005910953BJNE020100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 157</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Grundst&#252;cke in ein Flurbereinigungs- oder Zusammenlegungsgebiet eines benachbarten Landes einbezogen (&#167; 3 Abs. 3 Satz 2), so gelten die auf Grund von Erm&#228;chtigungen dieses Gesetzes ergangenen Vorschriften des Landes auch f&#252;r die genannten Grundst&#252;cke.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE020200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE020200305"/><a href="index-2.html#BJNR005910953BJNE020200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 158</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1), zuletzt ge&#228;ndert durch das Finanzanpassungsgesetz vom 30. August 1971 (Bundesgesetzbl. I S. 1426), auch im Land Berlin. Die Vorschrift des &#167; 138 Abs. 2 Satz 2 findet auch auf Berlin Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR005910953BJNE020300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005910953BJNE020300305"/><a href="index-2.html#BJNR005910953BJNE020300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 159</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am ersten Tage des auf die Verk&#252;ndung folgenden Kalendermonats in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
