<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 AELV 2015 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR159500014BJNE000200000"/><a href="index-2.html#BJNR159500014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Ermittlung des Arbeitseinkommens aus der Land- und Forstwirtschaft für das Jahr 2015 (Arbeitseinkommenverordnung Landwirtschaft 2015 - AELV 2015)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ermittlung des Arbeitseinkommens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das f&#252;r die Gew&#228;hrung von Beitragszusch&#252;ssen f&#252;r das Jahr 2015 ma&#223;gebende Arbeitseinkommen aus Land- und Forstwirtschaft wird auf der Grundlage von Beziehungswerten ermittelt, die sich aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Wirtschaftswert und dem f&#252;nfj&#228;hrigen Durchschnitt der Gewinne der f&#252;r den Agrarbericht der Bundesregierung ausgewerteten landwirtschaftlichen Testbetriebe und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Umrechnungskurs nach Artikel 1 der Verordnung (EG) Nummer 2866/98 des Rates vom 31. Dezember 1998 &#252;ber die Umrechnungskurse zwischen dem Euro und den W&#228;hrungen der Mitgliedstaaten, die den Euro einf&#252;hren (ABl. L 359 vom 31. Dezember 1998, S. 1),</div></dd></dl>ergeben.</div><div class="jurAbsatz">(2) Das Arbeitseinkommen aus Land- und Forstwirtschaft ergibt sich, indem der nach &#167; 32 Absatz 6 Satz 5 des Gesetzes &#252;ber die Alterssicherung der Landwirte zugrunde zu legende Wirtschaftswert des Unternehmens <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Betrieben, die der Gruppe 1 nach &#167; 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 1 ergebenden Beziehungswert vervielf&#228;ltigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Betrieben, die der Gruppe 2 nach &#167; 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 2 ergebenden Beziehungswert vervielf&#228;ltigt wird.</div></dd></dl>F&#252;r Unternehmen mit einem Wirtschaftswert bis zu <span style="white-space: nowrap">25&#160;000</span> Deutsche Mark gilt der f&#252;r diesen Wirtschaftswert ermittelte Beziehungswert. Der Beziehungswert f&#252;r einen in den Anlagen 1 und 2 nicht aufgef&#252;hrten und nicht unter Absatz 3 fallenden Wirtschaftswert ist zu ermitteln, indem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Differenzbetrag aus diesem Wirtschaftswert und dem n&#228;chstniedrigeren Wirtschaftswert der Anlage durch den Wert 1&#160;000 dividiert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieser Wert mit dem Differenzbetrag zwischen dem Beziehungswert der n&#228;chstniedrigeren Stufe und dem Beziehungswert der n&#228;chsth&#246;heren Stufe vervielf&#228;ltigt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Produkt vom Beziehungswert des n&#228;chstniedrigeren Wirtschaftswerts der Anlage abgezogen wird.</div></dd></dl>Der sich ergebende Beziehungswert ist nicht zu runden.</div><div class="jurAbsatz">(3) Bei Betrieben mit einem zugrunde zu legenden Wirtschaftswert von mehr als 38&#160;000 Deutsche Mark ergibt sich das Arbeitseinkommen aus Land- und Forstwirtschaft, indem der Wirtschaftswert des Unternehmens <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Betrieben, die der Gruppe 1 nach &#167; 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 3 ergebenden Beziehungswert vervielf&#228;ltigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Betrieben, die der Gruppe 2 nach &#167; 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 4 ergebenden Beziehungswert vervielf&#228;ltigt wird.</div></dd></dl>F&#252;r Betriebe der Gruppen 1 und 2 mit einem Wirtschaftswert &#252;ber 38&#160;000 Deutsche Mark und unter <span style="white-space: nowrap">500&#160;000 Deutsche Mark,</span> deren Wirtschaftswert in den Anlagen 3 und 4 nicht aufgef&#252;hrt ist, wird das Arbeitseinkommen ermittelt, indem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Differenzbetrag zwischen diesem Wirtschaftswert und dem n&#228;chstniedrigeren Wirtschaftswert der Anlage durch den Differenzbetrag zwischen dem n&#228;chsth&#246;heren Wirtschaftswert und dem n&#228;chstniedrigeren Wirtschaftswert der Anlage dividiert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieser Wert mit dem Differenzbetrag aus dem nach Satz 1 ermittelten Arbeitseinkommen, das dem n&#228;chsth&#246;heren Wirtschaftswert der Anlage entspricht, und dem nach Satz 1 ermittelten Arbeitseinkommen, das dem n&#228;chstniedrigeren Wirtschaftswert der Anlage entspricht, vervielf&#228;ltigt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Produkt zum nach Satz 1 ermittelten Arbeitseinkommen, das dem n&#228;chstniedrigeren Wirtschaftswert der Anlage entspricht, addiert wird.</div></dd></dl>F&#252;r Unternehmen der Gruppe 1 mit einem Wirtschaftswert &#252;ber 500&#160;000 Deutsche Mark betr&#228;gt das Arbeitseinkommen das 0,1987fache des Wirtschaftswerts. F&#252;r Unternehmen der Gruppe 2 mit einem Wirtschaftswert &#252;ber 500&#160;000 Deutsche Mark betr&#228;gt das Arbeitseinkommen das 0,1933fache des Wirtschaftswerts.</div><div class="jurAbsatz">(4) Bei Betrieben, die der Gruppe 3 nach &#167; 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte zuzuordnen sind, wird das Arbeitseinkommen ermittelt, indem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zun&#228;chst die Arbeitseinkommen nach den Abs&#228;tzen 2 und 3 ermittelt werden, die sich bei Zuordnung des Betriebs zur Gruppe 1 (Arbeitseinkommen 1) und bei Zuordnung des Betriebs zur Gruppe 2 (Arbeitseinkommen 2) ergeben w&#252;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dann der Differenzbetrag zwischen dem au&#223;erbetrieblichen Erwerbs- und Erwerbsersatzeinkommen des Unternehmers und einem Sechstel der Bezugsgr&#246;&#223;e des Jahres, f&#252;r das dieses Einkommen zu ermitteln ist, durch zwei Drittel der Bezugsgr&#246;&#223;e dieses Jahres dividiert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieser Wert mit dem Differenzbetrag aus dem Arbeitseinkommen 1 und dem Arbeitseinkommen 2 vervielf&#228;ltigt wird und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Produkt vom Arbeitseinkommen 1 abgezogen wird.</div></dd></dl></div><div class="jurAbsatz">(5) Das Arbeitseinkommen aus der Land- und Forstwirtschaft wird auf volle Euro abgerundet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
