<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FinDPrV - Verordnung über die Prüfung zu anerkannten Fortbildungsabschlüssen in der Finanzdienstleistungswirtschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR027400012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zu anerkannten Fortbildungsabschl&#252;ssen in der Finanzdienstleistungswirtschaft</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FinDPrV</p><p>Ausfertigungsdatum: 09.02.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zu anerkannten Fortbildungsabschl&#252;ssen in der Finanzdienstleistungswirtschaft vom 9. Februar 2012 (BGBl. I S. 274, 510), die zuletzt durch Artikel 58 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 58 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR027400012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2012 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000100000"/><a href="index-2.html#BJNR027400012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Absatz 1 in Verbindung mit Absatz 2 und des &#167; 30 Absatz 5 des Berufsbildungsgesetzes, von denen &#167; 53 Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR027400012BJNG000100000"/><h2><span>Teil 1</span><br /><span>Fortbildungsabschl&#252;sse in der Finanzdienstleistungswirtschaft</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027400012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000200000"/><a href="index-2.html#BJNR027400012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Fortbildungsabschl&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Pr&#252;fungen zu den anerkannten Fortbildungsabschl&#252;ssen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gepr&#252;fter Fachberater f&#252;r Finanzdienstleistungen und Gepr&#252;fte Fachberaterin f&#252;r Finanzdienstleistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gepr&#252;fter Fachwirt f&#252;r Finanzberatung und Gepr&#252;fte Fachwirtin f&#252;r Finanzberatung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR027400012BJNG000200000"/><h2><span>Teil 2</span><br /><span>Pr&#252;fung zum anerkannten Fortbildungsabschluss Gepr&#252;fter Fachberater f&#252;r Finanzdienstleistungen und Gepr&#252;fte Fachberaterin f&#252;r Finanzdienstleistungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027400012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000300000"/><a href="index-2.html#BJNR027400012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Fortbildungsabschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Fachberater f&#252;r Finanzdienstleistungen und zur Gepr&#252;ften Fachberaterin f&#252;r Finanzdienstleistungen nach den &#167;&#167; 3 bis 7 sowie 16 und 17 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Durch die Pr&#252;fung ist festzustellen, ob die notwendigen Kompetenzen vorhanden sind, um die Beratung von Privatkunden im Hinblick auf Geld- und Verm&#246;gensanlagen, Personenvorsorge, Sach- und Verm&#246;genssicherung sowie Immobilienanlagen und Finanzierungen eigenst&#228;ndig und verantwortungsvoll durchzuf&#252;hren. Durch ein umfassendes und vertieftes Verst&#228;ndnis der Finanzdienstleistungsprodukte und Marktbedingungen f&#252;r private Haushalte k&#246;nnen insbesondere folgende Aufgaben unter Ber&#252;cksichtigung der rechtlichen Rahmenbedingungen wahrgenommen werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen festlegen und daraus eine ad&#228;quate Kundenansprache ableiten sowie Vertriebsaktivit&#228;ten zur Kundengewinnung eigenverantwortlich steuern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kundenbedarf anhand der Situation des Kunden sowie seiner Ziele und W&#252;nsche ermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bedarf des Kunden anhand seiner Situation, seiner Ziele und W&#252;nsche unter Ber&#252;cksichtigung des Marktumfeldes und der Marktprognosen analysieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kundengerechte L&#246;sungsstrategien zur Erreichung der Ziele entwickeln und dabei f&#252;r den Kunden geeignete Produkte ber&#252;cksichtigen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsstrategien und damit verbundene Produkte kundenorientiert kommunizieren sowie &#252;ber Chancen, Risiken, Verpflichtungen und Kosten beraten und Kunden bei der Entscheidungsfindung unterst&#252;tzen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung ihrer Entscheidungen begleiten sowie die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(3) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Fortbildungsabschluss &#8222;Gepr&#252;fter Fachberater f&#252;r Finanzdienstleistungen&#8220; oder &#8222;Gepr&#252;fte Fachberaterin f&#252;r Finanzdienstleistungen&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000400000"/><a href="index-2.html#BJNR027400012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anerkannten Ausbildungsberuf als Bankkaufmann oder Bankkauffrau, Versicherungskaufmann oder Versicherungskauffrau, Kaufmann in der Grundst&#252;cks- und Wohnungswirtschaft oder Kauffrau in der Grundst&#252;cks- und Wohnungswirtschaft oder Investmentfondskaufmann oder Investmentfondskauffrau, Kaufmann f&#252;r Versicherungen und Finanzen oder Kauffrau f&#252;r Versicherungen und Finanzen, Immobilienkaufmann oder Immobilienkauffrau und danach mindestens eine Berufspraxis von sechs Monaten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anderen anerkannten kaufm&#228;nnischen oder verwaltenden Ausbildungsberuf und danach eine mindestens einj&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis</div></dd></dl>nachweist.</div><div class="jurAbsatz">(2) Die Berufspraxis nach Absatz 1 muss inhaltlich wesentliche Bez&#252;ge zu den in &#167; 2 Absatz 2 genannten Aufgaben haben.</div><div class="jurAbsatz">(3) Abweichend von den in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen ist zur Pr&#252;fung zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben zu haben, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000501128"/><a href="index-2.html#BJNR027400012BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gliederung und Durchf&#252;hrung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist schriftlich und m&#252;ndlich durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Die Pr&#252;fung umfasst die Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation und Steuerung der eigenen Vertriebsaktivit&#228;ten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatkundenberatung zu Geld- und Verm&#246;gensanlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatkundenberatung zu Immobilien und Finanzierungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatkundenberatung zur Absicherung von Personen-, Sach- und Verm&#246;gensrisiken.</div></dd></dl></div><div class="jurAbsatz">(3) Die schriftliche Pr&#252;fung wird jeweils zu den in Absatz 2 genannten vier Handlungsbereichen auf der Grundlage von betrieblichen Situationsbeschreibungen durchgef&#252;hrt. Die Bearbeitungsdauer der schriftlichen Pr&#252;fungsleistungen betr&#228;gt f&#252;r jeden Handlungsbereich jeweils 120 Minuten.</div><div class="jurAbsatz">(4) Nach bestandener schriftlicher Pr&#252;fung wird die m&#252;ndliche Pr&#252;fung durchgef&#252;hrt. Die m&#252;ndliche Pr&#252;fung bezieht sich auf die Handlungsbereiche nach Absatz 2 Nummer 2 bis 4 und findet in Form eines fallbezogenen Beratungsgespr&#228;chs statt. Die zu pr&#252;fende Person w&#228;hlt aus drei vorgegebenen Fallsituationen eine aus. Es soll nachgewiesen werden, eine komplexe Problemstellung der Beratungspraxis erfassen, darstellen, beurteilen und l&#246;sen zu k&#246;nnen. Insbesondere soll nachgewiesen werden, in der Beratungssituation fachlich kompetent und kundenorientiert beraten zu k&#246;nnen. Die Vorbereitungszeit f&#252;r das fallbezogene Beratungsgespr&#228;ch soll 30 Minuten betragen. Das fallbezogene Beratungsgespr&#228;ch soll 20 Minuten dauern.</div><div class="jurAbsatz">(5) Wurde in nicht mehr als einer der schriftlichen Pr&#252;fungsleistungen nach Absatz 3 eine mangelhafte Pr&#252;fungsleistung erbracht, ist darin eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden Leistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll anwendungsbezogen durchgef&#252;hrt werden und in der Regel nicht l&#228;nger als 15 Minuten dauern. Die Bewertungen der schriftlichen Pr&#252;fungsleistung und der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000600000"/><a href="index-2.html#BJNR027400012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inhalt der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Organisation und Steuerung der eigenen Vertriebsaktivit&#228;ten&#8220; sollen die Kompetenzen nachgewiesen werden, unter Beachtung der rechtlichen, volkswirtschaftlichen und betriebswirtschaftlichen Rahmenbedingungen die Gesamtsituation der Kundengruppen in ihren wirtschaftlichen Auswirkungen erfassen und bedarfsgerechte Ziele formulieren sowie die eigenen Vertriebsaktivit&#228;ten zielgruppengerecht steuern zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen festlegen und typische Bedarfe analysieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene Vertriebsziele setzen und Vertriebsaktivit&#228;ten steuern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen ad&#228;quat ansprechen und Kunden gewinnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenbetreuung planen und organisieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenstruktur und Vertriebsergebnisse analysieren, Ver&#228;nderungsbedarfe ermitteln sowie Ma&#223;nahmen zur Anpassung ergreifen.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;Privatkundenberatung zu Geld- und Verm&#246;gensanlagen&#8220; sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden analysieren und eine entsprechende Produktauswahl unter Ber&#252;cksichtigung des f&#252;r den Kunden passenden Chancen- und Risikoverh&#228;ltnisses und der rechtlichen, wirtschaftlichen sowie steuerlichen Rahmenbedingungen treffen zu k&#246;nnen. Die L&#246;sungen werden dem Kunden dargelegt sowie die Entscheidungsfindung und Umsetzung unterst&#252;tzt. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L&#246;sungsvorschl&#228;ge zur Kundenbedarfsdeckung entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Kundenziele geeigneten Geld- und Verm&#246;gensanlageprodukte aus den Bereichen Wertpapiere, geschlossene Fonds, Lebensversicherungen zur Kapitalanlage, Anlagen auf Konten ausw&#228;hlen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden anlegergerecht beraten und die Beratung dokumentieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung ihrer Anlageentscheidungen begleiten und die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Privatkundenberatung zu Immobilien und Finanzierungen&#8220; sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden unter Ber&#252;cksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen in Bezug auf Immobilienanlagen zur Eigen- und Fremdnutzung sowie Immobilien- und Konsumentenfinanzierungen zu analysieren, sie bei der Entscheidungsfindung und Umsetzung von Finanzierungen zu beraten und zu unterst&#252;tzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L&#246;sungsvorschl&#228;ge zur Kundenbedarfsdeckung entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wirtschaftliche Eignung von Immobilien f&#252;r die Zielsetzung des Kunden analysieren und bewerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Kundenziele geeigneten Finanzierungsinstrumente ausw&#228;hlen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung entsprechender Ma&#223;nahmen begleiten und die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Privatkundenberatung zur Absicherung von Personen-, Sach- und Verm&#246;gensrisiken&#8220; sollen die Kompetenzen nachgewiesen werden, die Risiken eines Kunden bewerten und geeignete Deckungskonzepte, orientiert an den Kundenzielen und dem Kundenbedarf unter Ber&#252;cksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen, erarbeiten zu k&#246;nnen. Dabei ist kundenorientiert zu kommunizieren sowie die Entscheidungsfindung und Umsetzung zu unterst&#252;tzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L&#246;sungsvorschl&#228;ge zur Kundenbedarfsdeckung entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Kundenbedarf geeigneten Deckungskonzepte ausw&#228;hlen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung von Ma&#223;nahmen der Risikoabsicherung begleiten und die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000701128"/><a href="index-2.html#BJNR027400012BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 3 und &#167; 8 Absatz 4 Satz 1 entsprechend. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE000701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000802128"/><a href="index-2.html#BJNR027400012BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Die Pr&#252;fungsleistungen der schriftlichen Pr&#252;fung und das fallbezogene Beratungsgespr&#228;ch der m&#252;ndlichen Pr&#252;fung sind einzeln zu bewerten.</div><div class="jurAbsatz">(3) Im schriftlichen Pr&#252;fungsteil wird als zusammengefasste Bewertung das arithmetische Mittel aus den Pr&#252;fungsleistungen nach Absatz 2 berechnet.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE000802128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR027400012BJNG000300000"/><h2><span>Teil 3</span><br /><span>Pr&#252;fung zum anerkannten Fortbildungsabschluss Gepr&#252;fter Fachwirt f&#252;r Finanzberatung und Gepr&#252;fte Fachwirtin f&#252;r Finanzberatung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027400012BJNE002400128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE002400128"/><a href="index-2.html#BJNR027400012BJNE002400128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in allen schriftlichen Pr&#252;fungsleistungen und in der m&#252;ndlichen Teilpr&#252;fung mindestens 50 Punkte erreicht worden sind.</div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, ist die zusammengefasste Bewertung der schriftlichen Pr&#252;fung auf eine ganze Zahl zu runden.</div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r die Pr&#252;fungsteile &#8222;schriftliche Pr&#252;fung&#8220; und &#8222;m&#252;ndliche Pr&#252;fung&#8220; ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel aus der Summe aller schriftlichen Pr&#252;fungsleistungen und der m&#252;ndlichen Teilpr&#252;fung zu berechnen. Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE002400128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE002500128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE002500128"/><a href="index-2.html#BJNR027400012BJNE002500128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach Ma&#223;gabe der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und der Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE002500128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE000901128"/><a href="index-2.html#BJNR027400012BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Fortbildungsabschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Fachwirt f&#252;r Finanzberatung und zur Gepr&#252;ften Fachwirtin f&#252;r Finanzberatung nach den &#167;&#167; 9 bis 17 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Durch die Pr&#252;fung ist festzustellen, ob die notwendigen Kompetenzen vorhanden sind, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung von Privatkunden im Hinblick auf Geld- und Verm&#246;gensanlagen, Personenvorsorge, Sach- und Verm&#246;genssicherung sowie Immobilienanlagen und Finanzierungen eigenst&#228;ndig und verantwortungsvoll durchzuf&#252;hren; hierzu geh&#246;ren: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen festlegen und daraus eine ad&#228;quate Kundenansprache ableiten sowie Vertriebsaktivit&#228;ten zur Kundengewinnung eigenverantwortlich steuern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kundenbedarf anhand der Situation des Kunden sowie seiner Ziele und W&#252;nsche ermitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren des Kundenbedarfs anhand seiner Situation, seiner Ziele und W&#252;nsche unter Ber&#252;cksichtigung des Marktumfeldes und der Marktprognosen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kundengerechte L&#246;sungsstrategien zur Erreichung der Ziele entwickeln und dabei f&#252;r den Kunden geeignete Produkte ber&#252;cksichtigen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsstrategien und damit verbundene Produkte kundenorientiert darstellen sowie &#252;ber Chancen, Risiken, Verpflichtungen und Kosten beraten und den Kunden bei der Entscheidungsfindung unterst&#252;tzen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung seiner Entscheidungen begleiten sowie die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung von Gesch&#228;ftskunden (Firmenkunden und Selbstst&#228;ndige) im Hinblick auf Finanzierung, Absicherung von Risiken sowie die betriebliche Altersversorgung unter Ber&#252;cksichtigung der individuellen Situation des Kunden eigenst&#228;ndig und verantwortungsvoll durchzuf&#252;hren; auch soll die F&#228;higkeit nachgewiesen werden, in der Finanzdienstleistungswirtschaft sowie in entsprechenden Organisationseinheiten anderer Wirtschaftsunternehmen eigenst&#228;ndig F&#252;hrungsaufgaben wahrzunehmen; dabei sollen durch ein umfassendes und vertieftes Verst&#228;ndnis der Finanzdienstleistungsprodukte sowie durch ausgepr&#228;gte Probleml&#246;sef&#228;higkeiten folgende Aufgaben unter Ber&#252;cksichtigung der rechtlichen Rahmenbedingungen wahrgenommen werden k&#246;nnen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren eines Finanzdienstleistungsunternehmens oder eines Unternehmensbereiches sowie von Mitarbeitern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren des Kundenbedarfs anhand seiner Situation, seiner Ziele und W&#252;nsche unter Ber&#252;cksichtigung des Marktumfeldes und der Marktprognosen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln kundengerechter L&#246;sungsstrategien zur Erreichung der Ziele unter Ber&#252;cksichtigung der f&#252;r den Kunden geeigneten Produkte,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsstrategien und damit verbundene Produkte kundenorientiert darstellen sowie &#252;ber Chancen, Risiken, Verpflichtungen und Kosten beraten und den Kunden bei der Entscheidungsfindung unterst&#252;tzen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung seiner Entscheidungen begleiten sowie regelm&#228;&#223;iges und anlassbezogenes &#220;berpr&#252;fen der Kundensituation.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Fortbildungsabschluss &#8222;Gepr&#252;fter Fachwirt f&#252;r Finanzberatung&#8220; oder &#8222;Gepr&#252;fte Fachwirtin f&#252;r Finanzberatung&#8220;.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001001128"/><a href="index-2.html#BJNR027400012BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anerkannten Ausbildungsberuf als Bankkaufmann oder Bankkauffrau, Kaufmann f&#252;r Versicherungen und Finanzen oder Kauffrau f&#252;r Versicherungen und Finanzen, Versicherungskaufmann oder Versicherungskauffrau, Immobilienkaufmann oder Immobilienkauffrau, Kaufmann in der Grundst&#252;cks- und Wohnungswirtschaft oder Kauffrau in der Grundst&#252;cks- und Wohnungswirtschaft oder Investmentfondskaufmann oder Investmentfondskauffrau und danach mindestens eine Berufspraxis von einem Jahr oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anderen anerkannten kaufm&#228;nnischen oder verwaltenden Ausbildungsberuf und danach eine mindestens zweij&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nfj&#228;hrige Berufspraxis</div></dd></dl>nachweist.</div><div class="jurAbsatz">(2) Die Berufspraxis nach Absatz 1 muss inhaltlich wesentliche Bez&#252;ge zu den in &#167; 8 Absatz 2 genannten Aufgaben haben.</div><div class="jurAbsatz">(3) Abweichend von den in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen ist zur Pr&#252;fung zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben zu haben, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001001128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001101128"/><a href="index-2.html#BJNR027400012BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gliederung und Durchf&#252;hrung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist schriftlich und m&#252;ndlich durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Die Pr&#252;fung bezieht sich auf den Pr&#252;fungsteil A (Privatkunden) und den Pr&#252;fungsteil B (Gesch&#228;ftskunden).</div><div class="jurAbsatz">(3) Der Pr&#252;fungsteil A (Privatkunden) umfasst die Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation und Steuerung der eigenen Vertriebsaktivit&#228;ten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatkundenberatung zu Geld- und Verm&#246;gensanlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatkundenberatung zu Immobilien und Finanzierungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatkundenberatung zur Absicherung von Personen-, Sach- und Verm&#246;gensrisiken.</div></dd></dl></div><div class="jurAbsatz">(4) Der Pr&#252;fungsteil B (Gesch&#228;ftskunden) umfasst die Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmens- und Personalf&#252;hrung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertriebsplanung und -steuerung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung zur Unternehmensfinanzierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikoanalyse und Beratung zu Deckungskonzepten f&#252;r Unternehmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung zur betrieblichen Altersversorgung.</div></dd></dl></div><div class="jurAbsatz">(5) Die schriftliche Pr&#252;fung wird im Pr&#252;fungsteil A auf der Grundlage von betrieblichen Situationsbeschreibungen durchgef&#252;hrt. Die Bearbeitungsdauer der schriftlichen Pr&#252;fungsleistungen betr&#228;gt f&#252;r jeden Handlungsbereich jeweils 120 Minuten. Die schriftliche Pr&#252;fung wird im Pr&#252;fungsteil B auf der Grundlage von betrieblichen Situationsbeschreibungen durchgef&#252;hrt. Dabei werden die Handlungsbereiche 1 und 2 sowie die Handlungsbereiche 4 und 5 jeweils zusammen und der Handlungsbereich 3 gesondert gepr&#252;ft. Die Bearbeitungsdauer betr&#228;gt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handlungsbereiche &#8222;Unternehmens- und Personalf&#252;hrung&#8220; sowie &#8222;Vertriebsplanung und -steuerung&#8220; insgesamt 180 Minuten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Handlungsbereich &#8222;Beratung zur Unternehmensfinanzierung&#8220; 120 Minuten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handlungsbereiche &#8222;Risikoanalyse und Beratung zu Deckungskonzepten f&#252;r Unternehmen&#8220; und &#8222;Beratung zur betrieblichen Altersversorgung&#8220; insgesamt 180 Minuten.</div></dd></dl></div><div class="jurAbsatz">(6) Nach bestandener schriftlicher Pr&#252;fung wird die m&#252;ndliche Pr&#252;fung durchgef&#252;hrt. Diese beinhaltet ein fallbezogenes Beratungsgespr&#228;ch sowie eine Pr&#228;sentation einschlie&#223;lich Fachgespr&#228;ch. Das fallbezogene Beratungsgespr&#228;ch bezieht sich auf die Handlungsbereiche nach Absatz 3 Nummer 2 bis 4 (Pr&#252;fungsteil A). Die zu pr&#252;fende Person w&#228;hlt aus drei vorgegebenen Fallsituationen eine aus. Es soll nachgewiesen werden, dass eine komplexe Problemstellung der Beratungspraxis erfasst, dargestellt, beurteilt und gel&#246;st werden kann. Insbesondere soll dabei nachgewiesen werden, dass in der Beratungssituation fachlich kompetent und kundenorientiert beraten werden kann. Die Vorbereitungszeit f&#252;r das fallbezogene Beratungsgespr&#228;ch soll 30 Minuten betragen. Das fallbezogene Beratungsgespr&#228;ch soll 20 Minuten dauern. Anhand der Pr&#228;sentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gel&#246;st werden kann. Die Themenstellung muss sich mindestens auf einen frei w&#228;hlbaren Handlungsbereich nach Absatz 4 Nummer 3 bis 5 sowie auf den Handlungsbereich &#8222;Vertriebsplanung und -steuerung&#8220; beziehen, wobei Bez&#252;ge zu den Handlungsbereichen des Pr&#252;fungsteils A zu ber&#252;cksichtigen sind. Die Dauer der Pr&#228;sentation soll zehn Minuten nicht &#252;berschreiten. Das Thema der Pr&#228;sentation wird von der zu pr&#252;fenden Person bestimmt und mit einer Kurzbeschreibung der Problemstellung, mit Nennung des Ziels und einer groben Gliederung dem Pr&#252;fungsausschuss zum Termin der ersten schriftlichen Pr&#252;fungsleistung des Pr&#252;fungsteils B eingereicht. Im Fachgespr&#228;ch soll ausgehend von der Pr&#228;sentation nachgewiesen werden, dass insbesondere im gew&#228;hlten Handlungsbereich Wissen angewendet sowie L&#246;sungen vorgeschlagen und begr&#252;ndet werden k&#246;nnen. Das Fachgespr&#228;ch soll nicht l&#228;nger als 20 Minuten dauern.</div><div class="jurAbsatz">(7) Wurden je Pr&#252;fungsteil in nicht mehr als einer schriftlichen Pr&#252;fungsleistung mangelhafte Leistungen erbracht, ist zu der jeweils nicht bestandenen Pr&#252;fungsleistung eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden Leistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll anwendungsbezogen durchgef&#252;hrt werden und je Erg&#228;nzungspr&#252;fung in der Regel nicht l&#228;nger als 15 Minuten dauern. Die Bewertungen der schriftlichen Pr&#252;fungsleistung und der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001201128"/><a href="index-2.html#BJNR027400012BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inhalte im Pr&#252;fungsteil A (Privatkunden)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Organisation und Steuerung der eigenen Vertriebsaktivit&#228;ten&#8220; sollen die Kompetenzen nachgewiesen werden, unter Beachtung der rechtlichen, volkswirtschaftlichen und betriebswirtschaftlichen Rahmenbedingungen die Gesamtsituation der Kundengruppen in ihren wirtschaftlichen Auswirkungen erfassen und bedarfsgerechte Ziele formulieren sowie die eigenen Vertriebsaktivit&#228;ten zielgruppengerecht steuern zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen festlegen und typische Bedarfe analysieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene Vertriebsziele setzen und Vertriebsaktivit&#228;ten steuern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen ad&#228;quat ansprechen und Kunden gewinnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenbetreuung planen und organisieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenstruktur und Vertriebsergebnisse analysieren, Ver&#228;nderungsbedarfe ermitteln sowie Ma&#223;nahmen zur Anpassung ergreifen.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;Privatkundenberatung zu Geld- und Verm&#246;gensanlagen&#8220; sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden analysieren und eine entsprechende Produktauswahl unter Ber&#252;cksichtigung des f&#252;r den Kunden passenden Chancen- und Risikoverh&#228;ltnisses und der rechtlichen, wirtschaftlichen sowie steuerlichen Rahmenbedingungen treffen zu k&#246;nnen. Die L&#246;sungen werden dem Kunden dargelegt sowie die Entscheidungsfindung und Umsetzung unterst&#252;tzt. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L&#246;sungsvorschl&#228;ge zur Kundenbedarfsdeckung entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Kundenziele geeigneten Geld- und Verm&#246;gensanlageprodukte aus den Bereichen Wertpapiere, geschlossene Fonds, Lebensversicherungen zur Kapitalanlage, Anlagen auf Konten ausw&#228;hlen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden anlegergerecht beraten und die Beratung dokumentieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung ihrer Anlageentscheidungen begleiten und die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Privatkundenberatung zu Immobilien und Finanzierungen&#8220; sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden unter Ber&#252;cksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen in Bezug auf Immobilienanlagen zur Eigen- und Fremdnutzung sowie Immobilien- und Konsumentenfinanzierungen zu analysieren, sie bei der Entscheidungsfindung und Umsetzung von Finanzierungen zu beraten und zu unterst&#252;tzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L&#246;sungsvorschl&#228;ge zur Kundenbedarfsdeckung entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wirtschaftliche Eignung von Immobilien f&#252;r die Zielsetzung des Kunden analysieren und bewerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Kundenziele geeigneten Finanzierungsinstrumente ausw&#228;hlen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung entsprechender Ma&#223;nahmen begleiten und die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Privatkundenberatung zur Absicherung von Personen-, Sach- und Verm&#246;gensrisiken&#8220; sollen die Kompetenzen nachgewiesen werden, die Risiken eines Kunden bewerten und geeignete Deckungskonzepte, orientiert an den Kundenzielen und dem Kundenbedarf unter Ber&#252;cksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen, erarbeiten zu k&#246;nnen. Dabei ist kundenorientiert zu kommunizieren sowie die Entscheidungsfindung und Umsetzung zu unterst&#252;tzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L&#246;sungsvorschl&#228;ge zur Kundenbedarfsdeckung entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Kundenbedarf geeigneten Deckungskonzepte ausw&#228;hlen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden anforderungsgerecht beraten und die Beratung dokumentieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden bei der Umsetzung von Ma&#223;nahmen der Risikoabsicherung begleiten und die Kundensituation regelm&#228;&#223;ig und anlassbezogen &#252;berpr&#252;fen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001201128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001301128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001301128"/><a href="index-2.html#BJNR027400012BJNE001301128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inhalte im Pr&#252;fungsteil B (Gesch&#228;ftskunden)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Unternehmens- und Personalf&#252;hrung&#8220; sollen die Kompetenzen nachgewiesen werden, Unternehmensstrategien auszugestalten und unternehmerische Handlungsschritte abzuleiten. Weiterhin soll nachgewiesen werden, Mitarbeiter und Mitarbeiterinnen sowie Auszubildende zielorientiert zu f&#252;hren und zu f&#246;rdern. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>quantitative und qualitative Steuerungsinstrumente zur Erreichung der Unternehmensziele einsetzen sowie Ma&#223;nahmen planen, durchf&#252;hren und Ergebnisse analysieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ablauforganisation des Unternehmens zur Erreichung der Unternehmensziele gestalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktpositionierung des Unternehmens durch die Anwendung von Marketinginstrumenten optimieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zielgerichtetes und motivierendes F&#252;hren und individuelles F&#246;rdern von Mitarbeitern und Mitarbeiterinnen zum Erreichen der Unternehmensziele,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung planen und durchf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;Vertriebsplanung und -steuerung&#8220; sollen Kompetenzen nachgewiesen werden, die Vertriebsaktivit&#228;ten unter Beachtung von rechtlichen Rahmenbedingungen und der unternehmenspolitischen Bedingungen zielgruppengerecht zu steuern sowie die Gesamtsituation von Kunden in ihren wirtschaftlichen Auswirkungen unter Ber&#252;cksichtigung der M&#228;rkte zu erfassen und kundengerechte Ziele zu formulieren. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen festlegen sowie Kunden ad&#228;quat ansprechen und gewinnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertriebsziele setzen und die Vertriebs- und Betreuungsaktivit&#228;ten nach quantitativen und qualitativen Aspekten steuern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Kunden wesentlichen wirtschaftlichen und rechtlichen Rahmenbedingungen erfassen und bewerten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die private und unternehmerische Situation von Kunden erfassen, den Bedarf ermitteln sowie entsprechende L&#246;sungsvorschl&#228;ge zur Bedarfsdeckung entwickeln.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Beratung zur Unternehmensfinanzierung&#8220; sollen die Kompetenzen nachgewiesen werden, aufgrund der erfolgten Analyse eine geeignete Produktauswahl unter Ber&#252;cksichtigung der rechtlichen und steuerlichen Rahmenbedingungen zu treffen, L&#246;sungen darzustellen, Kunden zu den Chancen und Risiken zu beraten sowie bei der Entscheidungsfindung und Umsetzung von Ma&#223;nahmen zu unterst&#252;tzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionen hinsichtlich der Rentabilit&#228;t und der Finanzierbarkeit bewerten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bonit&#228;t des Kundenunternehmens bewerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Erreichung der Kundenziele angemessenen Finanzierungsmodelle und -produkte unter Ber&#252;cksichtigung geeigneter Kreditsicherheiten ausw&#228;hlen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die laufende Finanzierungs&#252;berwachung und -anpassung begleiten.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Risikoanalyse und Beratung zu Deckungskonzepten f&#252;r Unternehmen&#8220; sollen die Kompetenzen nachgewiesen werden, Risiken zu erkennen und zu bewerten sowie geeignete L&#246;sungen f&#252;r Sach- und Verm&#246;gensrisiken anzubieten sowie das Unternehmen bei der Entscheidungsfindung in Bezug auf den Abschluss von geeigneten Versicherungen zu unterst&#252;tzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikoanalysen f&#252;r Unternehmer und Unternehmen zu Sach- und Verm&#246;gensrisiken durchf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden hinsichtlich tragbarer und fremdgetragener unternehmerischer Risiken beraten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Produktl&#246;sungen zur Risikodeckung ausw&#228;hlen, kundenorientiert darstellen und vermitteln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden betreuen sowie die Absicherung an die Risikosituation regelm&#228;&#223;ig und anlassbezogen anpassen.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich &#8222;Beratung zur betrieblichen Altersversorgung&#8220; sollen die Kompetenzen nachgewiesen werden, den Bedarf von Firmenkunden zu erkennen und bei der Einf&#252;hrung eines auf die betrieblichen Gegebenheiten passenden Durchf&#252;hrungsweges der betrieblichen Altersversorgung zu beraten. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Verpflichtung zur Einf&#252;hrung einer betrieblichen Altersvorsorge und deren Vorteile f&#252;r das Unternehmen und die Mitarbeiter und Mitarbeiterinnen darstellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungswege hinsichtlich der Eignung unter Beachtung der Kundenw&#252;nsche, Risiken und Auswirkungen auf das Unternehmen vergleichen, analysieren und bewerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter und Mitarbeiterinnen eines Unternehmens bez&#252;glich der Vor- und Nachteile der betrieblichen Altersversorgung aus Mitarbeitersicht beraten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen und Mitarbeiter und Mitarbeiterinnen in Bezug auf rechtliche, betriebliche und pers&#246;nliche Ver&#228;nderungen beraten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001301128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001401128"/><a href="index-2.html#BJNR027400012BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 16 und 17 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 16 Absatz 2 Satz 2 oder Absatz 3 Satz 3 oder &#167; 17 Absatz 4 Satz 1 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001401128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR027400012BJNG000400000"/><h2><span>Teil 4</span><br /><span>Gemeinsame Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027400012BJNE001502128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001502128"/><a href="index-2.html#BJNR027400012BJNE001502128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) F&#252;r den Pr&#252;fungsteil A sind die schriftlichen Teilpr&#252;fungen nach &#167; 12 Absatz 5 sowie als m&#252;ndliche Teilpr&#252;fung das fallbezogene Beratungsgespr&#228;ch nach &#167; 12 Absatz 6 einzeln zu bewerten. Aus den m&#252;ndlichen und schriftlichen Teilleistungen wird als zusammengefasste Bewertung des Pr&#252;fungsteils A das arithmetische Mittel berechnet.</div><div class="jurAbsatz">(3) F&#252;r den Pr&#252;fungsteil B sind die schriftlichen Teilpr&#252;fungen nach &#167; 12 Absatz 5 sowie als m&#252;ndliche Teilpr&#252;fung die Pr&#228;sentation und das Fachgespr&#228;ch nach &#167; 12 Absatz 6 einzeln zu bewerten. Innerhalb der m&#252;ndlichen Bewertung ist das Fachgespr&#228;ch doppelt zu gewichten. Aus den m&#252;ndlichen und schriftlichen Teilleistungen wird als zusammengefasste Bewertung des Pr&#252;fungsteils B das arithmetische Mittel berechnet.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001502128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE002600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE002600128"/><a href="index-2.html#BJNR027400012BJNE002600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in allen schriftlichen und m&#252;ndlichen Teilpr&#252;fungen mindestens 50 Punkte erreicht worden sind.</div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, sind die Bewertungen aller Pr&#252;fungsleistungen auszuweisen.</div><div class="jurAbsatz">(3) Die Bewertungen f&#252;r den Pr&#252;fungsteil A und den Pr&#252;fungsteil B sind kaufm&#228;nnisch zu runden. Ihnen wird nach Anlage 1 die jeweilige Note als Dezimalzahl zugeordnet.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel aller Bewertungen zu berechnen. Die Gesamtpunktzahl ist kaufm&#228;nnisch zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE002600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE002700128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE002700128"/><a href="index-2.html#BJNR027400012BJNE002700128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 17 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach Ma&#223;gabe der Anlage 3 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach Anlage 3 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 15 ist mit Ort, Datum und der Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE002700128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001601128"/><a href="index-2.html#BJNR027400012BJNE001601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausbildereignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer die Pr&#252;fung nach &#167; 14 bestanden hat, ist vom schriftlichen Teil der Pr&#252;fung der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung befreit.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001701128"/><a href="index-2.html#BJNR027400012BJNE001701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede nicht bestandene Pr&#252;fung und jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Mit dem Antrag auf Wiederholung der Pr&#252;fung wird die zu pr&#252;fende Person von einzelnen Pr&#252;fungsleistungen befreit, wenn die darin in einer vorangegangenen Pr&#252;fung erbrachten Leistungen mindestens ausreichend sind und die zu pr&#252;fende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Pr&#252;fung an, zur Wiederholungspr&#252;fung angemeldet hat. Bestandene Pr&#252;fungsleistungen k&#246;nnen auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Pr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001801128"/><a href="index-2.html#BJNR027400012BJNE001801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Begonnene Pr&#252;fungsverfahren zum Fachberater f&#252;r Finanzdienstleistungen (IHK) und zur Fachberaterin f&#252;r Finanzdienstleistungen (IHK) k&#246;nnen bis zum 31. Dezember 2014, die zum Fachwirt f&#252;r Finanzberatung (IHK) und zur Fachwirtin f&#252;r Finanzberatung (IHK) k&#246;nnen bis zum 31. Dezember 2015 nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden. Im &#220;brigen kann bei der Anmeldung zur Pr&#252;fung zum Fachberater f&#252;r Finanzdienstleistungen (IHK) und zur Fachberaterin f&#252;r Finanzdienstleistungen (IHK) bis zum Ablauf des 30. Juni 2013 und zur Pr&#252;fung zum Fachwirt f&#252;r Finanzberatung (IHK) und zur Fachwirtin f&#252;r Finanzberatung (IHK) bis zum Ablauf des 30. Juni 2014 die Anwendung der bisherigen Vorschriften beantragt werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Stelle kann auf Antrag des Pr&#252;fungsteilnehmers oder der Pr&#252;fungsteilnehmerin die Wiederholungspr&#252;fung nach dieser Verordnung durchf&#252;hren; &#167; 16 Absatz 2 findet in diesem Fall keine Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE001901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE001901128"/><a href="index-2.html#BJNR027400012BJNE001901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 2012 in Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE001901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE002800128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE002800128"/><a href="index-2.html#BJNR027400012BJNE002800128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7, 8, 16 und 17)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2357 &#8211; 2358)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE002800128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE002900128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE002900128"/><a href="index-2.html#BJNR027400012BJNE002900128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2358)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der gepr&#252;ften Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 2 Absatz 3,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung, das nach &#167; 7 Absatz 3 errechnete arithmetische Mittel und die Note des schriftlichen Teils sowie die Benennung und die jeweilige Bewertung der Handlungsbereiche nach &#167; 4 Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung, die Bewertung und die Note des m&#252;ndlichen Teils sowie die Angabe, dass die Pr&#252;fung ein fallbezogenes Beratungsgespr&#228;ch ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE002900128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027400012BJNE003000128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027400012BJNE003000128"/><a href="index-2.html#BJNR027400012BJNE003000128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 18)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2359)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der gepr&#252;ften Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 10 Absatz 3,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Teil A der Pr&#252;fung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung, das nach &#167; 16 Absatz 2 Satz 1 errechnete arithmetische Mittel und die Note,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung und die jeweilige Bewertung der vier Handlungsbereiche nach &#167; 12 Absatz 3,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung und die Bewertung des fallbezogenen Beratungsgespr&#228;chs,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Teil B der Pr&#252;fung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung, das nach &#167; 16 Absatz 3 Satz 2 errechnete arithmetische Mittel und die Note,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung und die jeweilige Bewertung der drei Handlungsbereiche nach &#167; 12 Absatz 4,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung und die Bewertung der Pr&#228;sentation und des Fachgespr&#228;chs,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 15,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung der Befreiung vom schriftlichen Teil der Pr&#252;fung nach der Ausbilder-Eignungsverordnung nach &#167; 19.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR027400012BJNE003000128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
