<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LegRegG - Gesetz über die Registrierung von Betrieben zur Haltung von Legehennen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR189400003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Registrierung von Betrieben zur Haltung von Legehennen</span> <span class="jnkurzueamtabk"> (Legehennenbetriebsregistergesetz - LegRegG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LegRegG</p><p>Ausfertigungsdatum: 12.09.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Legehennenbetriebsregistergesetz vom 12. September 2003 (BGBl. I S. 1894), das zuletzt durch Artikel 2 des Gesetzes vom 28. Juli 2014 (BGBl. I S. 1308) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 28.7.2014 I 1308</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Dieses Gesetz dient auch der Umsetzung der Richtlinie 1999/74/EG des Rates zur Festlegung von Mindestanforderungen zum Schutz von Legehennen (ABl. EG Nr. L 203 S. 53) und der Richtlinie 2002/4/EG der Kommission vom 30. Januar 2002 &#252;ber die Registrierung von Legehennenbetrieben gem&#228;&#223; der Richtlinie 1999/74/EG des Rates (ABl. EG Nr. L 30 S. 44).<br />Die Verpflichtungen aus der Richtlinie 98/34/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Juni 1998 &#252;ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), ge&#228;ndert durch die Richtlinie 98/48/EG des Europ&#228;ischen Parlaments und des Rates vom 2. Juli 1998 (ABl. EG Nr. L 217 S. 18), sind beachtet worden.</notindexed></div></div></div></div><div class="jnfussnote" id="BJNR189400003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19. 9.2003 +++)<br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 74/99    (CELEX Nr: 31999L0074)<br />       EGRL 4/2002   (CELEX Nr: 31999L0074)<br />     Beachtung der<br />       EGRL 34/98    (CELEX Nr: 31998L0034)<br />     Durchf&#252;hrung der<br />       EGV 1028/2006 (CELEX Nr: 32006R1028) vgl. &#167; 1 idF d. Art. 1 G v. <br />                                            10.2.2008 I 130 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000100000"/><a href="index-2.html#BJNR189400003BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000203360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000203360"/><a href="index-2.html#BJNR189400003BJNE000203360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt die Registrierung von Betrieben zur Haltung von Legehennen zum Zweck der Kennzeichnung von Eiern. Es dient auch der Umsetzung und Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder Europ&#228;ischen Union im Anwendungsbereich des Satzes 1.</div><div class="jurAbsatz">(2) Die Vorschriften dieses Gesetzes gelten f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe mit mindestens 350 Legehennen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe mit weniger als 350 Legehennen, sofern die Betriebe Eier in den Verkehr bringen, die nach Anhang VII Teil VI Abschnitt III Nr. 1 der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber eine gemeinsame Marktorganisation f&#252;r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) zu kennzeichnen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000300000"/><a href="index-2.html#BJNR189400003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Legehennen:</div><div>legereife Hennen der Art Gallus gallus, die f&#252;r die Erzeugung von Eiern, die nicht f&#252;r Vermehrungszwecke bestimmt sind, gehalten werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stall:</div><div>Raum zur dauerhaften Unterbringung von Legehennen einschlie&#223;lich zugeh&#246;riger Auslauffl&#228;chen; befinden sich in einem Raum unterschiedliche Haltungssysteme im Sinne der Nummer 2.1 des Anhangs der Richtlinie 2002/4/EG der Kommission vom 30. Januar 2002 &#252;ber die Registrierung von Legehennenbetrieben gem&#228;&#223; der Richtlinie 1999/74/EG des Rates (ABl. EG Nr. L 30 S. 44), gelten Haltungseinrichtungen desselben Haltungssystems jeweils als ein Stall; erf&#252;llt eine Haltungseinrichtung die Anforderungen an mehrere Haltungssysteme, gilt sie als ein Stall;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb:</div><div>eine aus einem Stall oder mehreren St&#228;llen bestehende &#246;rtliche, wirtschaftliche und seuchenhygienische Einheit zur Erzeugung von Eiern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000402360"/><a href="index-2.html#BJNR189400003BJNE000402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Betriebsaufnahme, Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Betrieb im Sinne des &#167; 1 Abs. 2 darf erst aufgenommen werden, wenn der Inhaber des Betriebes diesen zuvor nach Ma&#223;gabe des Absatzes 2 der nach Landesrecht zust&#228;ndigen Beh&#246;rde unter Angabe der bei Betriebsaufnahme vorhandenen St&#228;lle angezeigt hat. Die Aufnahme der Legehennenhaltung in einem weiteren Stall ist erst zul&#228;ssig, wenn der Inhaber des Betriebes vor der ersten Aufstallung den Stall der zust&#228;ndigen Beh&#246;rde nach Ma&#223;gabe des Absatzes 2 angezeigt hat.</div><div class="jurAbsatz">(2) In der Anzeige nach Absatz 1 Satz 1 oder 2 sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Betriebes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Inhabers des Betriebes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der St&#228;lle des Betriebes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standort der einzelnen St&#228;lle des Betriebes unter Beif&#252;gung eines Lageplans,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in dem einzelnen Stall verwendete Haltungssystem im Sinne der Nummer 2.1 des Anhangs der Richtlinie 2002/4/EG,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der f&#252;r den einzelnen Stall verantwortlichen nat&#252;rlichen Person (Halter),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die maximale Anzahl der Legehennen, die zur gleichen Zeit im Betrieb, in den einzelnen St&#228;llen und je Haltungssystem gehalten werden k&#246;nnen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennnummern aller nicht zum angezeigten Betrieb geh&#246;renden registrierungspflichtigen St&#228;lle, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Inhaber des Betriebes geh&#246;ren oder f&#252;r die er verantwortlich ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem im Betrieb besch&#228;ftigten Halter geh&#246;ren oder f&#252;r die ein im Betrieb besch&#228;ftigter Halter verantwortlich ist, sofern der Halter nicht identisch mit dem Inhaber ist,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Satz 2 die nach &#167; 26 Abs. 2 der Viehverkehrsverordnung erteilte Registriernummer des Betriebes und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Haltung der Legehennen im &#246;kologischen Landbau die im Rahmen der Durchf&#252;hrung der Verordnung (EG) Nr. 834/2007 des Rates vom 28. Juni 2007 &#252;ber die &#246;kologische/biologische Produktion und die Kennzeichnung von &#246;kologischen/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092/91 (ABl. L 189 vom 20.7.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) ge&#228;ndert worden ist, vergebene Nummer</div></dd></dl></div><div class="jurAbsatz">(3) Der Betriebsinhaber hat &#196;nderungen hinsichtlich der nach Absatz 2 zu machenden Angaben, die nach der Abgabe der Anzeige eintreten, der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen (&#196;nderungsanzeige).</div><div class="jurAbsatz">(4) Die zust&#228;ndige Landesbeh&#246;rde kann verlangen, dass f&#252;r Anzeigen nach Absatz 2 und &#196;nderungsanzeigen nach Absatz 3 die von ihr hierf&#252;r vorgesehenen und zur Verf&#252;gung gestellten Vordrucke zu verwenden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000501360"/><a href="index-2.html#BJNR189400003BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kennnummer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde teilt dem Inhaber des Betriebes nach Abgabe der Anzeige nach &#167; 3 Abs. 1 f&#252;r jeden Stall unverz&#252;glich eine Kennnummer mit. Die Kennnummer setzt sich aus Kennungen f&#252;r das Haltungssystem und den Mitgliedstaat, einer einheitlichen Identifizierungsnummer f&#252;r den Betrieb (Betriebsnummer) und einer fortlaufenden Identifizierungsnummer f&#252;r den Stall (Stallnummer) zusammen.</div><div class="jurAbsatz">(2) Erf&#252;llt ein Stall die Anforderungen an mehrere Haltungssysteme, k&#246;nnen dem Inhaber des Betriebes auf dessen Antrag f&#252;r diesen Stall mehrere Kennnummern, die sich lediglich in der Angabe zum Haltungssystem unterscheiden, mitgeteilt werden. Zur gleichen Zeit darf pro Stall nur eine Kennnummer zur Kennzeichnung der Eier verwendet werden. Der Inhaber des Betriebes darf eine andere als die bisher verwendete Kennnummer zur Kennzeichnung der Eier nur verwenden, wenn er der zust&#228;ndigen Beh&#246;rde den Wechsel des Haltungssystems mindestens zwei Tage vor der Umstellung schriftlich oder elektronisch angezeigt hat. Die L&#228;nder d&#252;rfen zur Ber&#252;cksichtigung besonderer regionaler Bed&#252;rfnisse einen anderen als den in Satz 3 genannten Zeitraum festsetzen.</div><div class="jurAbsatz">(3) Erfordert eine &#196;nderungsanzeige nach &#167; 3 Abs. 3 die Zuteilung einer neuen Kennnummer, teilt die zust&#228;ndige Beh&#246;rde diese dem Inhaber des Betriebes mit.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000604360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000604360"/><a href="index-2.html#BJNR189400003BJNE000604360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Registerf&#252;hrung, Daten&#252;bermittlung, Datenl&#246;schung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde f&#252;hrt ein Register der Betriebe nach &#167; 1 Abs. 2 mit den nach &#167; 3 erhobenen Daten und den nach &#167; 4 mitgeteilten Kennnummern.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Registrierung den zust&#228;ndigen Beh&#246;rden der L&#228;nder zum Zweck der &#220;berpr&#252;fung der Vollst&#228;ndigkeit der von den Beh&#246;rden gef&#252;hrten Register und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>registrierte Daten den zust&#228;ndigen Beh&#246;rden anderer L&#228;nder und anderer Mitgliedstaaten der Europ&#228;ischen Union (Mitgliedstaaten), dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) und den Organen und Einrichtungen der Europ&#228;ischen Union, soweit dies zur Erf&#252;llung von durch Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich des &#167; 1 Absatz 1 Satz 1 vorgeschriebene Berichts- und Mitteilungspflichten erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde &#252;bermittelt auf Ersuchen registrierte Daten zum Zweck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kl&#228;rung der Zust&#228;ndigkeit f&#252;r die Registrierung an die jeweils zust&#228;ndigen Beh&#246;rden der L&#228;nder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Evaluierung des Registersystems an das Bundesministerium und an die jeweils zust&#228;ndigen Beh&#246;rden der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der lebensmittelrechtlichen und handelsklassenrechtlichen &#220;berwachung an die jeweils zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tierseuchenbek&#228;mpfung an das Friedrich-Loeffler-Institut, Bundesforschungsinstitut f&#252;r Tiergesundheit, und an die f&#252;r die Tierseuchenbek&#228;mpfung zust&#228;ndigen Beh&#246;rden der L&#228;nder,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Tierschutzes<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Bundesministerium und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die f&#252;r den Tierschutz zust&#228;ndigen Beh&#246;rden des Landes,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Agrarstatistik an das statistische Amt des Landes,</div></dd></dl>soweit die &#220;bermittlung zu dem jeweils genannten Zweck erforderlich ist. Die &#220;bermittlung von Daten nach Satz 1 Nr. 2 und 5 Buchstabe a darf nur in anonymisierter Form erfolgen.</div><div class="jurAbsatz">(4) Im Falle einer Betriebsaufgabe sind die diesen Betrieb betreffenden Daten f&#252;r die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in das die Aufgabe des Betriebes f&#228;llt. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu l&#246;schen. Vorschriften, nach denen eine l&#228;ngere Aufbewahrungsfrist besteht, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000700000"/><a href="index-2.html#BJNR189400003BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inverkehrbringen von Eiern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ab dem 1. Januar 2004 darf der Inhaber eines Betriebes im Sinne des &#167; 1 Abs. 2 Eier nur aus einem Stall in Verkehr bringen, f&#252;r den ihm eine Kennnummer mitgeteilt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000801377"/><a href="index-2.html#BJNR189400003BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;berwachung, Befugnisse der zust&#228;ndigen Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beachtung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der in &#167; 1 Abs. 1 Satz 2 genannten Rechtsakte, soweit sie unmittelbare Geltung besitzen, unterliegt der Aufsicht der zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann die zur Beseitigung festgestellter Verst&#246;&#223;e und die zur Verh&#252;tung k&#252;nftiger Verst&#246;&#223;e notwendigen Anordnungen treffen. Insbesondere kann sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhaber eines Betriebes zur unverz&#252;glichen Abgabe einer &#196;nderungsanzeige auffordern, wenn sie bei der &#220;berwachung feststellt, dass Angaben aus fr&#252;heren Anzeigen unrichtig geworden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Versto&#223;es gegen eine Anzeigepflicht nach &#167; 3 untersagen, dass die von dem Versto&#223; betroffenen Eier in Verkehr gebracht werden.</div></dd></dl></div><div class="jurAbsatz">(3) Personen, die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverst&#228;ndige der Europ&#228;ischen Kommission und anderer Mitgliedstaaten d&#252;rfen im Rahmen des Absatzes 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Gesch&#228;fts- oder Betriebszeit Grundst&#252;cke, Gesch&#228;ftsr&#228;ume und Wirtschaftsgeb&#228;ude betreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besichtigungen vornehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben entnehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsunterlagen einsehen und pr&#252;fen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ausk&#252;nfte verlangen.</div></dd></dl></div><div class="jurAbsatz">(4) Inhaber der Betriebe nach &#167; 1 Abs. 2 und die Halter sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten der Grundst&#252;cke, Gesch&#228;ftsr&#228;ume und Wirtschaftsgeb&#228;ude nach Absatz 3 Nr. 1, die dort vorzunehmenden Besichtigungen nach Absatz 3 Nr. 2, die Probenahme nach Absatz 3 Nr. 3 und die Pr&#252;fung der Gesch&#228;ftsunterlagen nach Absatz 3 Nr. 4 zu dulden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Besichtigungen mitzuwirken, insbesondere auf Verlangen gesch&#228;ftliche Unterlagen vorzulegen und die erforderlichen Ausk&#252;nfte zu erteilen.</div></dd></dl></div><div class="jurAbsatz">(5) Wer zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE000902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE000902360"/><a href="index-2.html#BJNR189400003BJNE000902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen vom Anwendungsbereich des &#167; 1 Abs. 2 zu bestimmen, soweit Rechtsakte im Sinne des &#167; 1 Abs. 1 Satz 2 nicht entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine freiwillige Registrierung f&#252;r Betriebe, die auf Grund einer nach Nummer 1 erlassenen Rechtsverordnung oder nach &#167; 1 Abs. 2 nicht registrierungspflichtig sind, zu er&#246;ffnen und zu bestimmen, dass f&#252;r diese Betriebe die Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie die Rechtsakte im Sinne des &#167; 1 Abs. 1 Satz 2 ganz oder teilweise entsprechend anwendbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Registrierung und die n&#228;here Ausgestaltung der Kennnummer zu regeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der Datenverarbeitung und Datennutzung nach &#167; 5 zu regeln, soweit es f&#252;r die Durchf&#252;hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der Rechtsakte im Sinne des &#167; 1 Abs. 1 Satz 2 erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium wird ferner erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1308/2013 und der Verordnung (EG) Nr. 834/2007 in diesem Gesetz zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist.</div><div class="jurAbsatz">(3) Rechtsverordnungen nach Absatz 1 k&#246;nnen ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverz&#252;gliches Inkrafttreten zur Umsetzung oder Durchf&#252;hrung von in &#167; 1 Abs. 2 genannten Rechtsakten erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von h&#246;chstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE001001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE001001377"/><a href="index-2.html#BJNR189400003BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Au&#223;enverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und dritter Staaten sowie den Organen und Einrichtungen der Europ&#228;ischen Union obliegt dem Bundesministerium. Es kann diese Befugnis auf die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen. Die obersten Landesbeh&#246;rden k&#246;nnen die Befugnis nach Satz 2 auf andere Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE001101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE001101360"/><a href="index-2.html#BJNR189400003BJNE001101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 1 einen Betrieb zur Legehennenhaltung oder eine Legehennenhaltung in einem weiteren Stall aufnimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 3 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 Satz 2 mehr als eine Kennnummer verwendet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 Satz 3 eine dort genannte Kennnummer verwendet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Eier in Verkehr bringt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 7 Abs. 2 Satz 2 zuwiderhandelt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 4 eine dort genannte Ma&#223;nahme nicht duldet oder bei der Besichtigung nicht mitwirkt oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 8 Abs. 1 Nr. 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 2, 3, 4 und 7 mit einer Geldbu&#223;e bis zu zehntausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE001201377"/><a href="index-2.html#BJNR189400003BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Ordnungswidrigkeit nach &#167; 10 Abs. 1 begangen worden, so k&#246;nnen Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, und Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE001301377"/><a href="index-2.html#BJNR189400003BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 3 Abs. 1 Satz 1 sind Inhaber von Betrieben zur Haltung von Legehennen mit weniger als 350 Legehennen, die am 14. Februar 2008 bestehen und die ausschlie&#223;lich Eier der G&#252;teklasse B erzeugen, verpflichtet, die Anzeige nach &#167; 3 Abs. 1 Satz 1 unter Angabe aller vorhandenen St&#228;lle und der nach &#167; 26 Abs. 2 der Viehverkehrsverordnung erteilten Registriernummer des Betriebs bis zum 14. April 2008 abzugeben.</div><div class="jurAbsatz">(2) Zu dem in &#167; 1 Abs. 1 Satz 1 genannten Zweck &#252;bermittelt die f&#252;r die Durchf&#252;hrung der Viehverkehrsverordnung zust&#228;ndige Beh&#246;rde der nach diesem Gesetz zust&#228;ndigen Beh&#246;rde die nach der Viehverkehrsverordnung zur Registrierung des Betriebes erhobenen Daten.</div></div></div></div></div><div class="jnnorm" id="BJNR189400003BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189400003BJNE001400000"/><a href="index-2.html#BJNR189400003BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
