<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SpielV - Verordnung über Spielgeräte und andere Spiele mit Gewinnmöglichkeit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001530962" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Spielger&#228;te und andere Spiele mit Gewinnm&#246;glichkeit</span> <span class="jnkurzueamtabk"> (Spielverordnung - SpielV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SpielV</p><p>Ausfertigungsdatum: 06.02.1962</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Spielverordnung in der Fassung der Bekanntmachung vom 27. Januar 2006 (BGBl. I S. 280), die zuletzt durch Artikel 4 Absatz 61 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 27.1.2006 I 280;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 4 Abs. 61 G v. 18.7.2016 I 1666</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001530962_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.12.1984 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 1 Nr. 4<br />     Buchst. c DBuchst. aa G v. 21.2.2013 I 91 +++)<br /><br /> 
</pre>Diese Verordnung wurde aufgrund des &#167; 33f Abs. 1 u. des &#167; 60a Abs. 2 Satz 4 der Gewerbeordnung idF des Vierten Bundesgesetzes zur &#196;nderung der Gewerbeordnung v. 5.2.1960 I 61 u. des Art. III dieses &#196;nderungsgesetzes vom Bundesminister f&#252;r Wirtschaft erlassen.</div></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000102377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000102377"/><h2><span>I.</span><br /><span>Aufstellung von Geldspielger&#228;ten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE001003360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001003360"/><a href="index-2.html#BJNR001530962BJNE001003360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Spielger&#228;t, bei dem der Gewinn in Geld besteht (Geldspielger&#228;t), darf nur aufgestellt werden in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;umen von Schank- oder Speisewirtschaften, in denen Getr&#228;nke oder zubereitete Speisen zum Verzehr an Ort und Stelle verabreicht werden, oder in Beherbergungsbetrieben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spielhallen oder &#228;hnlichen Unternehmen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wettannahmestellen der konzessionierten Buchmacher nach &#167; 2 des Rennwett- und Lotteriegesetzes, es sei denn, in der Wettannahmestelle werden Sportwetten vermittelt.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Geldspielger&#228;t darf nicht aufgestellt werden in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieben auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trinkhallen, Speiseeiswirtschaften, Milchstuben, Betrieben, in denen die Verabreichung von Speisen oder Getr&#228;nken nur eine untergeordnete Rolle <span style="font-style:italic;">spielt,</span></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schank- oder Speisewirtschaften oder Beherbergungsbetrieben, die sich auf Sportpl&#228;tzen, in Sporthallen, Tanzschulen, Badeanstalten, Sport- oder Jugendheimen oder Jugendherbergen befinden, oder in anderen Schank- oder Speisewirtschaften oder Beherbergungsbetrieben, die ihrer Art nach oder tats&#228;chlich vorwiegend von Kindern oder Jugendlichen besucht werden oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsformen, die unter Betriebe im Sinne von &#167; 2 Absatz 2 des Gastst&#228;ttengesetzes in der Fassung der Bekanntmachung vom 20. November 1998 (BGBl. I S. 3418), das zuletzt durch Artikel 10 des Gesetzes vom 7. September 2007 (BGBl. I S. 2246) ge&#228;ndert worden ist, fallen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR001530962BJNE001003360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 2 Nr. 2 Kursivdruck: Nach dem Wort "spielt" wurde ein Komma entfernt</div></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE001103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001103360"/><a href="index-2.html#BJNR001530962BJNE001103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Spielger&#228;t, bei dem der Gewinn in Waren besteht (Warenspielger&#228;t), darf nur aufgestellt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in R&#228;umen von Schank- oder Speisewirtschaften, in denen Getr&#228;nke oder zubereitete Speisen zum Verzehr an Ort und Stelle verabreicht werden, oder in Beherbergungsbetrieben mit Ausnahme der in &#167; 1 Abs. 2 Nr. 2 und 3 genannten Betriebe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Spielhallen oder &#228;hnlichen Unternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Wettannahmestellen der konzessionierten Buchmacher nach &#167; 2 des Rennwett- und Lotteriegesetzes, es sei denn, in der Wettannahmestelle werden Sportwetten vermittelt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE001207360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001207360"/><a href="index-2.html#BJNR001530962BJNE001207360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Schankwirtschaften, Speisewirtschaften, Beherbergungsbetrieben, Wettannahmestellen der konzessionierten Buchmacher nach &#167; 2 des Rennwett- und Lotteriegesetzes sowie in Spielhallen oder &#228;hnlichen Unternehmen, in denen alkoholische Getr&#228;nke zum Verzehr an Ort und Stelle verabreicht werden, d&#252;rfen h&#246;chstens zwei Geld- oder Warenspielger&#228;te aufgestellt werden. Bei Geld- oder Warenspielger&#228;ten mit mehreren Spielstellen (Mehrplatzspielger&#228;te) gilt jede Spielstelle als Geld- oder Warenspielger&#228;t nach Satz 1. Der Gewerbetreibende hat bei den aufgestellten Ger&#228;ten durch st&#228;ndige Aufsicht und durch zus&#228;tzliche technische Sicherungsma&#223;nahmen an den Ger&#228;ten die Einhaltung von &#167; 6 Absatz 2 des Jugendschutzgesetzes sicherzustellen. Die Zahl der Warenspielger&#228;te, die auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten aufgestellt werden d&#252;rfen, ist nicht beschr&#228;nkt.</div><div class="jurAbsatz">(2) In Spielhallen oder &#228;hnlichen Unternehmen darf je 12 Quadratmeter Grundfl&#228;che h&#246;chstens ein Geld- oder Warenspielger&#228;t aufgestellt werden; die Gesamtzahl darf jedoch zw&#246;lf Ger&#228;te nicht &#252;bersteigen. Absatz 1 Satz 2 ist entsprechend anzuwenden. Der Aufsteller hat die Ger&#228;te einzeln oder in einer Gruppe mit jeweils h&#246;chstens zwei Ger&#228;ten in einem Abstand von mindestens 1 Meter aufzustellen, getrennt durch eine Sichtblende in einer Tiefe von mindestens 0,80 Meter, gemessen von der Ger&#228;tefront in H&#246;he mindestens der Ger&#228;teoberkante. Bei der Berechnung der Grundfl&#228;che bleiben Nebenr&#228;ume wie Abstellr&#228;ume, Flure, Toiletten, Vorr&#228;ume und Treppen au&#223;er Ansatz.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE001302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001302377"/><a href="index-2.html#BJNR001530962BJNE001302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Gewerbetreibende, in dessen Betrieb das Spielger&#228;t aufgestellt werden soll, darf die Aufstellung nur zulassen, wenn die Voraussetzungen des &#167; 33c Abs. 3 Satz 1 der Gewerbeordnung und des &#167; 3 im Hinblick auf diesen Betrieb erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000202377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000202377"/><h2><span>II.</span><br /><span>Veranstaltung anderer Spiele</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNG000302377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000302377"/><h2><span>1.</span><br /><span>Erlaubnispflichtige Spiele</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE001403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001403377"/><a href="index-2.html#BJNR001530962BJNE001403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erlaubnis f&#252;r die Veranstaltung eines anderen Spieles im Sinne des &#167; 33d Abs. 1 Satz 1 der Gewerbeordnung (anderes Spiel), bei dem der Gewinn in Geld besteht, darf nur erteilt werden, wenn das Spiel in Spielhallen oder &#228;hnlichen Unternehmen veranstaltet werden soll. In einer Spielhalle oder einem &#228;hnlichen Unternehmen d&#252;rfen h&#246;chstens drei andere Spiele veranstaltet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE001503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001503377"/><a href="index-2.html#BJNR001530962BJNE001503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erlaubnis f&#252;r die Veranstaltung eines anderen Spieles, bei dem der Gewinn in Waren besteht, darf nur erteilt werden, wenn das Spiel auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten oder in Schank- oder Speisewirtschaften oder Beherbergungsbetrieben mit Ausnahme der in &#167; 1 Abs. 2 Nr. 2 und 3 genannten Betriebe veranstaltet werden soll. Im &#220;brigen gilt &#167; 3 Abs. 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000402377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000402377"/><h2><span>2.</span><br /><span>Erlaubnisfreie Spiele</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE001604377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001604377"/><a href="index-2.html#BJNR001530962BJNE001604377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Veranstaltung eines anderen Spieles ist die Erlaubnis nach &#167; 33d Abs. 1 Satz 1 oder &#167; 60a Abs. 2 Satz 2 der Gewerbeordnung nicht erforderlich, wenn das Spiel die Anforderungen der Anlage erf&#252;llt und der Gewinn in Waren besteht. In Zweifelsf&#228;llen stellt das Bundeskriminalamt oder das zust&#228;ndige Landeskriminalamt fest, ob diese Voraussetzungen vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000502377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000502377"/><h2><span>III.</span><br /><span>Verpflichtungen bei der Aus&#252;bung des Gewerbes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE001707360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001707360"/><a href="index-2.html#BJNR001530962BJNE001707360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsteller darf nur Geld- oder Warenspielger&#228;te aufstellen, an denen das Zulassungszeichen deutlich sichtbar angebracht ist. Der Aufsteller ist verpflichtet, daf&#252;r zu sorgen, dass Spielregeln und Gewinnplan f&#252;r Spieler leicht zug&#228;nglich sind.</div><div class="jurAbsatz">(2) Der Veranstalter eines anderen Spieles ist verpflichtet, am Veranstaltungsort die Spielregeln und den Gewinnplan deutlich sichtbar anzubringen. Er hat dort die Unbedenklichkeitsbescheinigung oder den Abdruck der Unbedenklichkeitsbescheinigung und den Erlaubnisbescheid zur Einsichtnahme bereitzuhalten.</div><div class="jurAbsatz">(3) Der Aufsteller eines Spielger&#228;tes oder der Veranstalter eines anderen Spieles darf Gegenst&#228;nde, die nicht als Gewinne ausgesetzt sind, nicht so aufstellen, dass sie dem Spieler als Gewinne erscheinen k&#246;nnen. Lebende Tiere d&#252;rfen nicht als Gewinn ausgesetzt werden.</div><div class="jurAbsatz">(4) Der Hersteller hat sicherzustellen, dass an Geldspielger&#228;ten in der N&#228;he des M&#252;nzeinwurfs deutlich sichtbare, sich auf das &#252;berm&#228;&#223;ige Spielen und auf den Jugendschutz beziehende Warnhinweise sowie Hinweise auf Beratungsm&#246;glichkeiten bei pathologischem Spielverhalten angebracht sind. Der Aufsteller hat sicherzustellen, dass in einer Spielhalle Informationsmaterial &#252;ber Risiken des &#252;berm&#228;&#223;igen Spielens sichtbar ausliegt.</div><div class="jurAbsatz">(5) Der Aufsteller von Spielger&#228;ten, deren Bauart die Anforderungen des &#167; 13 Nummer 10 erf&#252;llen, ist verpflichtet, daf&#252;r zu sorgen, dass jedem Spieler vor Aufnahme des Spielbetriebs an einem solchen Ger&#228;t und nach Pr&#252;fung seiner Spielberechtigung ein ger&#228;tegebundenes, personenungebundenes Identifikationsmittel ausgeh&#228;ndigt wird. Er hat daf&#252;r zu sorgen, dass jedem Spieler nicht mehr als ein Identifikationsmittel ausgeh&#228;ndigt wird. Er hat weiterhin daf&#252;r Sorge zu tragen, dass der Verlust wiederverwendbarer Identifikationsmittel vermieden wird, und dass der Spieler ein wiederverwendbares Identifikationsmittel nach Beendigung des Spielbetriebs unverz&#252;glich zur&#252;ckgibt.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003301377"/><a href="index-2.html#BJNR001530962BJNE003301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufstellung und der Betrieb von Spielger&#228;ten, die keine Bauartzulassung oder Erlaubnis nach den &#167;&#167; 4, 5, 13 oder 14 erhalten haben oder die keiner Erlaubnis nach &#167; 5a bed&#252;rfen, ist verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn diese als Gewinn Berechtigungen zum Weiterspielen sowie sonstige Gewinnberechtigungen oder Chancenerh&#246;hungen anbieten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn auf der Grundlage ihrer Spielergebnisse Gewinne ausgegeben, ausgezahlt, auf Konten, Geldkarten oder &#228;hnliche zur Geldauszahlung benutzbare Speichermedien aufgebucht werden.</div></dd></dl>Die R&#252;ckgew&#228;hr get&#228;tigter Eins&#228;tze ist unzul&#228;ssig. Die Gew&#228;hrung von Freispielen ist nur zul&#228;ssig, wenn sie ausschlie&#223;lich in unmittelbarem zeitlichen Anschluss an das entgeltliche Spiel abgespielt werden und nicht mehr als sechs Freispiele gewonnen werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE001804360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001804360"/><a href="index-2.html#BJNR001530962BJNE001804360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsteller hat ein Geldspielger&#228;t sp&#228;testens 24 Monate nach dem im Zulassungszeichen angegebenen Beginn der Aufstellung auf seine &#220;bereinstimmung mit der zugelassenen Bauart durch einen vereidigten und &#246;ffentlich bestellten Sachverst&#228;ndigen oder eine von der Physikalisch-Technischen Bundesanstalt zugelassene Stelle auf seine Kosten &#252;berpr&#252;fen zu lassen.</div><div class="jurAbsatz">(2) Wird die &#220;bereinstimmung festgestellt, hat der Pr&#252;fer dies mit einer Pr&#252;fplakette, deren Form von der Physikalisch-Technischen Bundesanstalt festgelegt wird, am Ger&#228;t sowie mit einer Pr&#252;fbescheinigung, die dem Ger&#228;teinhaber ausgeh&#228;ndigt wird, zu best&#228;tigen.</div><div class="jurAbsatz">(3) Der Aufsteller darf ein Geldspielger&#228;t nur aufstellen, wenn der im Zulassungszeichen angegebene Beginn der Aufstellung oder die Ausstellung einer nach Absatz 2 erteilten Pr&#252;fplakette nicht l&#228;nger als 24 Monate zur&#252;ckliegt.</div><div class="jurAbsatz">(4) Der Aufsteller hat ein Geld- oder Warenspielger&#228;t unverz&#252;glich aus dem Verkehr zu ziehen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in seiner ordnungsgem&#228;&#223;en Funktion gest&#246;rt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nicht mehr der von der Physikalisch-Technischen Bundesanstalt ver&#246;ffentlichten Bauartzulassung entspricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Spiel- und Gewinnplan nicht leicht zug&#228;nglich ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Frist gem&#228;&#223; Absatz 3 oder dessen im Zulassungsbeleg oder Zulassungszeichen angegebene Aufstelldauer abgelaufen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE001903360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE001903360"/><a href="index-2.html#BJNR001530962BJNE001903360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsteller eines Spielger&#228;tes oder der Veranstalter eines anderen Spieles darf am Spiel nicht teilnehmen, andere Personen nicht beauftragen, an dem Spiel teilzunehmen, und nicht gestatten oder dulden, dass in seinem Unternehmen Besch&#228;ftigte an dem Spiel teilnehmen, soweit nicht im Zulassungsschein oder in der Unbedenklichkeitsbescheinigung Ausnahmen zugelassen sind. Insbesondere darf der jeweilige Zustand eines Ger&#228;tes, vor allem die Gewinnaussicht, nicht durch vorherige Eins&#228;tze oder andere Ma&#223;nahmen vor dem Spiel ver&#228;ndert werden.</div><div class="jurAbsatz">(2) Der Veranstalter eines anderen Spieles darf zum Zweck des Spieles keinen Kredit gew&#228;hren oder durch Beauftragte gew&#228;hren lassen und nicht zulassen, dass in seinem Unternehmen Besch&#228;ftigte solche Kredite gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE002003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002003377"/><a href="index-2.html#BJNR001530962BJNE002003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsteller eines Spielger&#228;tes oder der Veranstalter eines anderen Spieles darf dem Spieler f&#252;r weitere Spiele hinsichtlich der H&#246;he der Eins&#228;tze keine Verg&#252;nstigungen, insbesondere keine unentgeltlichen Spiele, Nachl&#228;sse des Einsatzes oder auf den Einsatz oder dar&#252;ber hinausgehende sonstige finanzielle Verg&#252;nstigungen gew&#228;hren. Er darf als Warengewinn nur Gegenst&#228;nde anbieten, deren Gestehungskosten den Wert von 60 Euro nicht &#252;berschreiten, und darf gewonnene Gegenst&#228;nde nicht zur&#252;ckkaufen.</div><div class="jurAbsatz">(2) Der Aufsteller eines Spielger&#228;tes oder der Veranstalter eines anderen Spieles darf dem Spieler neben der Ausgabe von Gewinnen &#252;ber gem&#228;&#223; den &#167;&#167; 33c und 33d der Gewerbeordnung zugelassene Spielger&#228;te oder andere Spiele keine sonstigen Gewinnchancen in Aussicht stellen und keine Zahlungen oder sonstige finanziellen Verg&#252;nstigungen gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE002102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002102377"/><a href="index-2.html#BJNR001530962BJNE002102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Veranstalter eines anderen Spieles, bei dem der Gewinn in Geld besteht, darf Kindern und Jugendlichen, ausgenommen verheirateten Jugendlichen, den Zutritt zu den R&#228;umen, in denen das Spiel veranstaltet wird, nicht gestatten.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003400360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003400360"/><a href="index-2.html#BJNR001530962BJNE003400360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Unterrichtung ist es, die Aufsteller von Spielger&#228;ten mit Gewinnm&#246;glichkeit mit den f&#252;r die Aus&#252;bung des Gewerbes notwendigen rechtlichen Vorschriften und fachspezifischen Pflichten und Befugnissen sowie deren praktischer Anwendung in einem Umfang vertraut zu machen, der ihnen die eigenverantwortliche Wahrnehmung dieser Aufgaben erm&#246;glicht.</div><div class="jurAbsatz">(2) Dem Unterrichtungsverfahren haben sich zu unterziehen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die das Gewerbe nach &#167; 33c Absatz 1 Satz 1 der Gewerbeordnung als Selbst&#228;ndige aus&#252;ben wollen, oder, sofern es sich bei diesen um eine juristische Person handelt, ihr gesetzlicher Vertreter, soweit er mit der Aufstellung von Spielger&#228;ten mit Gewinnm&#246;glichkeit direkt befasst ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Leitung des Gewerbebetriebes beauftragten Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 33c Absatz 3 Satz 4 der Gewerbeordnung mit der Aufstellung von Geldspielger&#228;ten mit Gewinnm&#246;glichkeit besch&#228;ftigten Personen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003500360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003500360"/><a href="index-2.html#BJNR001530962BJNE003500360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterrichtung erfolgt durch die Industrie- und Handelskammer.</div><div class="jurAbsatz">(2) Die Unterrichtung erfolgt m&#252;ndlich. Die Unterrichtung umfasst mindestens sechs Unterrichtsstunden zu je 45 Minuten. Mehrere Personen k&#246;nnen gleichzeitig unterrichtet werden, wobei die Zahl der Unterrichtsteilnehmer 20 nicht &#252;bersteigen soll.</div><div class="jurAbsatz">(3) Die Industrie- und Handelskammer stellt eine Bescheinigung aus, wenn die zu unterrichtende Person am Unterricht ohne Fehlzeiten teilgenommen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003600360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003600360"/><a href="index-2.html#BJNR001530962BJNE003600360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unterrichtung &#252;ber den Spieler- und Jugendschutz umfasst insbesondere die fachspezifischen Pflichten und Befugnisse folgender Sachgebiete: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbeordnung und Spielverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spielhallenrecht der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendschutzrecht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003700360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003700360"/><a href="index-2.html#BJNR001530962BJNE003700360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende Pr&#252;fungszeugnisse werden als Nachweis der Unterrichtung anerkannt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Aufstellergewerbe einschl&#228;gige Abschl&#252;sse, die auf Grund von Rechtsverordnungen nach den &#167;&#167; 4, 6 oder 53 des Berufsbildungsgesetzes erworben wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Aufstellergewerbe einschl&#228;gige Abschl&#252;sse, die auf Grund von Rechtsverordnungen der Industrie- und Handelskammern nach &#167; 54 des Berufsbildungsgesetzes erworben wurden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000603377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000603377"/><h2><span>IV.</span><br /><span>Zulassung von Spielger&#228;ten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE002803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002803360"/><a href="index-2.html#BJNR001530962BJNE002803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Antrag auf Zulassung der Bauart eines Spielger&#228;tes im Sinne des &#167; 33c Abs. 1 Satz 1 der Gewerbeordnung entscheidet die Physikalisch-Technische Bundesanstalt im Benehmen mit dem Bundeskriminalamt.</div><div class="jurAbsatz">(2) Die Zulassung der Bauart eines Spielger&#228;tes ist auf ein Jahr befristet. Die Frist beginnt mit Ablauf des Kalendermonats, in dem die Zulassung erteilt wurde. Die Frist kann auf Antrag um jeweils ein Jahr verl&#228;ngert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE002906360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002906360"/><a href="index-2.html#BJNR001530962BJNE002906360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antragsteller hat dem Antrag eine Beschreibung des Spielger&#228;tes, einen Bauplan, eine Bedienungsanweisung, eine technische Beschreibung der Komponenten sowie ein Musterger&#228;t beizuf&#252;gen. Auf Verlangen der Physikalisch-Technischen Bundesanstalt hat er weitere Unterlagen, insbesondere auch &#252;ber Herstellungs- und Wartungsprozesse, einzureichen. Der Antragsteller ist verpflichtet, der Physikalisch-Technischen Bundesanstalt auf Verlangen ein Muster des Spielger&#228;tes oder einzelner Teile zu &#252;berlassen.</div><div class="jurAbsatz">(2) Der Antragsteller hat mit dem Antrag eine schriftliche Erkl&#228;rung dar&#252;ber vorzulegen, dass bei dem zu pr&#252;fenden Geldspielger&#228;t <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinne in solcher H&#246;he ausgezahlt werden, dass bei langfristiger Betrachtung kein h&#246;herer Betrag als 20 Euro je Stunde als Kasseninhalt verbleibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewinnaussichten zuf&#228;llig sind, f&#252;r jeden Spieler gleiche Chancen er&#246;ffnet werden und die am Ger&#228;t dargestellten Gewinnaussichten zu keinem Zeitpunkt einen festen Gegenwert von 300 Euro &#252;bersteigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beginn einer gem&#228;&#223; &#167; 13 Nummer 6 erzwungenen Spielpause alle auf dem Geld- sowie Gewinnspeicher aufgebuchten Betr&#228;ge automatisch ausgezahlt werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit besteht, s&#228;mtliche Eins&#228;tze, Gewinne und Kasseninhalte f&#252;r steuerliche Erhebungen zu dokumentieren.</div></dd></dl>Die Physikalisch-Technische Bundesanstalt ist berechtigt, weitere Untersuchungen zur Einhaltung der in den Nummern 1 bis 4 aufgef&#252;hrten Angaben durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Der Antragsteller hat mit dem Antrag ein Gutachten einer vom Bundesamt f&#252;r Sicherheit in der Informationstechnik anerkannten oder gleichwertigen Pr&#252;fstelle dar&#252;ber vorzulegen, dass das von ihm zur Pr&#252;fung eingereichte Geldspielger&#228;t gem&#228;&#223; &#167; 13 Nummer 11 gegen Ver&#228;nderungen gesichert gebaut ist. Die Physikalisch-Technische Bundesanstalt kann vom Antragsteller die Vorlage weiterer Gutachten fordern, wenn dies zur Erf&#252;llung ihrer Aufgaben erforderlich und wirtschaftlich vertretbar ist.</div><div class="jurAbsatz">(4) Die Physikalisch-Technische Bundesanstalt kann technische Richtlinien herausgeben und anwenden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherung der Pr&#252;fbarkeit der eingereichten Baumuster,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung der Bauartpr&#252;fung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bauartabh&#228;ngigen Voraussetzungen einer wirksamen &#220;berpr&#252;fung aufgestellter Spielger&#228;te.</div></dd></dl></div><div class="jurAbsatz">(5) Die Zulassungspr&#252;fung wird in der Regel in der Physikalisch-Technischen Bundesanstalt durchgef&#252;hrt, sie kann in Ausnahmef&#228;llen am Herstellungs-, Lieferungs- und Aufstellungsort des Spielger&#228;tes erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE002210360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002210360"/><a href="index-2.html#BJNR001530962BJNE002210360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Physikalisch-Technische Bundesanstalt darf die Bauart eines Geldspielger&#228;tes nur zulassen, wenn folgende Anforderungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Spieleinsatz darf nur in Euro oder Cent erfolgen; ein Spiel beginnt mit dem Einsatz des Geldes, setzt sich mit der Bekanntgabe des Spielergebnisses fort und endet mit der Auszahlung des Gewinns beziehungsweise der Einstreichung des Einsatzes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mindestspieldauer betr&#228;gt f&#252;nf Sekunden; dabei darf der Einsatz 0,20 Euro nicht &#252;bersteigen und der Gewinn h&#246;chstens 2 Euro betragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einer Verl&#228;ngerung des Abstandes zwischen zwei Einsatzleistungen &#252;ber f&#252;nf Sekunden hinaus bis zu einer Obergrenze von 75 Sekunden darf der Einsatz um h&#246;chstens 0,03 Euro je volle Sekunde erh&#246;ht werden; bei einer Verl&#228;ngerung des Abstandes zwischen zwei Gewinnauszahlungen &#252;ber f&#252;nf Sekunden hinaus bis zu einer Obergrenze von 75 Sekunden darf der Gewinn um h&#246;chstens 0,30 Euro je volle Sekunde erh&#246;ht werden. Dar&#252;ber hinausgehende Erh&#246;hungen von Einsatz und Gewinn sind ausgeschlossen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Summe der Verluste (Eins&#228;tze abz&#252;glich Gewinne) darf im Verlauf einer Stunde 60 Euro nicht &#252;bersteigen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Summe der Gewinne abz&#252;glich der Eins&#228;tze darf im Verlauf einer Stunde 400 Euro nicht &#252;bersteigen. Jackpots und andere Sonderzahlungen jeder Art sind ausgeschlossen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach einer Stunde Spielbetrieb legt das Spielger&#228;t eine Spielpause von mindestens f&#252;nf Minuten ein, in der keine Eins&#228;tze angenommen und Gewinne gew&#228;hrt werden. In der Pause d&#252;rfen keine Spielvorg&#228;nge, einsatz- und gewinnfreie Probe- oder Demonstrationsspiele oder sonstige Animationen angeboten werden.</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach drei Stunden Spielbetrieb legt das Spielger&#228;t eine Spielpause ein, in der es f&#252;r mindestens f&#252;nf Minuten in den Ruhezustand versetzt wird; zu Beginn des Ruhezustandes sind die Geldspeicher zu entleeren und alle Anzeigeelemente auf die vordefinierten Anfangswerte zu setzen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Speicherung von Geldbetr&#228;gen in Einsatz- und Gewinnspeichern ist bei Geldannahme vom Spieler in der Summe auf 10 Euro begrenzt. H&#246;here Betr&#228;ge werden unmittelbar nach der Aufbuchung automatisch ausgezahlt. Eine Bedienvorrichtung f&#252;r den Spieler, mit der er vorab einstellen kann, dass aufgebuchte Betr&#228;ge unbeeinflusst zum Einsatz gelangen, ist unzul&#228;ssig. Jeder Einsatz darf nur durch unmittelbar zuvor erfolgte gesonderte physische Bet&#228;tigung des Spielers ausgel&#246;st werden. Es gibt eine nicht sperrbare Bedienvorrichtung zur Auszahlung, mit der der Spieler uneingeschr&#228;nkt &#252;ber die aufgebuchten Betr&#228;ge, die in der Summe gr&#246;&#223;er oder gleich dem H&#246;chsteinsatz gem&#228;&#223; Nummer 1 sind, verf&#252;gen kann.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Spielbetrieb darf nur mit auf Euro lautenden M&#252;nzen und Banknoten und nur unmittelbar am Spielger&#228;t erfolgen.</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Mehrplatzspielger&#228;ten m&#252;ssen die einzelnen Spielstellen unabh&#228;ngig voneinander benutzbar sein und jede Spielstelle hat die Anforderungen der &#167;&#167; 12 und 13 zu erf&#252;llen, soweit diese landesrechtlich &#252;berhaupt zul&#228;ssig sind; aus der Bauartzulassung eines Mehrplatzspielger&#228;tes folgt kein Anspruch auf die Aufstellung des Mehrplatzspielger&#228;tes.</div></dd><dt>8b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrplatzspielger&#228;te d&#252;rfen &#252;ber h&#246;chstens vier Spielstellen verf&#252;gen, einzelne Spielstellen d&#252;rfen nicht abstellbar sein.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Spielger&#228;t beinhaltet eine Kontrolleinrichtung, die s&#228;mtliche Eins&#228;tze, Gewinne und den Kasseninhalt zeitgerecht, unmittelbar und auslesbar erfasst. Die Kontrolleinrichtung gew&#228;hrleistet die in den Nummern 1 bis 5 Satz 1 und Nummer 6a aufgef&#252;hrten Begrenzungen.</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Spielger&#228;t zeichnet nach dem Stand der Technik die von der Kontrolleinrichtung gem&#228;&#223; Nummer 8 erfassten Daten dauerhaft so auf, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie jederzeit elektronisch verf&#252;gbar, lesbar und auswertbar sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie auf das erzeugende Spielger&#228;t zur&#252;ckgef&#252;hrt werden k&#246;nnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einzelnen Daten mit dem Zeitpunkt ihrer Entstehung verkn&#252;pft sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Vollst&#228;ndigkeit erkennbar ist und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>feststellbar ist, ob nachtr&#228;glich Ver&#228;nderungen vorgenommen worden sind.</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Spielbetrieb darf nur bei st&#228;ndiger Verwendung eines g&#252;ltigen ger&#228;tegebundenen, personenungebundenen Identifikationsmittels m&#246;glich sein, wobei <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeit des verwendeten Identifikationsmittels durch das Spielger&#228;t vor Aufnahme des Spielbetriebs gepr&#252;ft werden muss und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend des Spielbetriebs keine Daten auf dem verwendeten Identifikationsmittel gespeichert werden d&#252;rfen.</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Spielger&#228;t und seine Komponenten m&#252;ssen der Funktion entsprechend nach Ma&#223;gabe des Standes der Technik zuverl&#228;ssig und gegen Ver&#228;nderungen gesichert gebaut sein.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Spielger&#228;t muss so gebaut sein, dass die &#220;bereinstimmung der Nachbauger&#228;te mit der zugelassenen Bauart &#252;berpr&#252;ft werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE002309360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002309360"/><a href="index-2.html#BJNR001530962BJNE002309360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Physikalisch-Technische Bundesanstalt darf die Bauart eines Warenspielger&#228;tes nur zulassen, wenn folgende Anforderungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bauart muss den in &#167; 13 Nr. 3, 6, 7, 8 und 9 bezeichneten Anforderungen entsprechen, wobei sich in &#167; 13 Nr. 3 die Summe der Verluste allein aus der Summe der Eins&#228;tze ergibt und nach &#167; 13 Nr. 8 nur s&#228;mtliche Eins&#228;tze zeitgerecht, unmittelbar und auslesbar zu erfassen sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 2 Nr. 1 bis 3 gilt &#167; 13 Nr. 1 und 2 entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Entscheidung &#252;ber Gewinn oder Verlust darf nicht von der Teilnahme an weiteren Spielen abh&#228;ngig sein.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 12 Abs. 2 Nummer 2 gilt entsprechend.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003004377"/><a href="index-2.html#BJNR001530962BJNE003004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Bauart eines Spielger&#228;tes zugelassen, so erh&#228;lt der Inhaber der Zulassung einen Zulassungsschein. F&#252;r jedes Nachbauger&#228;t der zugelassenen Bauart erh&#228;lt er einen Zulassungsbeleg und ein Zulassungszeichen. Auf Antrag werden diese Unterlagen umgetauscht.</div><div class="jurAbsatz">(2) Die Zulassung der Bauart eines Spielger&#228;tes wird durch die Physikalisch-Technische Bundesanstalt bekannt gemacht. Das Gleiche gilt, wenn eine Bauartzulassung ge&#228;ndert, zur&#252;ckgenommen oder widerrufen wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003105360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003105360"/><a href="index-2.html#BJNR001530962BJNE003105360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zulassungsschein enth&#228;lt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Spielger&#228;tes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen und Wohnort des Inhabers der Zulassung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung des Spielger&#228;tes und, soweit die Physikalisch-Technische Bundesanstalt dies f&#252;r erforderlich h&#228;lt, &#220;bersichtszeichnungen und Abbildungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikation der verwendeten Hard- und Softwaremodule;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Aufstellpl&#228;tze bei Warenspielger&#228;ten;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstelldauer der Nachbauger&#228;te bei Geld- und Warenspielger&#228;ten, die bei Geldspielger&#228;ten vier Jahre betr&#228;gt;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Zulassung verbundene Auflagen, insbesondere die Auflage, die Nummer des Zulassungszeichens an dem zugeh&#246;rigen Spielger&#228;t anzubringen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Zulassungsbeleg enth&#228;lt die Bezeichnung des Spielger&#228;tes, den Namen und Wohnort des Inhabers der Zulassung, den Beginn und das Ende der Aufstelldauer des Nachbauger&#228;tes und Hinweise auf die beim Betrieb des Nachbauger&#228;tes zu beachtenden Vorschriften.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Aus dem Zulassungszeichen m&#252;ssen die Bezeichnung des Spielger&#228;tes, der Name und Wohnort des Inhabers der Zulassung sowie der Beginn und das Ende der Aufstelldauer ersichtlich sein.</div><div class="jurAbsatz">(6) Der Zulassungsbeleg und das Zulassungszeichen erhalten jeweils f&#252;r ein Nachbauger&#228;t dieselbe fortlaufende Nummer.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE003209112" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE003209112"/><a href="index-2.html#BJNR001530962BJNE003209112">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000704377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000704377"/><h2><span>V.</span><br /><span>Erteilung von Unbedenklichkeitsbescheinigungen f&#252;r gewerbsm&#228;&#223;ig betriebene Ausspielungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE002404377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002404377"/><a href="index-2.html#BJNR001530962BJNE002404377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundeskriminalamt und die Landeskriminal&#228;mter d&#252;rfen die Unbedenklichkeitsbescheinigung f&#252;r gewerbsm&#228;&#223;ig betriebene Ausspielungen im Sinne des &#167; 33h Nr. 2 der Gewerbeordnung, die nicht durch &#167; 5a beg&#252;nstigt sind, nur erteilen, wenn die in Nummer 4 der Anlage zu &#167; 5a genannte H&#246;he der Gestehungskosten eines Gewinns nicht &#252;berschritten wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000803377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000803377"/><h2><span>VI.</span><br /><span>Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE002510360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002510360"/><a href="index-2.html#BJNR001530962BJNE002510360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 144 Absatz 2 Nummer 1a der Gewerbeordnung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig in Aus&#252;bung eines stehenden Gewerbes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1 oder Absatz 2 Satz 1 mehr als die dort genannte Zahl von Spielger&#228;ten aufstellt,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 1 Satz 3 nicht sicherstellt, dass Kinder oder Jugendliche nicht an Spielger&#228;ten spielen,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 3 Spielger&#228;te nicht richtig aufstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3a die Aufstellung von Spielger&#228;ten in seinem Betrieb zul&#228;ss,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 1 ein Spielger&#228;t aufstellt,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 2 nicht daf&#252;r sorgt, dass die Spielregeln und der Gewinnplan leicht zug&#228;nglich sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 2 die Spielregeln oder den Gewinnplan nicht deutlich sichtbar anbringt oder die Unbedenklichkeitsbescheinigung, einen Abdruck der Unbedenklichkeitsbescheinigung oder den Erlaubnisbescheid am Veranstaltungsort nicht bereith&#228;lt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 3 Satz 1 Gegenst&#228;nde so aufstellt, dass sie dem Spieler als Gewinne erscheinen k&#246;nnen, oder entgegen &#167; 6 Abs. 3 Satz 2 lebende Tiere als Gewinn aussetzt,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 4 Satz 1 nicht sicherstellt, dass ein dort genannter Warnhinweis oder ein Hinweis auf Beratungsm&#246;glichkeiten angebracht ist,</div></dd><dt>5b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 4 Satz 2 nicht sicherstellt, dass dort genanntes Informationsmaterial sichtbar ausliegt,</div></dd><dt>5c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 5 Satz 1 nicht daf&#252;r sorgt, dass jedem Spieler ein Identifikationsmittel ausgeh&#228;ndigt wird,</div></dd><dt>5d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 5 Satz 2 nicht daf&#252;r sorgt, dass jedem Spieler nicht mehr als ein Identifikationsmittel ausgeh&#228;ndigt wird,</div></dd><dt>5e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6a Satz 2 einen Einsatz zur&#252;ckgew&#228;hrt,</div></dd><dt>5f.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6a Satz 3 ein Freispiel gew&#228;hrt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 ein Geldspielger&#228;t nicht, nicht richtig oder nicht rechtzeitig &#252;berpr&#252;fen l&#228;sst,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 3 ein Geldspielger&#228;t aufstellt,</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 4 ein Spielger&#228;t nicht aus dem Verkehr zieht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschrift des &#167; 8 zuwiderhandelt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 1 Verg&#252;nstigungen gew&#228;hrt oder gewonnene Gegenst&#228;nde zur&#252;ckkauft oder gewonnene Gegenst&#228;nde in einen Gewinn umtauscht, dessen Gestehungskosten den zul&#228;ssigen H&#246;chstgewinn &#252;berschreiten,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 2 neben der Ausgabe von Gewinnen &#252;ber gem&#228;&#223; den &#167;&#167; 33c und 33d der Gewerbeordnung zugelassene Spielger&#228;te oder andere Spiele sonstige Gewinnchancen in Aussicht stellt oder Zahlungen oder sonstige finanzielle Verg&#252;nstigungen gew&#228;hrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschrift des &#167; 10 &#252;ber den Schutz von Kindern und Jugendlichen zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 145 Abs. 2 Nr. 1 der Gewerbeordnung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig in Aus&#252;bung eines Reisegewerbes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 1 ein Spielger&#228;t aufstellt,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 2 nicht daf&#252;r sorgt, dass die Spielregeln und der Gewinnplan leicht zug&#228;nglich sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 1 Nr. 4 bis 8 bezeichnete Handlung begeht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNG000903377" title="Gliederung"><div class="jnheader"><a name="BJNR001530962BJNG000903377"/><h2><span>VII.</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001530962BJNE002606118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002606118"/><a href="index-2.html#BJNR001530962BJNE002606118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geldspielger&#228;te, deren Bauart von der Physikalisch-Technischen Bundesanstalt vor dem 1. Juli 2008 zugelassen worden ist und die nicht den ab dem 11. November 2014 geltenden Vorgaben des &#167; 12 Absatz 2 Satz 1 Nummer 2 und des &#167; 13 Nummer 6 Satz 2, letztere im Hinblick auf das neu eingef&#252;hrte Verbot von Spielvorg&#228;ngen und Animationen w&#228;hrend der Spielpause, entsprechen, d&#252;rfen nicht weiter betrieben werden.</div><div class="jurAbsatz">(2) Im &#220;brigen d&#252;rfen Geldspielger&#228;te, deren Bauart von der Physikalisch-Technischen Bundesanstalt vor dem 10. November 2014 zugelassen worden ist, entsprechend dem Inhalt des Zulassungsbelegs bis zum 10. November 2018 weiter betrieben werden.</div><div class="jurAbsatz">(3) Die Auswirkungen der &#196;nderung der Spielverordnung auf das Entstehen von Gl&#252;cksspielsucht und eine wirksame Suchtbek&#228;mpfung sind unter Mitwirkung der L&#228;nder und des Fachbeirats (&#167; 10 Absatz 1 Satz 2 des Staatsvertrags zum Gl&#252;cksspielwesen in Deutschland &#8211; Gl&#252;cksspielstaatsvertrag) zu evaluieren. Ein zusammenfassender Bericht ist bis zum 30. Juni 2017 vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR001530962BJNE002706377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001530962BJNE002706377"/><a href="index-2.html#BJNR001530962BJNE002706377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 5a)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 286</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beg&#252;nstigt nach &#167; 5a sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preisspiele und Gewinnspiele, die in Schank- oder Speisewirtschaften, Beherbergungsbetrieben, auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausspielungen, die auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahrmarktspielger&#228;te f&#252;r Spiele, die auf Volksfesten, Sch&#252;tzenfesten oder &#228;hnlichen Veranstaltungen, Jahrm&#228;rkten oder Spezialm&#228;rkten veranstaltet werden.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preisspiele sind unter Beteiligung von mehreren Spielern turnierm&#228;&#223;ig betriebene Geschicklichkeitsspiele, bei denen das Entgelt f&#252;r die Teilnahme h&#246;chstens 15 Euro betr&#228;gt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnspiele sind unter Beteiligung von einem oder mehreren Spielern betriebene, auf kurze Zeit angelegte Geschicklichkeitsspiele, bei denen die Gestehungskosten eines Gewinns h&#246;chstens 60 Euro betragen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausspielungen sind auf den in Nummer 1 Buchstabe b genannten Veranstaltungen &#252;bliche Gl&#252;cksspiele, bei denen die Gestehungskosten eines Gewinns h&#246;chstens 60 Euro betragen. Mindestens 50 vom Hundert der Gesamteins&#228;tze m&#252;ssen als Gewinn an die Spieler zur&#252;ckflie&#223;en, mindestens 20 vom Hundert der Gewinnentscheide m&#252;ssen zu Gewinnen f&#252;hren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahrmarktspielger&#228;te sind unter Steuerungseinfluss des Spielers betriebene Spielautomaten mit beobachtbarem Spielablauf, die so beschaffen sind, dass Gewinnmarken nicht als Einsatz verwendet werden k&#246;nnen und ausgewiesene Gewinne nicht zum Weiterspielen angeboten werden. Die Gestehungskosten eines Gewinns betragen h&#246;chstens 60 Euro. Mindestens 50 vom Hundert der Eins&#228;tze flie&#223;en an den Spieler zur&#252;ck.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
