<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 Pkw-EnVKV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR103700004BJNE001302128"/><a href="index-2.html#BJNR103700004BJNE001302128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Verbraucherinformationen zu Kraftstoffverbrauch, Stromverbrauch, CO2-Emissionen und Energiekosten neuer Personenkraftwagen (Pkw-Energieverbrauchskennzeichnungsverordnung - Pkw-EnVKV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 3 Abs. 1 Nr. 2)<br />Aushang am Verkaufsort &#252;ber den Energieverbrauch und die CO<sub>2</sub>-Emissionen neuer Personenkraftwagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2004, 1042;<br />bez&#252;glich der einzelnen &#196;nderungen vgl. Fu&#223;note)<br /><br /></div></notindexed></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Teil I</td></tr><tr><td align="center" valign="top" charoff="50">Aushang</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Aushang muss mindestens 70 cm x 50 cm gro&#223; sein.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Angaben m&#252;ssen gut lesbar sein. Das Datum, an dem der Aushang erstellt worden ist, muss sich horizontal am unteren Ende des Aushangs befinden. Der Schriftgrad dieser Information darf 11 pt nicht unterschreiten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreibt ein H&#228;ndler Personenkraftwagen mehrerer Fabrikmarken und bringt er nicht f&#252;r jede Fabrikmarke einen eigenen Aushang an, sind die Fabrikmarken in alphabetischer Reihenfolge aufzulisten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Aushang ist mit "Aushang nach Richtlinie 1999/94/EG" und folgendem Hinweis zu &#252;berschreiben:</div></dd></dl><br /><table width="100%" style="border: none;"><colgroup><col align="center" width="100%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">"Energieverbrauch, CO<sub>2</sub>-Emissionswerte und CO<sub>2</sub>-Klassen<br />aller an diesem Verkaufsort ausgestellten Personenkraftwagen der Marke (N. N.)".</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Modelle neuer Personenkraftwagen sind in Gruppen, getrennt nach Kraftstoffart oder anderen Energietr&#228;gern, aufzulisten. Bei jeder Kraftstoffart oder bei anderen Energietr&#228;gern sind die einzelnen Modelle in aufsteigender Reihenfolge nach den kombinierten oder gewichtet kombinierten Werten f&#252;r die CO<sub>2</sub>-Emissionen im Testzyklus anzuf&#252;hren, wobei an oberster Stelle das Modell mit der g&#252;nstigsten CO<sub>2</sub>-Klasse und dem niedrigsten kombinierten oder gewichtet kombinierten Wert f&#252;r den Kraftstoffverbrauch oder f&#252;r den Stromverbrauch steht. Extern aufladbare Hybridelektrofahrzeuge bilden eine eigene Gruppe.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r jedes Modell auf der Liste sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Marke (&#8222;Fabrikmarke&#8220; nach Nummer 0.1 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handelsbezeichnung (&#8222;Handelsbezeichnung&#8220; nach Nummer 0.2.1 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hubraum,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistung (&#8222;H&#246;chstleistung&#8220; nach Nummer 27 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kraftstoff (&#8222;Kraftstoff&#8220; nach Nummer 26 der &#220;bereinstimmungsbescheinigung), unterschieden lediglich nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benzin,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diesel,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>komprimiertes Erdgas oder</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls anderen Energietr&#228;gern;</div><div>bei Ottokraftstoffen und Dieselkraftstoffen kann auf den Zusatz &#8222;schwefelfrei" verzichtet werden,</div></dd></dl></div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die CO<sub>2</sub>-Klasse oder die CO<sub>2</sub>-Klassen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kombinierte Wert f&#252;r den Energieverbrauch (nach Nummer 49.1 der &#220;bereinstimmungsbescheinigung) oder bei extern aufladbaren Hybridelektrofahrzeugen der gewichtet kombinierte Wert f&#252;r den Energieverbrauch (nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung) und</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kombinierte Wert f&#252;r die CO<sub>2</sub>-Emissionen (&#8222;CO<sub>2</sub>-Emissionen&#8220; nach Nummer 49.1 der &#220;bereinstimmungsbescheinigung) oder bei extern aufladbaren Hybridelektrofahrzeugen der gewichtet kombinierte Wert f&#252;r die CO<sub>2</sub>-Emissionen (&#8222;CO<sub>2</sub>-Emissionen&#8220; nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung).</div></dd></dl>F&#252;r die Modelle neuer Personenkraftwagen im Zweistoffbetrieb sind die genannten Angaben f&#252;r alle Kraftstoffe einzutragen.</div><div>F&#252;r die Modelle neuer Personenkraftwagen mit rein elektrischem Antrieb muss zus&#228;tzlich die elektrische Reichweite (&#8222;Elektrische Reichweite&#8220; nach Nummer 49.2 der &#220;bereinstimmungsbescheinigung) angegeben werden.</div><div>F&#252;r die Modelle extern aufladbarer Hybridelektrofahrzeuge m&#252;ssen zus&#228;tzlich angegeben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kombinierte Wert f&#252;r den &#8222;Kraftstoffverbrauch bei entladener Batterie&#8220;,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kombinierte Wert f&#252;r den &#8222;Stromverbrauch bei rein elektrischem Betrieb&#8220; (nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Angabe der Leistung getrennt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistung des Verbrennungsmotors (&#8222;H&#246;chste Nutzleistung&#8220; nach Nummer 27.1 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistung des Elektromotors (&#8222;H&#246;chste Nutzleistung&#8220; nach Nummer 27.3 der &#220;bereinstimmungsbescheinigung), und</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die elektrische Reichweite EAER (&#8222;Elektrische Reichweite EAER&#8220; nach Nummer 49.5 der &#220;bereinstimmungsbescheinigung).</div></dd></dl>Sofern unter einem Modell mehrere Varianten oder Versionen zusammengefasst werden, sind f&#252;r den Energieverbrauch, die CO<sub>2</sub>-Emissionen sowie die elektrische Reichweite die Werte der Variante oder Version mit dem jeweils niedrigsten Wert und dem jeweils h&#246;chsten Wert anzugeben. Sollte es innerhalb einer Variante oder Version unterschiedliche Werte geben, so ist auf den jeweils h&#246;chsten Wert innerhalb der Variante oder Version abzustellen. F&#252;r die CO<sub>2</sub>-Klassen sind die CO<sub>2</sub>-Klasse der Variante oder Version mit der g&#252;nstigsten und die CO<sub>2</sub>-Klasse der Variante oder Version mit der ung&#252;nstigsten CO<sub>2</sub>-Klasse anzugeben. Sollte dieselbe Variante oder Version aufgrund unterschiedlicher Kennzahlen verschiedenen CO<sub>2</sub>-Klassen angeh&#246;ren, so ist auf die ung&#252;nstigste CO<sub>2</sub>-Klasse abzustellen.</div><div>Sofern es sich um eine freiwillige Kennzeichnung bei einem neuen Personenkraftwagen handelt, f&#252;r die dem Hersteller noch keine verbindlichen WLTP-Werte vorliegen, sind die Angaben mit dem Zusatz &#8222;(vorl&#228;ufig)&#8220; zu kennzeichnen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Anlage 1 Teil I Nummer 5 zus&#228;tzlich aufgef&#252;hrten Werte k&#246;nnen angegeben werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Anlage 1 Teil I Nummer 9 aufgef&#252;hrten Hinweise sind auch auf dem Aushang in gut lesbarer Schriftgr&#246;&#223;e aufzunehmen. Der Schriftgrad dieser Informationen darf 11&#160;pt nicht unterschreiten.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Aushang ist mindestens alle sechs Monate zu aktualisieren.</div></dd></dl><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Teil II</td></tr><tr><td align="center" valign="top" charoff="50">Elektronische Anzeige durch Bildschirm</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Aushang kann durch eine elektronische Anzeige auf einem Bildschirm ersetzt werden. Der verwendete Bildschirm muss so angebracht sein, dass der die Aufmerksamkeit der Verbraucher in gleicher Weise erweckt wie ein Aushang.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bildschirm muss eine Bildschirmdiagonale von mindestens 17 Zoll haben. Die Informationen k&#246;nnen unter Verwendung von Rolltechniken (Scrolling) gezeigt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die unter Teil I Nummer 2 bis 8 f&#252;r den Aushang gestellten Anforderungen gelten bei Verwendung eines Bildschirms entsprechend mit der Ma&#223;gabe, dass sicherzustellen ist, dass die in Anlage 1 Teil I Nummer 9 aufgef&#252;hrten Hinweise st&#228;ndig sichtbar sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Angaben sind mindestens alle drei Monate zu aktualisieren. Die Angaben sind mindestens alle drei Monate zu aktualisieren. Das Datum der letzten Aktualisierung ist anzugeben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
