<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 Pkw-EnVKV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR103700004BJNE001203128"/><a href="index-2.html#BJNR103700004BJNE001203128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Verbraucherinformationen zu Kraftstoffverbrauch, Stromverbrauch, CO2-Emissionen und Energiekosten neuer Personenkraftwagen (Pkw-Energieverbrauchskennzeichnungsverordnung - Pkw-EnVKV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Hinweis &#252;ber den Energieverbrauch und die CO<sub>2</sub>-Emissionen neuer Personenkraftwagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2024 I Nr. 50, S. 9 - 17)<br /><br /></div></notindexed></div><br /><br /><div class="TS1" style="text-align:center;">Teil I<br /><br />Inhalt und Gestaltung des Hinweises</div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gr&#246;&#223;e des Hinweises hat 297 mm x 210 mm (DIN A4) zu betragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Hinweis ist einheitlich nach den Mustern in Teil II zu erstellen. Auf dem Hinweis darf auch eine andere Schriftart verwendet werden als die in den Mustern verwendete, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schriftfarbe unver&#228;ndert bleibt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mindestens einzuhaltende Schriftgrad gewahrt wird und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gew&#228;hlte Schriftart einheitlich auch f&#252;r die anderen zum Fahrzeug am Verkaufsort gemachten Angaben verwendet wird.</div></dd></dl>Alle Angaben auf dem Hinweis m&#252;ssen, soweit nicht im Folgenden ausdr&#252;cklich anders geregelt, schwarz auf wei&#223;em Hintergrund sein.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berschrift der Hinweise (&#8222;Information &#252;ber den Energieverbrauch und die CO<sub>2</sub>-Emissionen des neuen Pkw&#8220;) muss im Schriftgrad 26 pt fett gedruckt sein. Bei einer freiwilligen Kennzeichnung f&#252;r gebrauchte Personenkraftwagen muss die &#220;berschrift zu &#8222;Information &#252;ber den Energieverbrauch und die CO<sub>2</sub>-Emissionen des gebrauchten Pkw&#8220; ge&#228;ndert und im Schriftgrad 26 pt fett gedruckt werden. Bei einer freiwilligen Kennzeichnung von neuen Personenkraftwagen, f&#252;r die dem Hersteller noch keine verbindlichen WLTP-Werte vorliegen, ist der &#220;berschrift das Wort &#8222;(vorl&#228;ufig)&#8220; im Schriftgrad 26 pt fett anzuf&#252;gen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach der &#220;berschrift sind im ersten Kasten folgende Angaben zum jeweiligen Fahrzeug zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marke (&#8222;Fabrikmarke&#8220; nach Nummer 0.1 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelsbezeichnung (&#8222;Handelsbezeichnung&#8220; nach Nummer 0.2.1 der &#220;bereinstimmungsbescheinigung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antriebsart des Personenkraftwagens sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftstoff (&#8222;Kraftstoff&#8220; nach Nummer 26 der &#220;bereinstimmungsbescheinigung, unterschieden lediglich nach den Begriffen Benzin, Diesel oder komprimiertem Erdgas sowie gegebenenfalls nach anderen Energietr&#228;gern; bei Ottokraftstoffen und Dieselkraftstoffen kann auf den Zusatz &#8222;schwefelfrei&#8220; verzichtet werden).</div></dd></dl>Die Angaben in diesem Kasten sollen einen Schriftgrad von 16 pt haben, d&#252;rfen jedoch einen Schriftgrad von 14 pt nicht unterschreiten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im zweiten Kasten anzugeben sind die zum jeweiligen Fahrzeug geh&#246;rigen Werte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Energieverbrauchs (Verbrauch von fl&#252;ssigem Kraftstoff, komprimiertem Erdgas, Wasserstoff oder Strom) (&#8222;CO<sub>2</sub>-Emissionen/Kraftstoffverbrauch/Stromverbrauch&#8220; nach Nummer 49.1 der &#220;bereinstimmungsbescheinigung) und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der CO<sub>2</sub>-Emissionen (&#8222;CO<sub>2</sub>-Emissionen/Kraftstoffverbrauch/Stromverbrauch&#8220; nach Nummer 49.1 der &#220;bereinstimmungsbescheinigung).</div></dd></dl>Dabei sind die kombinierten Werte ma&#223;geblich. Bei extern aufladbaren Hybridelektrofahrzeugen sind jedoch die gewichtet kombinierten Werte ma&#223;geblich (&#8222;CO<sub>2</sub>-Emissionen/Kraftstoffverbrauch/Stromverbrauch&#8220; nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung). Bei rein elektrisch betriebenen Fahrzeugen und Brennstoffzellenfahrzeugen mit Wasserstoff als Energietr&#228;ger wird bei der Angabe der CO<sub>2</sub>-Emissionen &#8222;0&#8220; eingetragen. Die Angabe ist mit einer Fu&#223;note zu versehen, die darauf verweist, dass nur die CO<sub>2</sub>-Emissionen ber&#252;cksichtigt werden, die durch den Betrieb des Fahrzeugs entstehen.</div><div>Sofern es sich um ein rein elektrisch betriebenes Fahrzeug handelt, ist zus&#228;tzlich die elektrische Reichweite anzugeben (&#8222;Elektrische Reichweite&#8220; nach Nummer 49.2 der &#220;bereinstimmungsbescheinigung). Bei extern aufladbaren Hybridelektrofahrzeugen ist hierf&#252;r der elektrische Reichweitewert EAER (Equivalent All Electric Range, gleichwertige vollelektrische Reichweite) gem&#228;&#223; Anhang B8 Nummer 4.5.7.3 der UN-Regelung Nr. 154 anzugeben (&#8222;Elektrische Reichweite EAER&#8220; nach Nummer 49.5 der &#220;bereinstimmungsbescheinigung).</div><div>Die Angaben in diesem Kasten sollen einen Schriftgrad von 16 pt haben, d&#252;rfen jedoch einen Schriftgrad von 14 pt nicht unterschreiten.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im dritten Kasten auf der linken Seite auf einer Breite von mindestens zwei Dritteln der Seitenbreite ist unter der &#220;berschrift &#8222;CO<sub>2</sub>-Klasse&#8220; und dem Hinweis &#8222;Auf Grundlage der CO<sub>2</sub>-Emissionen kombiniert&#8220; eine grafische Darstellung unter Verwendung der in &#167; 3a festgelegten CO<sub>2</sub>-Klassen f&#252;r das jeweilige Kraftfahrzeug anzuf&#252;gen. Bei extern aufladbaren Hybridelektrofahrzeugen lautet der Hinweis &#8222;Auf Grundlage der CO<sub>2</sub>-Emissionen gewichtet kombiniert&#8220; sowie rechts danebenstehend &#8222;bei entladener Batterie&#8220;. Die Einteilung in die jeweiligen CO<sub>2</sub>-Klassen erfolgt nach den jeweiligen CO<sub>2</sub>-Emissionen des Kraftfahrzeugs. Die grafische Darstellung muss den Mustern in Teil II entsprechen. Dabei sind folgende Farbzusammensetzungen zur Darstellung der CO<sub>2</sub>-Klassen zu verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>100 % Cyan, 100 % Gelb</div></dd><dt>B</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>70 % Cyan, 100 % Gelb</div></dd><dt>C</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>30 % Cyan, 100 % Gelb</div></dd><dt>D</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>100 % Gelb</div></dd><dt>E</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>30 % Magenta, 100 % Gelb</div></dd><dt>F</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>70 % Magenta, 100% Gelb</div></dd><dt>G</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>100 % Magenta, 100 % Gelb</div></dd></dl></div><div>Die CO<sub>2</sub>-Klasse des Kraftfahrzeugs wird durch einen in schwarz dargestellten Pfeil angezeigt, dessen Spitze der Spitze des Pfeils der einschl&#228;gigen CO<sub>2</sub>-Klasse genau gegen&#252;bersteht. Der schwarze Pfeil tr&#228;gt den Kennzeichnungsbuchstaben der einschl&#228;gigen CO<sub>2</sub>-Klasse in der wei&#223;en Farbe des Hintergrunds. Der schwarze Pfeil darf nicht kleiner sein als der Pfeil mit Angabe der CO<sub>2</sub>-Klasse, darf aber auch nicht mehr als doppelt so gro&#223; sein.</div><div>Bei extern aufladbaren Hybridelektrofahrzeugen ist ein zweiter Pfeil rechts neben dem ersten Pfeil anzugeben. Der zweite Pfeil gibt die CO<sub>2</sub>-Emissionen bei entladener Batterie (Wert f&#252;r &#8222;kombiniert (erhaltend)&#8220; nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung) an. Die beiden Pfeile werden durch eine vertikale schwarze Linie optisch voneinander getrennt.</div><div>Die Angaben in diesem Kasten sollen einen Schriftgrad von 16 pt haben, d&#252;rfen jedoch einen Schriftgrad von 14 pt nicht unterschreiten.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im dritten Kasten auf der rechten Seite sind weitere Angaben zum Energieverbrauch aufzunehmen.</div><div>F&#252;r alle extern aufladbaren Hybridelektrofahrzeuge sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kombinierte Wert sowie die phasenspezifischen Werte f&#252;r den &#8222;Stromverbrauch bei rein elektrischem Betrieb&#8220; nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kombinierte Wert sowie die phasenspezifischen Werte f&#252;r den &#8222;Kraftstoffverbrauch bei entladener Batterie&#8220; nach Nummer 49.4 der &#220;bereinstimmungsbescheinigung.</div></dd></dl>Bei extern aufladbaren Hybridelektrofahrzeugen, die mit komprimiertem Erdgas betankt werden, ist der Kraftstoffverbrauch in kg je 100 km anzugeben.</div><div>Bei den Antriebsarten Verbrennungsmotor oder Brennstoffzelle sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aus Nummer 49.1 der &#220;bereinstimmungsbescheinigung ausgewiesene kombinierte Wert sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus Nummer 49.1 der &#220;bereinstimmungsbescheinigung ausgewiesenen phasenspezifischen Werte des Kraftstoffverbrauchs.</div></dd></dl></div><div>Bei rein elektrisch betriebenen Fahrzeugen sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aus Nummer 49.1 der &#220;bereinstimmungsbescheinigung ausgewiesene kombinierte Wert sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus Nummer 49.1 der &#220;bereinstimmungsbescheinigung ausgewiesenen phasenspezifischen Werte des Stromverbrauchs.</div></dd></dl>Die Angaben in diesem Kasten d&#252;rfen einen Schriftgrad von 12 pt nicht unterschreiten.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sodann sind im vierten Kasten die Energiekosten bei einer Jahresfahrleistung von 15&#160;000 Kilometern anzugeben (Kraftstoff-, Wasserstoff- oder Strompreis und bei extern aufladbaren Hybridelektrofahrzeugen Kraftstoff- und Strompreis). Die Energiekosten sind zu bestimmen, indem der jeweils einschl&#228;gige vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz bekannt gegebene Durchschnittspreis des relevanten Energietr&#228;gers multipliziert wird mit dem Energieverbrauch des jeweiligen Fahrzeugs und dem Faktor 150. F&#252;r den jeweils einschl&#228;gigen Durchschnittspreis des Energietr&#228;gers sind zun&#228;chst noch diejenigen Preisangaben zugrunde zu legen, die das Bundesministerium f&#252;r Wirtschaft und Klimaschutz zuletzt am 30. Juni 2023 im Bundesanzeiger ver&#246;ffentlicht hat. Zuk&#252;nftig, erstmals zum 30. Juni 2024, hat das Bundesministerium f&#252;r Wirtschaft und Klimaschutz die ma&#223;geblichen Preisangaben j&#228;hrlich auf seiner Homepage zu ver&#246;ffentlichen. Sie werden jedes Jahr zum 30. Juni aktualisiert. Die jeweils aktuellen Preisangaben sind f&#252;r neue Personenkraftwagen, die nach dem 30. Juni ausgestellt oder zum Kauf, zur Langzeitmiete oder zum Leasing angeboten werden, sp&#228;testens ab dem 1. Oktober des jeweiligen Jahres anzuwenden. Die Preisliste erfasst Kraftstoffe im Sinne der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen in der jeweils geltenden Fassung und Strom, sofern f&#252;r den jeweiligen Kraftstoff oder f&#252;r den Wasserstoff oder f&#252;r den Strom ein marktg&#228;ngiger Preis feststellbar ist. Das jeweils relevante Jahr und der jeweils zugrunde liegende durchschnittliche Kraftstoff-, Strom- oder Wasserstoffpreis in diesem Jahr sind in Klammern unter der Angabe der j&#228;hrlichen Energiekosten anzugeben.</div><div>Anschlie&#223;end sind die CO<sub>2</sub>-Kosten als &#8222;M&#246;gliche CO<sub>2</sub>-Kosten &#252;ber die n&#228;chsten 10 Jahre (15&#160;000 km/Jahr)&#8220; anzugeben. Darunter sind drei verschiedene Angaben zu den CO<sub>2</sub>-Kosten zu machen, um die Unsicherheiten in den CO<sub>2</sub>-Preisprognosen zu verdeutlichen. Der jeweils zur Berechnung herangezogene CO<sub>2</sub>-Preis ist anzugeben. Die CO<sub>2</sub>-Kosten sind mit einer Fu&#223;note zu versehen, die darauf verweist, dass die angenommene CO<sub>2</sub>-Preisentwicklung unsicher ist, sodass die Berechnung anhand von drei verschiedenen CO<sub>2</sub>-Preisen &#252;ber den ma&#223;geblichen zehnj&#228;hrigen Zeitraum erfolgt. Die Jahre, mit denen dieser Zeitraum beginnt und endet, sind anzugeben. Des Weiteren enth&#228;lt die Fu&#223;note die Hinweise, dass die tats&#228;chlichen CO<sub>2</sub>-Preise sowohl h&#246;her oder niedriger als in den hier zugrunde liegenden Modellrechnungen sein k&#246;nnen und dass die CO<sub>2</sub>-Kosten beim Tanken mit den Kraftstoffkosten zu entrichten sind. F&#252;r weitere Informationen verweist die Fu&#223;note auf eine entsprechende Informationsplattform.</div><div>Es sind drei verschiedene Werte f&#252;r die Angabe der CO<sub>2</sub>-Kosten zu berechnen. Jeder Berechnung liegt ein anderer f&#252;r den zehnj&#228;hrigen Zeitraum angenommener durchschnittlicher CO<sub>2</sub>-Preis zu Grunde. Die einzelnen Angaben zu den CO<sub>2</sub>-Kosten sind zu berechnen, indem jeweils einer der vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz bekannt gegebenen angenommenen durchschnittlichen CO<sub>2</sub>-Preise multipliziert wird mit den CO<sub>2</sub>-Emissionen des jeweiligen Kraftfahrzeugs und dem Faktor 0,15. Das Ergebnis ist kaufm&#228;nnisch auf die zweite Nachkommastelle zu runden. F&#252;r die Berechnung der anzugebenden CO<sub>2</sub>-Kosten sind zun&#228;chst die folgenden angenommenen durchschnittlichen CO<sub>2</sub>-Preise zugrunde zu legen: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="40%" /><col align="center" width="60%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">CO<sub>2</sub>-Kosten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">angenommener durchschnittlicher CO<sub>2</sub>-Preis in Euro pro Tonne</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Angabe 1</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">115,00</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Angabe 2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;50,00</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">Angabe 3</td><td align="center" valign="top" charoff="50">190,00</td></tr></tbody></table><br /><br /></div><div>Zuk&#252;nftig, erstmals zum 30. Juni 2024, ver&#246;ffentlicht das Bundesministerium f&#252;r Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz sowie dem Bundesministerium f&#252;r Digitales und Verkehr die aktualisierten ma&#223;geblichen angenommenen durchschnittlichen CO<sub>2</sub>-Preise j&#228;hrlich auf seiner Homepage. Die CO<sub>2</sub>-Preise werden jedes Jahr zum 30. Juni aktualisiert. Die jeweils aktuellen Preise sind f&#252;r neue Personenkraftwagen, die nach dem 30. Juni ausgestellt, zum Kauf, zur Langzeitmiete oder zum Leasing angeboten werden, sp&#228;testens ab dem 1. Oktober des jeweiligen Jahres anzuwenden. Solange keine aktualisierten CO<sub>2</sub>-Preise ver&#246;ffentlicht sind, sind weiterhin die zuletzt ver&#246;ffentlichten CO<sub>2</sub>-Preise ma&#223;geblich. Das erste Jahr des zehnj&#228;hrigen Zeitraums ist jeweils das auf die Bekanntmachung folgende Jahr.</div><div>Zuletzt ist die Kraftfahrzeugsteuer (Jahressteuer) f&#252;r das jeweilige Fahrzeug anzugeben. Sofern Fahrzeuge aufgrund fahrzeugspezifischer Merkmale von der Kraftfahrzeugsteuer befreit sind, ist die Steuerbefreiung durch die Eintragung &#8222;befristet steuerbefreit&#8220; im Muster nach Teil II zu kennzeichnen und mit einer Fu&#223;note zu versehen, die das Ende der Befristung nennt. Sofern im Kraftfahrzeugsteuergesetz f&#252;r die Inanspruchnahme der Kraftfahrzeugsteuerbefreiung ein befristeter Zeitraum, abh&#228;ngig vom Erstzulassungsdatum des Fahrzeuges, vorgesehen ist, ist die Eintragung l&#228;ngstens bis zum Ablauf der Befristung vorzunehmen.</div><div>Die Angaben in diesem Kasten d&#252;rfen einen Schriftgrad von 12 pt nicht unterschreiten.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschlie&#223;end sind im f&#252;nften Kasten die in Teil II Muster 1 bis 5 aufgef&#252;hrten Erl&#228;uterungen aufzunehmen und an den entsprechend gekennzeichneten Stellen zu erg&#228;nzen (Internetseite der von den Herstellern bestimmten Stelle sowie das Anfangs- und Endjahr des f&#252;r die CO<sub>2</sub>-Kosten ma&#223;geblichen zehnj&#228;hrigen Zeitraumes). Der Schriftgrad dieser Informationen darf 10 pt nicht unterschreiten.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhalb des f&#252;nften Kastens sind links die Fahrzeug-Identifizierungsnummer (nach Nummer 0.10 der &#220;bereinstimmungsbescheinigung) und rechts das Erstellungsdatum des Hinweises anzugeben. Der Schriftgrad dieser Informationen darf 10 pt nicht unterschreiten.</div></dd></dl></div><br /><br /><div class="TS1" style="text-align:center;">Teil II<br /><br />Muster f&#252;r den Hinweis &#252;ber den Energieverbrauch und die CO<sub>2</sub>-Emissionen<br /> neuer Personenkraftwagen</div><br /><br /><div class="jurAbsatz">Die folgenden Muster 1 bis 5 visualisieren die Anforderungen an die vorgeschriebenen Hinweise f&#252;r verschiedene Antriebs- und Kraftstoffkombinationen. Die Abbildungen sind verkleinert dargestellt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster 1 f&#252;r Personenkraftwagen mit Verbrennungsmotor, angetrieben durch fl&#252;ssige Kraftstoffe:</div><div><img src="../normengrafiken/bgbl1_2024/j00500_0010.jpg" alt="Muster 1 detailliert beschrieben in Anlage 1" /></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster 2 f&#252;r Personenkraftwagen mit Verbrennungsmotor, angetrieben durch komprimiertes Methan:</div><div><img src="../normengrafiken/bgbl1_2024/j00500_0020.jpg" alt="Muster 2 detailliert beschrieben in Anlage 1" /></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster 3 f&#252;r Personenkraftwagen mit extern aufladbarem hybridelektrischen Antrieb:</div><div><img src="../normengrafiken/bgbl1_2024/j00500_0030.jpg" alt="Muster 3 detailliert beschrieben in Anlage 1" /></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster 4 f&#252;r Personenkraftwagen mit rein elektrischem Antrieb:</div><div><img src="../normengrafiken/bgbl1_2024/j00500_0040.jpg" alt="Muster 4 detailliert beschrieben in Anlage 1" /></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster 5 f&#252;r ein Brennstoffzellenfahrzeug:</div><div><img src="../normengrafiken/bgbl1_2024/j00500_0050.jpg" alt="Muster 5 detailliert beschrieben in Anlage 1" /></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
