<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VersStDV 2021 - Verordnung zur Durchführung des Versicherungsteuergesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007970937" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Versicherungsteuergesetzes</span> <span class="jnkurzueamtabk"> (Versicherungsteuer-Durchf&#252;hrungsverordnung - VersStDV 2021)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VersStDV 2021</p><p>Ausfertigungsdatum: 13.07.1937</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Versicherungsteuer-Durchf&#252;hrungsverordnung in der Fassung der Bekanntmachung vom 27. April 2021 (BGBl. I S. 938)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 27.4.2021 I 938</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007970937_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1964 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 2 Nr. 1 G v. 3.12.2020 I 2659 mWv 10.12.2020 <br />Buchstabenabk&#252;rzung: IdF d. Bek. v. 27.4.2021 I 938</div></div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNG000102123" title="Gliederung"><div class="jnheader"><a name="BJNR007970937BJNG000102123"/><h2><span>A.</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007970937BJNE000505123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE000505123"/><a href="index-2.html#BJNR007970937BJNE000505123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherer im Sinne des &#167; 1 Absatz 2 des Gesetzes, der im Gebiet eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassen ist, ist ein Versicherer, der seinen Sitz oder Wohnsitz in dem genannten Gebiet hat (EWR-Versicherer).</div><div class="jurAbsatz">(2) Versicherer im Sinne des &#167; 1 Absatz 3 des Gesetzes, der au&#223;erhalb des Gebiets der Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassen ist, ist ein Versicherer, der seinen Sitz oder Wohnsitz au&#223;erhalb des genannten Gebiets hat (Drittlandversicherer), auch wenn er &#252;ber eine zur Aufnahme seiner T&#228;tigkeit erforderliche Zulassung eines Mitgliedstaats verf&#252;gt.</div><div class="jurAbsatz">(3) Amtliche Register im Sinne des &#167; 1 Absatz 2 Satz 1 Nummer 2 des Gesetzes sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kraftfahrzeuge das zentrale Fahrzeugregister,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Schiffe die bei den Amtsgerichten gef&#252;hrten Schiffsregister,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Luftfahrzeuge die Luftfahrzeugrolle und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Schienenfahrzeuge das Fahrzeugeinstellungsregister.</div></dd></dl></div><div class="jurAbsatz">(4) Amtlich anerkannte Register im Sinne des &#167; 1 Absatz 2 Satz 1 Nummer 2 des Gesetzes sind insbesondere die in &#167; 5 der Binnenschifffahrt-Kennzeichnungsverordnung genannten Register des <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutschen Motoryachtverbandes e.&#160;V.,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutschen Segler-Verbandes e.&#160;V. und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeinen Deutschen Automobilclubs e.&#160;V.</div></dd></dl></div><div class="jurAbsatz">(5) Versicherungsnehmer im Sinne des &#167; 1 Absatz 2 Satz 3 des Gesetzes ist bei der Versicherung f&#252;r fremde Rechnung der materielle Versicherungsnehmer, also die Person, deren Risiken durch die Versicherung gedeckt werden.</div><div class="jurAbsatz">(6) Eine Versicherung im Sinne des &#167; 4 Absatz 1 Nummer 5 Buchstabe b des Gesetzes dient der Versorgung der Risikoperson oder von deren nahen Angeh&#246;rigen im Sinne des &#167; 7 des Pflegezeitgesetzes oder von deren Angeh&#246;rigen im Sinne des &#167; 15 der Abgabenordnung, wenn die Versicherungsleistung den genannten Personen zugutekommen soll. Dies ist der Fall, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Risikoperson oder deren Angeh&#246;rigen ein unbedingter Anspruch oder ein Bezugsrecht zusteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikoperson ein Angeh&#246;riger im Sinne des Satzes 1 des Versicherungsnehmers ist und der Versicherungsnehmer die Versicherungsleistung f&#252;r den Angeh&#246;rigen beanspruchen kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versicherung eine entsprechende gesetzliche oder vertragliche Verpflichtung des Versicherungsnehmers gegen&#252;ber der Risikoperson, einschlie&#223;lich der Zusage einer Invalidit&#228;tsversorgung im Sinne des Betriebsrentengesetzes, zugrunde liegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versicherungsnehmer die Versicherung zur Abdeckung der Risiken einer Personengruppe nimmt und er die Versicherungsleistung nur f&#252;r die Gruppenmitglieder beanspruchen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikoperson eine vom Versicherer finanzierte Naturalleistung erhalten soll oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsleistung in der Anleitung einer Person oder in der Finanzierung einer Anleitung einer Person zur Erbringung von Naturalleistungen gegen&#252;ber der Risikoperson besteht.</div></dd></dl>Sicherungsabtretung und Verpf&#228;ndung des Anspruchs aus einer Versicherung im Sinne des &#167; 4 Absatz 1 Nummer 5 Buchstabe b des Gesetzes lassen einen bestehenden Versorgungszweck unber&#252;hrt; das Gleiche gilt f&#252;r eine Versicherung, mit der das Risiko der Krankheit, der Pflegebed&#252;rftigkeit, der Berufs- oder Erwerbsunf&#228;higkeit oder der verminderten Erwerbsf&#228;higkeit eines Kreditnehmers zugunsten des Kreditinstituts versichert wird.</div><div class="jurAbsatz">(7) Als zur Entgegennahme des Versicherungsentgelts Bevollm&#228;chtigter im Sinne des &#167; 7 Absatz 3 des Gesetzes gilt der nach den Vorschriften des Versicherungsaufsichtsgesetzes von Versicherungsunternehmen eines Drittstaats f&#252;r die Aufnahme des Gesch&#228;ftsbetriebs im Inland bestellte Hauptbevollm&#228;chtigte, es sei denn, der Versicherer bestimmt eine andere Person mit Wohnsitz oder Sitz im Gebiet der Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE000604123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE000604123"/><a href="index-2.html#BJNR007970937BJNE000604123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anzeigepflichten f&#252;r Versicherer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein EWR-Versicherer hat die Aufnahme des Versicherungsgesch&#228;fts im Geltungsbereich des Gesetzes binnen zwei Wochen gegen&#252;ber dem Bundeszentralamt f&#252;r Steuern anzuzeigen. Das Gleiche gilt f&#252;r eine Person oder eine Personenvereinigung, die an einem Versicherungsvertrag im Sinne des &#167; 2 Absatz 1 des Gesetzes beteiligt ist.</div><div class="jurAbsatz">(2) Zugleich mit der Anzeige hat der Versicherer dem Bundeszentralamt f&#252;r Steuern zu erkl&#228;ren, ob er die Erf&#252;llung der Steuerpflicht selbst &#252;bernehmen oder den zur Entgegennahme von Pr&#228;mienzahlungen erm&#228;chtigten Personen (Bevollm&#228;chtigten) &#252;bertragen will. In der Anzeige hat der Versicherer alle Bevollm&#228;chtigten, denen er die Erf&#252;llung der Steuerpflicht &#252;bertragen hat, unter Angabe ihres Wohnsitzes (Sitzes, Gesch&#228;ftsleitung) und des Umfangs der &#220;bertragung aufzuf&#252;hren.</div><div class="jurAbsatz">(3) Ver&#228;nderungen gegen&#252;ber den in der Anzeige nach den Abs&#228;tzen 1 und 2 gemachten Angaben hat der Versicherer binnen zwei Wochen dem Bundeszentralamt f&#252;r Steuern zu erkl&#228;ren.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r eine inl&#228;ndische Zweigniederlassung eines Drittlandversicherers im Sinne des Versicherungsaufsichtsgesetzes, der die Leitung des Gesch&#228;fts im Geltungsbereich des Gesetzes &#252;bertragen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE000704123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE000704123"/><a href="index-2.html#BJNR007970937BJNE000704123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anzeigepflicht f&#252;r Versicherungsnehmer und Vermittler</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nimmt ein Versicherungsnehmer eine Versicherung bei einem Drittlandversicherer, der keinen zur Entgegennahme des Versicherungsentgelts Bevollm&#228;chtigten mit Wohnsitz oder Sitz im Gebiet eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum bestellt hat, so muss der Versicherungsnehmer den Abschluss der Versicherung gegen&#252;ber dem Bundeszentralamt f&#252;r Steuern unverz&#252;glich anzeigen. Das Gleiche gilt f&#252;r einen Vermittler, der den Abschluss der Versicherung vermittelt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE000809123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE000809123"/><a href="index-2.html#BJNR007970937BJNE000809123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Informationsanspruch des Steuerentrichtungsschuldners</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Gew&#228;hrleistung eines ordnungsgem&#228;&#223;en Besteuerungsverfahrens ist der Steuerentrichtungsschuldner berechtigt, von allen an der Begr&#252;ndung oder Durchf&#252;hrung eines Versicherungsverh&#228;ltnisses Beteiligten Informationen &#252;ber die f&#252;r die Besteuerung erheblichen Tatsachen zu verlangen. Hierzu geh&#246;ren insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eintritt von Umst&#228;nden nach Begr&#252;ndung des Versicherungsverh&#228;ltnisses, die zu einer Steuerpflicht der Zahlung von Versicherungsentgelt f&#252;hren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he eines der Versicherungsteuer unterliegenden Verkaufsaufschlags bei auf Vermarktung durch den Versicherungsnehmer angelegten Gruppenversicherungen, es sei denn, der Versicherungsnehmer nimmt die Anmeldung und die Entrichtung der Steuer f&#252;r den gesamten Gruppenversicherungsvertrag selbst vor;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eintritt der f&#252;r die Nachversteuerung im Sinne des &#167; 9 Absatz 5 und 6 des Gesetzes ma&#223;gebenden Umst&#228;nde;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsteuernummer eines beteiligten Mitversicherers, auch wenn er durch einen Makler vertreten wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE000903123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE000903123"/><a href="index-2.html#BJNR007970937BJNE000903123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausnahme von der Besteuerung bei Viehversicherungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind bei einer Viehversicherung statt einer Versicherungssumme feste Entsch&#228;digungsbetr&#228;ge f&#252;r jedes St&#252;ck Vieh vereinbart, so gilt die Ausnahmevorschrift des &#167; 4 Nummer 9 des Gesetzes nur, wenn der H&#246;chstbetrag der Ersatzpflicht des Versicherers gegen&#252;ber einem Versicherungsnehmer im Zeitpunkt der Zahlung des Versicherungsentgelts 4&#160;000 Euro nicht &#252;bersteigt.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNG000202123" title="Gliederung"><div class="jnheader"><a name="BJNR007970937BJNG000202123"/><h2><span>B.</span><br /><span>Besteuerungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007970937BJNG000303123" title="Gliederung"><div class="jnheader"><a name="BJNR007970937BJNG000303123"/><h2><span>I.</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007970937BJNE001004123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE001004123"/><a href="index-2.html#BJNR007970937BJNE001004123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Empfangsbevollm&#228;chtigter in den F&#228;llen des &#167; 2 Absatz 1 des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zusammenschl&#252;sse von Personen und Personenvereinigungen, die eine Vereinbarung im Sinne des &#167; 2 Absatz 1 des Gesetzes treffen, ist ein gemeinsamer Empfangsbevollm&#228;chtigter zu bestellen, der f&#252;r alle Beteiligten die Verwaltungsakte und Mitteilungen in Empfang nimmt, die mit dem Besteuerungsverfahren und einem gegebenenfalls sich anschlie&#223;endem Rechtsbehelfsverfahren zusammenh&#228;ngen.</div><div class="jurAbsatz">(2) Ist ein Empfangsbevollm&#228;chtigter nach Absatz 1 nicht vorhanden, so gilt als Empfangsbevollm&#228;chtigter, wer zur Vertretung des Zusammenschlusses, zur Verwaltung der Versicherung oder zur Organisation der tats&#228;chlichen Durchf&#252;hrung der Vereinbarung berechtigt ist.</div><div class="jurAbsatz">(3) Ist weder ein Empfangsbevollm&#228;chtigter nach Absatz 1 noch ein Berechtigter nach Absatz 2 vorhanden, fordert das Bundeszentralamt f&#252;r Steuern die Beteiligten auf, innerhalb einer bestimmten Frist einen Empfangsbevollm&#228;chtigten zu benennen. Die Aufforderung ist mit einem Vorschlag und dem Hinweis zu versehen, dass der vorgeschlagenen Person die in Absatz 1 genannten Verwaltungsakte und Mitteilungen mit Wirkung f&#252;r und gegen alle Beteiligten bekannt gegeben werden, sofern nicht ein anderer Empfangsbevollm&#228;chtigter benannt wird. Die Bekanntgabe an Empfangsbevollm&#228;chtigte erfolgt mit Wirkung f&#252;r und gegen alle Beteiligten.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE001701123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE001701123"/><a href="index-2.html#BJNR007970937BJNE001701123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Steuerberechnung bei Werten in fremder W&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werte in fremder W&#228;hrung sind zur Berechnung der Steuer in Euro umzurechnen. Hierf&#252;r ist der Umsatzsteuer-Umrechnungskurs anzuwenden, den das Bundesministerium der Finanzen als Durchschnittskurs f&#252;r die jeweilige W&#228;hrung f&#252;r denjenigen Monat &#246;ffentlich bekannt gibt, in dem das Versicherungsentgelt gezahlt oder bei Sollversteuerung f&#228;llig wird. Eine Umrechnung nach dem durch Bankmitteilung oder Kurszettel nachgewiesenen Tageskurs kann vom Bundeszentralamt f&#252;r Steuern gestattet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNG000501123" title="Gliederung"><div class="jnheader"><a name="BJNR007970937BJNG000501123"/><h2><span>II.</span><br /><span>Erstattung der Steuer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007970937BJNE001801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE001801123"/><a href="index-2.html#BJNR007970937BJNE001801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Steuererstattung bei R&#252;ckzahlung von unverdientem Versicherungsentgelt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 9 Absatz 1 des Gesetzes erfolgt die Steuererstattung im Rahmen der Steueranmeldung f&#252;r den Anmeldungszeitraum, in dem der R&#252;ckzahlungserfolg eingetreten ist. Die f&#252;r das zur&#252;ckgezahlte Versicherungsentgelt bereits entrichtete Steuer ist von der f&#252;r den genannten Anmeldungszeitraum anzumeldenden Steuer abzuziehen. Der erkennbar vorgenommene Steuerabzug gilt zugleich als Antrag auf Steuererstattung im Sinne des &#167; 9 Absatz 1 Satz 1 des Gesetzes.</div><div class="jurAbsatz">(2) Hat ein Versicherungsnehmer selbst die Steuer angemeldet und an das Bundeszentralamt f&#252;r Steuern entrichtet, wird ihm die Steuer auf Antrag erstattet. Im Antrag ist der Grund f&#252;r die R&#252;ckzahlung von Versicherungsentgelt anzugeben. Dem Antrag sind Nachweise &#252;ber das an den Versicherungsnehmer zur&#252;ckgezahlte Versicherungsentgelt und &#252;ber den Zeitpunkt der R&#252;ckzahlung beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE001901123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE001901123"/><a href="index-2.html#BJNR007970937BJNE001901123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Steuererstattung bei nachtr&#228;glichem Eintritt der Steuerbefreiung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Steuererstattung nach &#167; 9 Absatz 2 des Gesetzes bezieht sich auf den Steuerbetrag, der auf den Anteil des gezahlten Versicherungsentgelts entf&#228;llt, der f&#252;r einen Zeitraum nach Eintritt der die Steuerbefreiung begr&#252;ndenden Umst&#228;nde geleistet worden ist. Die Steuererstattung erfolgt durch erkennbar vorgenommenen Steuerabzug im Rahmen der Steueranmeldung f&#252;r den Anmeldungszeitraum, in dem der Steuerentrichtungspflichtige von den die Steuerbefreiung begr&#252;ndenden Umst&#228;nden Kenntnis erlangt.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE002001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE002001123"/><a href="index-2.html#BJNR007970937BJNE002001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Steuererstattung bei nachtr&#228;glichem Entfallen der Steuerbarkeit bei der Versicherung von Schiffen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Steuererstattung nach &#167; 9 Absatz 3 des Gesetzes bezieht sich auf den Steuerbetrag, der auf den Anteil des gezahlten Versicherungsentgelts entf&#228;llt, der f&#252;r einen Zeitraum nach Eintritt der Umst&#228;nde geleistet worden ist, die das Entfallen der Steuerbarkeitsvoraussetzungen und der Steuerpflicht begr&#252;nden. Die Steuererstattung erfolgt durch erkennbar vorgenommenen Steuerabzug im Rahmen der Steueranmeldung f&#252;r den Anmeldungszeitraum, in dem der Steuerentrichtungspflichtige von Umst&#228;nden Kenntnis erlangt, die zum Entfallen der Steuerbarkeit gef&#252;hrt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE002101123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE002101123"/><a href="index-2.html#BJNR007970937BJNE002101123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Steuererstattung bei nicht vereinnahmtem Versicherungsentgelt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Steuererstattung nach &#167; 9 Absatz 4 des Gesetzes erfolgt im Rahmen der Steueranmeldung f&#252;r den Anmeldungszeitraum, in dem der Versicherer die Versicherung ganz oder teilweise in Abgang gestellt hat. Die f&#252;r das nicht vereinnahmte Versicherungsentgelt bereits entrichtete Steuer ist erkennbar von der f&#252;r den genannten Anmeldungszeitraum anzumeldenden Steuer abzuziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNG000601123" title="Gliederung"><div class="jnheader"><a name="BJNR007970937BJNG000601123"/><h2><span>III.</span><br /><span>Nachentrichtung der Steuer und Entrichtung im Pauschverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007970937BJNE002201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE002201123"/><a href="index-2.html#BJNR007970937BJNE002201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Nachentrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Nachentrichtung der Steuer in den F&#228;llen des &#167; 9 Absatz 5 und 6 des Gesetzes hat im Rahmen der Steueranmeldung f&#252;r den Anmeldungszeitraum zu erfolgen, in dem der Steuerentrichtungspflichtige von den Umst&#228;nden Kenntnis erlangt, die die Steuerpflicht begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR007970937BJNE001405123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007970937BJNE001405123"/><a href="index-2.html#BJNR007970937BJNE001405123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Berechnung und Entrichtung der Steuer im Pauschverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundeszentralamt f&#252;r Steuern kann in F&#228;llen, in denen die Feststellung der Unterlagen f&#252;r die Steuerfestsetzung unverh&#228;ltnism&#228;&#223;ig schwierig sein w&#252;rde, die Berechnung und Entrichtung der Steuer im Pauschverfahren zulassen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
