<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 PartG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007730967BJNE002617377"/><a href="index-2.html#BJNR007730967BJNE002617377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die politischen Parteien (Parteiengesetz)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Grunds&#228;tze und Umfang der staatlichen Finanzierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien erhalten Mittel als Teilfinanzierung der allgemein ihnen nach dem Grundgesetz obliegenden T&#228;tigkeit. Ma&#223;st&#228;be f&#252;r die Verteilung der staatlichen Mittel bilden der Erfolg, den eine Partei bei den W&#228;hlern bei Europa-, Bundestags- und Landtagswahlen erzielt, die Summe ihrer Mitglieds- und Mandatstr&#228;gerbeitr&#228;ge sowie der Umfang der von ihr eingeworbenen Spenden.</div><div class="jurAbsatz">(2) Das j&#228;hrliche Gesamtvolumen staatlicher Mittel, das allen Parteien h&#246;chstens ausgezahlt werden darf, betr&#228;gt f&#252;r die f&#252;r das Jahr 2018 vorzunehmende Festsetzung 184&#160;793&#160;822 Euro (absolute Obergrenze). Die absolute Obergrenze erh&#246;ht sich j&#228;hrlich um den Prozentsatz, abgerundet auf ein Zehntel Prozent, um den sich der Preisindex der f&#252;r eine Partei typischen Ausgaben im dem Anspruchsjahr vorangegangenen Jahr erh&#246;ht hat. Grundlage des Preisindexes ist zu einem W&#228;gungsanteil von 70 Prozent der allgemeine Verbraucherpreisindex und von 30 Prozent der Index der tariflichen Monatsgeh&#228;lter der Arbeiter und Angestellten bei Gebietsk&#246;rperschaften. Der Pr&#228;sident des Statistischen Bundesamtes legt dem Deutschen Bundestag hierzu bis sp&#228;testens 30. April jedes Jahres einen Bericht &#252;ber die Entwicklung des Preisindexes bezogen auf das vorangegangene Jahr vor. Der Bundestagspr&#228;sident ver&#246;ffentlicht bis sp&#228;testens 31. Mai jedes Jahres die sich aus der Steigerung ergebende Summe der absoluten Obergrenze, abgerundet auf volle Eurobetr&#228;ge, als Bundestagsdrucksache.</div><div class="jurAbsatz">(3) Die Parteien erhalten j&#228;hrlich im Rahmen der staatlichen Teilfinanzierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,83 Euro f&#252;r jede f&#252;r ihre jeweilige Liste abgegebene g&#252;ltige Stimme oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,83 Euro f&#252;r jede f&#252;r sie in einem Wahl- oder Stimmkreis abgegebene g&#252;ltige Stimme, wenn in einem Land eine Liste f&#252;r diese Partei nicht zugelassen war, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,45 Euro f&#252;r jeden Euro, den sie als Zuwendung (eingezahlter Mitglieds- oder Mandatstr&#228;gerbeitrag oder rechtm&#228;&#223;ig erlangte Spende) erhalten haben; dabei werden nur Zuwendungen bis zu 3&#160;300 Euro je nat&#252;rliche Person ber&#252;cksichtigt.</div></dd></dl>Die Parteien erhalten abweichend von den Nummern 1 und 2 f&#252;r die von ihnen jeweils erzielten bis zu vier Millionen g&#252;ltigen Stimmen 1 Euro je Stimme. Die in Satz 1 Nummer 1 und 2 sowie in Satz 2 genannten Betr&#228;ge erh&#246;hen sich ab dem Jahr 2017 entsprechend Absatz 2 Satz 2 bis 5.</div><div class="jurAbsatz">(4) Anspruch auf staatliche Mittel gem&#228;&#223; Absatz 3 Nr. 1 und 3 haben Parteien, die nach dem endg&#252;ltigen Wahlergebnis der jeweils letzten Europa- oder Bundestagswahl mindestens 0,5 vom Hundert oder einer Landtagswahl 1,0 vom Hundert der f&#252;r die Listen abgegebenen g&#252;ltigen Stimmen erreicht haben; f&#252;r Zahlungen nach Absatz 3 Satz 1 Nr. 1 und Satz 2 muss die Partei diese Voraussetzungen bei der jeweiligen Wahl erf&#252;llen. Anspruch auf die staatlichen Mittel gem&#228;&#223; Absatz 3 Nr. 2 haben Parteien, die nach dem endg&#252;ltigen Wahlergebnis 10 vom Hundert der in einem Wahl- oder Stimmkreis abgegebenen g&#252;ltigen Stimmen erreicht haben. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Parteien nationaler Minderheiten.</div><div class="jurAbsatz">(5) Die H&#246;he der staatlichen Teilfinanzierung darf bei einer Partei die Summe der Einnahmen nach &#167; 24 Abs. 4 Nr. 1 bis 7 nicht &#252;berschreiten (relative Obergrenze). Die Summe der Finanzierung aller Parteien darf die absolute Obergrenze nicht &#252;berschreiten.</div><div class="jurAbsatz">(6) Der Bundespr&#228;sident kann eine Kommission unabh&#228;ngiger Sachverst&#228;ndiger zu Fragen der Parteienfinanzierung berufen.</div><div class="jurAbsatz">(7) L&#246;st sich eine Partei auf oder wird sie verboten, scheidet sie ab dem Zeitpunkt der Aufl&#246;sung aus der staatlichen Teilfinanzierung aus. Gleiches gilt bei einer Feststellung des Bundesverfassungsgerichts nach &#167; 46a des Bundesverfassungsgerichtsgesetzes ab dem Zeitpunkt der Entscheidung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
