<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 PartG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007730967BJNE003310377"/><a href="index-2.html#BJNR007730967BJNE003310377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die politischen Parteien (Parteiengesetz)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Spenden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Parteien sind berechtigt, Spenden anzunehmen. Bis zu einem Betrag von 1&#160;000 Euro kann eine Spende mittels Bargeld erfolgen. Parteimitglieder, die Empf&#228;nger von Spenden an die Partei sind, haben diese unverz&#252;glich an ein f&#252;r Finanzangelegenheiten von der Partei satzungsm&#228;&#223;ig bestimmtes Vorstandsmitglied weiterzuleiten. Spenden sind von einer Partei erlangt, wenn sie in den Verf&#252;gungsbereich eines f&#252;r die Finanzangelegenheiten zust&#228;ndigen Vorstandsmitglieds oder eines hauptamtlichen Mitarbeiters der Partei gelangt sind; unverz&#252;glich nach ihrem Eingang an den Spender zur&#252;ckgeleitete Spenden gelten als nicht von der Partei erlangt.</div><div class="jurAbsatz">(2) Von der Befugnis der Parteien, Spenden anzunehmen ausgeschlossen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von &#246;ffentlich-rechtlichen K&#246;rperschaften, Parlamentsfraktionen und -gruppen sowie von Fraktionen und Gruppen von kommunalen Vertretungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von politischen Stiftungen, K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die nach der Satzung, dem Stiftungsgesch&#228;ft oder der sonstigen Verfassung und nach der tats&#228;chlichen Gesch&#228;ftsf&#252;hrung ausschlie&#223;lich und unmittelbar gemeinn&#252;tzigen, mildt&#228;tigen oder kirchlichen Zwecken dienen (&#167;&#167; 51 bis 68 der Abgabenordnung);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von au&#223;erhalb des Geltungsbereiches dieses Gesetzes, es sei denn, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Spenden aus dem Verm&#246;gen eines Deutschen im Sinne des Grundgesetzes, eines B&#252;rgers der Europ&#228;ischen Union oder eines Wirtschaftsunternehmens, dessen Anteile sich zu mehr als 50 vom Hundert im Eigentum von Deutschen im Sinne des Grundgesetzes oder eines B&#252;rgers der Europ&#228;ischen Union befinden oder dessen Hauptsitz in einem Mitgliedstaat der Europ&#228;ischen Union ist, unmittelbar einer Partei zuflie&#223;en,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Spenden an Parteien nationaler Minderheiten in ihrer angestammten Heimat handelt, die diesen aus Staaten zugewendet werden, die an die Bundesrepublik Deutschland angrenzen und in denen Angeh&#246;rige ihrer Volkszugeh&#246;rigkeit leben oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um eine Spende eines Ausl&#228;nders von nicht mehr als 1&#160;000 Euro handelt;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von Berufsverb&#228;nden, die diesen mit der Ma&#223;gabe zugewandt wurden, sie an eine politische Partei weiterzuleiten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von Unternehmen, die ganz oder teilweise im Eigentum der &#246;ffentlichen Hand stehen oder die von ihr verwaltet oder betrieben werden, sofern die direkte Beteiligung der &#246;ffentlichen Hand 25 vom Hundert &#252;bersteigt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden, soweit sie im Einzelfall mehr als 500 Euro betragen und deren Spender nicht feststellbar sind, oder bei denen es sich erkennbar um die Weiterleitung einer Spende eines nicht genannten Dritten handelt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden, die der Partei erkennbar in Erwartung oder als Gegenleistung eines bestimmten wirtschaftlichen oder politischen Vorteils gew&#228;hrt werden;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden, die von einem Dritten gegen ein von der Partei zu zahlendes Entgelt eingeworben werden, das 25 vom Hundert des Wertes der eingeworbenen Spende &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(3) Spenden, Mitgliedsbeitr&#228;ge und Mandatstr&#228;gerbeitr&#228;ge an eine Partei oder einen oder mehrere ihrer Gebietsverb&#228;nde, deren Gesamtwert in einem Kalenderjahr (Rechnungsjahr) 10&#160;000 Euro &#252;bersteigt, sind unter Angabe des Namens und der Anschrift des Zuwenders oder anderer Angaben, die eine Identifikation der Person vergleichbar erm&#246;glichen, sowie der Gesamth&#246;he der Zuwendung im Rechenschaftsbericht zu verzeichnen. Spenden, die im Einzelfall die H&#246;he von 35&#160;000 Euro &#252;bersteigen, sind dem Pr&#228;sidenten des Deutschen Bundestages unverz&#252;glich anzuzeigen. Dieser ver&#246;ffentlicht die Zuwendung unter Angabe des Zuwenders zeitnah als Bundestagsdrucksache.</div><div class="jurAbsatz">(4) Nach Absatz 2 unzul&#228;ssige Spenden sind von der Partei unverz&#252;glich, sp&#228;testens mit Einreichung des Rechenschaftsberichts f&#252;r das betreffende Jahr (&#167; 19a Abs. 3) an den Pr&#228;sidenten des Deutschen Bundestages weiterzuleiten.</div></div></div></div><div class="jnfussnote" id="BJNR007730967BJNE003310377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 25 Abs. 3 Satz 1: Zur Anwendung vgl. &#167; 39 Abs. 5 S 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
