<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PartG - Gesetz über die politischen Parteien</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007730967" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die politischen Parteien</span> <span class="jnkurzue"> (Parteiengesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PartG</p><p>Ausfertigungsdatum: 24.07.1967</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Parteiengesetz in der Fassung der Bekanntmachung vom 31. Januar 1994 (BGBl. I S. 149), das zuletzt durch Artikel 1 des Gesetzes vom 27. Februar 2024 (BGBl. 2024 I Nr. 70) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 31.1.1994 I 149;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 27.2.2024 I Nr. 70</td></tr><tr><td colspan="2">&#196;nderung durch Art 1 G v. 10.7.2018 I 1116 ist gem. BVerfGE v. 24.1.2023 I Nr. 43 - 2 BvF 2/18 - mit Art. 21 Abs. 1 Satz 1 GG unvereinbar und nichtig</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007730967_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 28.7.1974 +++)<br />(+++ Zur Anwendung vgl. &#167; 39 Abs. 5 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. PartG Anhang EV; <br />     nicht mehr anzuwenden +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000103307" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000103307"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE000904307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE000904307"/><a href="index-2.html#BJNR007730967BJNE000904307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verfassungsrechtliche Stellung und Aufgaben der Parteien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien sind ein verfassungsrechtlich notwendiger Bestandteil der freiheitlichen demokratischen Grundordnung. Sie erf&#252;llen mit ihrer freien, dauernden Mitwirkung an der politischen Willensbildung des Volkes eine ihnen nach dem Grundgesetz obliegende und von ihm verb&#252;rgte &#246;ffentliche Aufgabe.</div><div class="jurAbsatz">(2) Die Parteien wirken an der Bildung des politischen Willens des Volkes auf allen Gebieten des &#246;ffentlichen Lebens mit, indem sie insbesondere auf die Gestaltung der &#246;ffentlichen Meinung Einflu&#223; nehmen, die politische Bildung anregen und vertiefen, die aktive Teilnahme der B&#252;rger am politischen Leben f&#246;rdern, zur &#220;bernahme &#246;ffentlicher Verantwortung bef&#228;higte B&#252;rger heranbilden, sich durch Aufstellung von Bewerbern an den Wahlen in Bund, L&#228;ndern und Gemeinden beteiligen, auf die politische Entwicklung in Parlament und Regierung Einflu&#223; nehmen, die von ihnen erarbeiteten politischen Ziele in den Proze&#223; der staatlichen Willensbildung einf&#252;hren und f&#252;r eine st&#228;ndige lebendige Verbindung zwischen dem Volk und den Staatsorganen sorgen.</div><div class="jurAbsatz">(3) Die Parteien legen ihre Ziele in politischen Programmen nieder.</div><div class="jurAbsatz">(4) Die Parteien verwenden ihre Mittel ausschlie&#223;lich f&#252;r die ihnen nach dem Grundgesetz und diesem Gesetz obliegenden Aufgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001004377"/><a href="index-2.html#BJNR007730967BJNE001004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriff der Partei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Parteien sind Vereinigungen von B&#252;rgern, die dauernd oder f&#252;r l&#228;ngere Zeit f&#252;r den Bereich des Bundes oder eines Landes auf die politische Willensbildung Einflu&#223; nehmen und an der Vertretung des Volkes im Deutschen Bundestag oder einem Landtag mitwirken wollen, wenn sie nach dem Gesamtbild der tats&#228;chlichen Verh&#228;ltnisse, insbesondere nach Umfang und Festigkeit ihrer Organisation, nach der Zahl ihrer Mitglieder und nach ihrem Hervortreten in der &#214;ffentlichkeit eine ausreichende Gew&#228;hr f&#252;r die Ernsthaftigkeit dieser Zielsetzung bieten. Mitglieder einer Partei k&#246;nnen nur nat&#252;rliche Personen sein.</div><div class="jurAbsatz">(2) Eine Vereinigung verliert ihre Rechtsstellung als Partei, wenn sie sechs Jahre lang weder an einer Bundestagswahl noch an einer Landtagswahl mit eigenen Wahlvorschl&#228;gen teilgenommen hat. Gleiches gilt, wenn eine Vereinigung sechs Jahre lang entgegen der Pflicht zur &#246;ffentlichen Rechenschaftslegung gem&#228;&#223; &#167; 23 keinen Rechenschaftsbericht eingereicht hat; &#167; 19a Absatz 3 Satz 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Politische Vereinigungen sind nicht Parteien, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Mitglieder oder die Mitglieder ihres Vorstandes in der Mehrheit Ausl&#228;nder sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Sitz oder ihre Gesch&#228;ftsleitung sich au&#223;erhalb des Geltungsbereichs dieses Gesetzes befindet.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR007730967BJNE001004377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 2 Satz 2: Zur Anwendung vgl. &#167; 39 Abs. 5 S 1 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001103307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001103307"/><a href="index-2.html#BJNR007730967BJNE001103307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aktiv- und Passivlegitimation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Partei kann unter ihrem Namen klagen und verklagt werden. Das gleiche gilt f&#252;r ihre Gebietsverb&#228;nde der jeweils h&#246;chsten Stufe, sofern die Satzung der Partei nichts anderes bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001203307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001203307"/><a href="index-2.html#BJNR007730967BJNE001203307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Name</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Name einer Partei mu&#223; sich von dem Namen einer bereits bestehenden Partei deutlich unterscheiden; das gleiche gilt f&#252;r Kurzbezeichnungen. In der Wahlwerbung und im Wahlverfahren darf nur der satzungsm&#228;&#223;ige Name oder dessen Kurzbezeichnung gef&#252;hrt werden; Zusatzbezeichnungen k&#246;nnen weggelassen werden.</div><div class="jurAbsatz">(2) Gebietsverb&#228;nde f&#252;hren den Namen der Partei unter Zusatz ihrer Organisationsstellung. Der Zusatz f&#252;r Gebietsverb&#228;nde ist nur an nachfolgender Stelle zul&#228;ssig. In der allgemeinen Werbung und in der Wahlwerbung kann der Zusatz weggelassen werden.</div><div class="jurAbsatz">(3) Gebietsverb&#228;nde, die aus der Partei ausscheiden, verlieren das Recht, den Namen der Partei weiterzuf&#252;hren. Ein neu gew&#228;hlter Name darf nicht in einem blo&#223;en Zusatz zu dem bisherigen Namen bestehen. Entsprechendes gilt f&#252;r Kurzbezeichnungen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001304307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001304307"/><a href="index-2.html#BJNR007730967BJNE001304307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gleichbehandlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn ein Tr&#228;ger &#246;ffentlicher Gewalt den Parteien Einrichtungen zur Verf&#252;gung stellt oder andere &#246;ffentliche Leistungen gew&#228;hrt, sollen alle Parteien gleichbehandelt werden. Der Umfang der Gew&#228;hrung kann nach der Bedeutung der Parteien bis zu dem f&#252;r die Erreichung ihres Zweckes erforderlichen Mindestma&#223; abgestuft werden. Die Bedeutung der Parteien bemi&#223;t sich insbesondere auch nach den Ergebnissen vorausgegangener Wahlen zu Volksvertretungen. F&#252;r eine Partei, die im Bundestag in Fraktionsst&#228;rke vertreten ist, mu&#223; der Umfang der Gew&#228;hrung mindestens halb so gro&#223; wie f&#252;r jede andere Partei sein.</div><div class="jurAbsatz">(2) F&#252;r die Gew&#228;hrung &#246;ffentlicher Leistungen in Zusammenhang mit einer Wahl gilt Absatz 1 w&#228;hrend der Dauer des Wahlkampfes nur f&#252;r Parteien, die Wahlvorschl&#228;ge eingereicht haben.</div><div class="jurAbsatz">(3) &#214;ffentliche Leistungen nach Absatz 1 k&#246;nnen an bestimmte sachliche, von allen Parteien zu erf&#252;llende Voraussetzungen gebunden werden.</div><div class="jurAbsatz">(4) Der Vierte Abschnitt bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000203307" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000203307"/><h2><span>Zweiter Abschnitt</span><br /><span>Innere Ordnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE001405307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001405307"/><a href="index-2.html#BJNR007730967BJNE001405307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Satzung und Programm</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Partei mu&#223; eine schriftliche Satzung und ein schriftliches Programm haben. Die Gebietsverb&#228;nde regeln ihre Angelegenheiten durch eigene Satzungen, soweit die Satzung des jeweils n&#228;chsth&#246;heren Gebietsverbandes hier&#252;ber keine Vorschriften enth&#228;lt.</div><div class="jurAbsatz">(2) Die Satzungen m&#252;ssen Bestimmungen enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen sowie Kurzbezeichnung, sofern eine solche verwandt wird, Sitz und T&#228;tigkeitsgebiet der Partei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme und Austritt der Mitglieder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte und Pflichten der Mitglieder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zul&#228;ssige Ordnungsma&#223;nahmen gegen Mitglieder und ihren Ausschlu&#223; (&#167; 10 Abs. 3 bis 5),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zul&#228;ssige Ordnungsma&#223;nahmen gegen Gebietsverb&#228;nde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Gliederung der Partei,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammensetzung und Befugnisse des Vorstandes und der &#252;brigen Organe,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beschlu&#223;fassung durch die Mitglieder- und Vertreterversammlungen nach &#167; 9 vorbehaltene Angelegenheiten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzung, Form und Frist der Einberufung der Mitglieder- und Vertreterversammlungen sowie Beurkundung der Beschl&#252;sse,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebietsverb&#228;nde und Organe, die zur Einreichung (Unterzeichnung) von Wahlvorschl&#228;gen f&#252;r Wahlen zu Volksvertretungen befugt sind, soweit hier&#252;ber keine gesetzlichen Vorschriften bestehen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Urabstimmung der Mitglieder und das Verfahren, wenn der Parteitag die Aufl&#246;sung der Partei oder des Gebietsverbandes oder die Verschmelzung mit anderen Parteien nach &#167; 9 Abs. 3 beschlossen hat. Der Beschlu&#223; gilt nach dem Ergebnis der Urabstimmung als best&#228;tigt, ge&#228;ndert oder aufgehoben,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form und Inhalt einer Finanzordnung, die den Vorschriften des F&#252;nften Abschnittes dieses Gesetzes gen&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(3) Der Vorstand hat dem Bundeswahlleiter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satzung und Programm der Partei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen der Vorstandsmitglieder der Partei und der Landesverb&#228;nde mit Angabe ihrer Funktionen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufl&#246;sung der Partei oder eines Landesverbandes</div></dd></dl>mitzuteilen. &#196;nderungen zu Satz 1 Nr. 1 und 2 sind bis zum 31. Dezember des jeweiligen Kalenderjahres anzuzeigen. Die Unterlagen k&#246;nnen beim Bundeswahlleiter von jedermann eingesehen werden. Abschriften dieser Unterlagen sind auf Anforderung geb&#252;hrenfrei zu erteilen.</div><div class="jurAbsatz">(4) Bei Parteien, deren Organisation sich auf das Gebiet eines Landes beschr&#228;nkt (Landesparteien), gelten die in diesem Gesetz f&#252;r die Partei getroffenen Regelungen f&#252;r den Landesverband.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001503307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001503307"/><a href="index-2.html#BJNR007730967BJNE001503307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gliederung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien gliedern sich in Gebietsverb&#228;nde. Gr&#246;&#223;e und Umfang der Gebietsverb&#228;nde werden durch die Satzung festgelegt. Die gebietliche Gliederung mu&#223; so weit ausgebaut sein, da&#223; den einzelnen Mitgliedern eine angemessene Mitwirkung an der Willensbildung der Partei m&#246;glich ist. Beschr&#228;nkt sich die Organisation einer Partei auf das Gebiet eines Stadtstaates, braucht sie keine Gebietsverb&#228;nde zu bilden; sie ist Partei im Sinne dieses Gesetzes. Organisatorische Zusammenschl&#252;sse mehrerer Gebietsverb&#228;nde, die den verbandsm&#228;&#223;igen Aufbau der Parteiorganisation nicht wesentlich beeintr&#228;chtigen, sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Soweit in einer Partei Landesverb&#228;nde nicht bestehen, gelten die in diesem Gesetz f&#252;r Landesverb&#228;nde getroffenen Regelungen f&#252;r die der Partei folgenden n&#228;chstniedrigen Gebietsverb&#228;nde.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001603307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001603307"/><a href="index-2.html#BJNR007730967BJNE001603307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitgliederversammlung und Vorstand sind notwendige Organe der Partei und der Gebietsverb&#228;nde. Durch die Satzung kann bestimmt werden, da&#223; in den &#252;ber&#246;rtlichen Verb&#228;nden an die Stelle der Mitgliederversammlung eine Vertreterversammlung tritt, deren Mitglieder f&#252;r h&#246;chstens zwei Jahre durch Mitglieder- oder Vertreterversammlungen der nachgeordneten Verb&#228;nde gew&#228;hlt werden. Landesparteien ohne Gebietsverb&#228;nde (&#167; 7 Abs. 1 Satz 4) k&#246;nnen die Mitgliederversammlung durch eine Vertreterversammlung ersetzen, wenn sie mehr als 250 Mitglieder haben. Vertreterversammlungen k&#246;nnen auch f&#252;r Ortsverb&#228;nde von mehr als 250 Mitgliedern oder mit gro&#223;er r&#228;umlicher Ausdehnung gebildet werden.</div><div class="jurAbsatz">(2) Die Satzung kann weitere der Willensbildung des jeweiligen Gebietsverbandes dienende Einrichtungen (Organe) vorsehen. Sie sind in der Satzung ausdr&#252;cklich als solche zu bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001704377"/><a href="index-2.html#BJNR007730967BJNE001704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Mitglieder- und Vertreterversammlung (Parteitag, Hauptversammlung)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder- oder Vertreterversammlung (Parteitag, Hauptversammlung) ist das oberste Organ des jeweiligen Gebietsverbandes. Sie f&#252;hrt bei Gebietsverb&#228;nden h&#246;herer Stufen die Bezeichnung "Parteitag", bei Gebietsverb&#228;nden der untersten Stufe die Bezeichnung "Hauptversammlung"; die nachfolgenden Bestimmungen &#252;ber den Parteitag gelten auch f&#252;r die Hauptversammlung. Die Parteitage treten mindestens in jedem zweiten Kalenderjahr einmal zusammen. Sie m&#252;ssen in einer der folgenden Formen abgehalten werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Pr&#228;senzversammlung an einem Ort, an dem die Mitglieder gemeinsam physisch anwesend sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als virtuelle Versammlung ohne gemeinsame physische Anwesenheit der Mitglieder an einem Ort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als hybride Versammlung, an der die Mitglieder nach ihrer Wahl am Ort der Pr&#228;senzversammlung physisch anwesend oder ohne physische Anwesenheit an diesem Ort virtuell teilnehmen k&#246;nnen, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als hybride Versammlung, bei der mehrere Teilversammlungen an verschiedenen Versammlungsorten, an denen die Mitglieder physisch anwesend sind, virtuell miteinander verbunden werden.</div></dd></dl>Die Form des Parteitags wird durch den Vorstand bestimmt, soweit die Satzung nichts anderes bestimmt.</div><div class="jurAbsatz">(2) Vorstandsmitglieder, Mitglieder anderer Organe des Gebietsverbandes sowie Angeh&#246;rige des in &#167; 11 Abs. 2 genannten Personenkreises k&#246;nnen einer Vertreterversammlung kraft Satzung angeh&#246;ren, d&#252;rfen aber in diesem Fall nur bis zu einem F&#252;nftel der satzungsm&#228;&#223;igen Gesamtzahl der Versammlungsmitglieder mit Stimmrecht ausgestattet sein.</div><div class="jurAbsatz">(3) Der Parteitag beschlie&#223;t im Rahmen der Zust&#228;ndigkeiten des Gebietsverbandes innerhalb der Partei &#252;ber die Parteiprogramme, die Satzung, die Beitragsordnung, die Schiedsgerichtsordnung, die Aufl&#246;sung sowie die Verschmelzung mit anderen Parteien.</div><div class="jurAbsatz">(4) Der Parteitag w&#228;hlt den Vorsitzenden des Gebietsverbandes, seine Stellvertreter und die &#252;brigen Mitglieder des Vorstandes, die Mitglieder etwaiger anderer Organe und die Vertreter in den Organen h&#246;herer Gebietsverb&#228;nde, soweit in diesem Gesetz nichts anderes zugelassen ist.</div><div class="jurAbsatz">(5) Der Parteitag nimmt mindestens alle zwei Jahre einen T&#228;tigkeitsbericht des Vorstandes entgegen und fa&#223;t &#252;ber ihn Beschlu&#223;. Der finanzielle Teil des Berichts ist vor der Berichterstattung durch Rechnungspr&#252;fer, die von dem Parteitag gew&#228;hlt werden, zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001803307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001803307"/><a href="index-2.html#BJNR007730967BJNE001803307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Rechte der Mitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Organe der Partei entscheiden nach n&#228;herer Bestimmung der Satzung frei &#252;ber die Aufnahme von Mitgliedern. Die Ablehnung eines Aufnahmeantrages braucht nicht begr&#252;ndet zu werden. Allgemeine, auch befristete Aufnahmesperren sind nicht zul&#228;ssig. Personen, die infolge Richterspruchs die W&#228;hlbarkeit oder das Wahlrecht nicht besitzen, k&#246;nnen nicht Mitglieder einer Partei sein.</div><div class="jurAbsatz">(2) Die Mitglieder der Partei und die Vertreter in den Parteiorganen haben gleiches Stimmrecht. Die Aus&#252;bung des Stimmrechts kann nach n&#228;herer Bestimmung der Satzung davon abh&#228;ngig gemacht werden, da&#223; das Mitglied seine Beitragspflicht erf&#252;llt hat. Das Mitglied ist jederzeit zum sofortigen Austritt aus der Partei berechtigt.</div><div class="jurAbsatz">(3) In der Satzung sind Bestimmungen zu treffen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zul&#228;ssigen Ordnungsma&#223;nahmen gegen Mitglieder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde, die zu Ordnungsma&#223;nahmen berechtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Parteiorgane, die Ordnungsma&#223;nahmen anordnen k&#246;nnen.</div></dd></dl>Im Falle der Enthebung von Partei&#228;mtern oder der Aberkennung der F&#228;higkeit zu ihrer Bekleidung ist der Beschlu&#223; zu begr&#252;nden.</div><div class="jurAbsatz">(4) Ein Mitglied kann nur dann aus der Partei ausgeschlossen werden, wenn es vors&#228;tzlich gegen die Satzung oder erheblich gegen Grunds&#228;tze oder Ordnung der Partei verst&#246;&#223;t und ihr damit schweren Schaden zuf&#252;gt.</div><div class="jurAbsatz">(5) &#220;ber den Ausschlu&#223; entscheidet das nach der Schiedsgerichtsordnung zust&#228;ndige Schiedsgericht. Die Berufung an ein Schiedsgericht h&#246;herer Stufe ist zu gew&#228;hrleisten. Die Entscheidungen sind schriftlich zu begr&#252;nden. In dringenden und schwerwiegenden F&#228;llen, die sofortiges Eingreifen erfordern, kann der Vorstand der Partei oder eines Gebietsverbandes ein Mitglied von der Aus&#252;bung seiner Rechte bis zur Entscheidung des Schiedsgerichts ausschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE001905160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE001905160"/><a href="index-2.html#BJNR007730967BJNE001905160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand wird mindestens in jedem zweiten Kalenderjahr gew&#228;hlt. Er mu&#223; aus mindestens drei Mitgliedern bestehen.</div><div class="jurAbsatz">(2) Dem Vorstand k&#246;nnen Abgeordnete und andere Pers&#246;nlichkeiten aus der Partei kraft Satzung angeh&#246;ren, wenn sie ihr Amt oder ihr Mandat aus einer Wahl erhalten haben. Der Anteil der nicht nach &#167; 9 Abs. 4 gew&#228;hlten Mitglieder darf ein F&#252;nftel der Gesamtzahl der Vorstandsmitglieder nicht &#252;bersteigen. Vorsitzender und Schatzmeister einer Partei d&#252;rfen nicht in einer der Partei nahestehenden politischen Stiftung vergleichbare Funktionen aus&#252;ben.</div><div class="jurAbsatz">(3) Der Vorstand leitet den Gebietsverband und f&#252;hrt dessen Gesch&#228;fte nach Gesetz und Satzung sowie den Beschl&#252;ssen der ihm &#252;bergeordneten Organe. Er vertritt den Gebietsverband gem&#228;&#223; &#167; 26 Absatz 1 Satz 2 und 3 des B&#252;rgerlichen Gesetzbuchs, soweit nicht die Satzung eine abweichende Regelung trifft.</div><div class="jurAbsatz">(4) Zur Durchf&#252;hrung der Beschl&#252;sse des Vorstandes sowie zur Erledigung der laufenden und der besonders dringlichen Vorstandsgesch&#228;fte kann aus der Mitte des Vorstandes ein gesch&#228;ftsf&#252;hrender Vorstand (Pr&#228;sidium) gebildet werden. Seine Mitglieder k&#246;nnen auch vom Vorstand gew&#228;hlt oder durch die Satzung bestimmt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002003307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002003307"/><a href="index-2.html#BJNR007730967BJNE002003307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Allgemeine Parteiaussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder von allgemeinen Parteiaussch&#252;ssen und &#228;hnlichen Einrichtungen, die nach der Satzung umfassende Zust&#228;ndigkeiten f&#252;r die Beratung oder Entscheidung politischer und organisatorischer Fragen der Partei besitzen, k&#246;nnen auch von nachgeordneten Gebietsverb&#228;nden gew&#228;hlt werden.</div><div class="jurAbsatz">(2) Der Vorstand und Angeh&#246;rige des in &#167; 11 Abs. 2 genannten Personenkreises k&#246;nnen einem solchen Organ kraft Satzung angeh&#246;ren. Der Anteil der nicht gew&#228;hlten Mitglieder darf ein Drittel der Gesamtmitgliederzahl des Organs nicht &#252;bersteigen; er kann um weitere Mitglieder mit nur beratender Stimme erh&#246;ht werden, mu&#223; jedoch auch dann noch unter der H&#228;lfte der Gesamtmitgliederzahl des Organs liegen.</div><div class="jurAbsatz">(3) Das Amt der gew&#228;hlten Mitglieder der in Absatz 1 genannten Organe dauert h&#246;chstens zwei Jahre.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002103307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002103307"/><a href="index-2.html#BJNR007730967BJNE002103307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zusammensetzung der Vertreterversammlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zusammensetzung einer Vertreterversammlung oder eines sonstigen Organs, das ganz oder zum Teil aus Vertretern von Gebietsverb&#228;nden besteht, ist in der Satzung festzulegen. Die Zahl der Vertreter des Gebietsverbandes ist in erster Linie nach der Zahl der vertretenen Mitglieder zu bemessen. Die Satzung kann bestimmen, da&#223; die restliche Zahl der Vertreter, h&#246;chstens die H&#228;lfte der Gesamtzahl, nach dem Verh&#228;ltnis der im Bereich des Gebietsverbandes bei vorausgegangenen Wahlen zu Volksvertretungen erzielten W&#228;hlerstimmen auf die Gebietsverb&#228;nde aufgeschl&#252;sselt wird. Die Aus&#252;bung des Stimmrechts kann von der Erf&#252;llung der Beitragspflicht des Gebietsverbandes abh&#228;ngig gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002203307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002203307"/><a href="index-2.html#BJNR007730967BJNE002203307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Parteischiedsgerichte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Schlichtung und Entscheidung von Streitigkeiten der Partei oder eines Gebietsverbandes mit einzelnen Mitgliedern und Streitigkeiten &#252;ber Auslegung und Anwendung der Satzung sind zumindest bei der Partei und den Gebietsverb&#228;nden der jeweils h&#246;chsten Stufe Schiedsgerichte zu bilden. F&#252;r mehrere Gebietsverb&#228;nde der Kreisstufe k&#246;nnen gemeinsame Schiedsgerichte gebildet werden.</div><div class="jurAbsatz">(2) Die Mitglieder der Schiedsgerichte werden f&#252;r h&#246;chstens vier Jahre gew&#228;hlt. Sie d&#252;rfen nicht Mitglied eines Vorstandes der Partei oder eines Gebietsverbandes sein, in einem Dienstverh&#228;ltnis zu der Partei oder einem Gebietsverband stehen oder von ihnen regelm&#228;&#223;ige Eink&#252;nfte beziehen. Sie sind unabh&#228;ngig und an Weisungen nicht gebunden.</div><div class="jurAbsatz">(3) Die Satzung kann vorsehen, da&#223; die Schiedsgerichte allgemein oder im Einzelfall mit Beisitzern besetzt werden, die von den Streitteilen parit&#228;tisch benannt werden.</div><div class="jurAbsatz">(4) F&#252;r die T&#228;tigkeit des Schiedsgerichts ist eine Schiedsgerichtsordnung zu erlassen, die den Beteiligten rechtliches Geh&#246;r, ein gerechtes Verfahren und die Ablehnung eines Mitglieds des Schiedsgerichts wegen Befangenheit gew&#228;hrleistet.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002304377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002304377"/><a href="index-2.html#BJNR007730967BJNE002304377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Willensbildung in den Organen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Organe fassen ihre Beschl&#252;sse mit einfacher Stimmenmehrheit, soweit nicht durch Gesetz oder Satzung erh&#246;hte Stimmenmehrheit vorgeschrieben ist.</div><div class="jurAbsatz">(2) Die Wahlen der Vorstandsmitglieder und der Vertreter zu Vertreterversammlungen und zu Organen h&#246;herer Gebietsverb&#228;nde sind geheim. Bei den &#252;brigen Wahlen kann offen abgestimmt werden, wenn sich auf Befragen kein Widerspruch erhebt.</div><div class="jurAbsatz">(2a) Der Vorstand kann entscheiden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Stimmabgabe unter Wahrung der Rechte aller Stimmberechtigten bei Beschlussfassungen und Wahlen ganz oder teilweise im Wege der elektronischen Kommunikation erfolgen kann, wenn dabei die Sicherheit, auch mit Blick auf den Schutz personenbezogener Daten, auf dem Stand der Technik gew&#228;hrleistet ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Kommunikationsmittel dabei eingesetzt werden.</div></dd></dl>Dies gilt nicht, soweit die Satzung etwas anderes bestimmt.</div><div class="jurAbsatz">(3) Das Antragsrecht ist so zu gestalten, da&#223; eine demokratische Willensbildung gew&#228;hrleistet bleibt, insbesondere auch Minderheiten ihre Vorschl&#228;ge ausreichend zur Er&#246;rterung bringen k&#246;nnen. In den Versammlungen h&#246;herer Gebietsverb&#228;nde ist mindestens den Vertretern der Gebietsverb&#228;nde der beiden n&#228;chstniedrigen Stufen ein Antragsrecht einzur&#228;umen. Bei Wahlen und Abstimmungen ist eine Bindung an Beschl&#252;sse anderer Organe unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002403307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002403307"/><a href="index-2.html#BJNR007730967BJNE002403307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ma&#223;nahmen gegen Gebietsverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufl&#246;sung und der Ausschlu&#223; nachgeordneter Gebietsverb&#228;nde sowie die Amtsenthebung ganzer Organe derselben sind nur wegen schwerwiegender Verst&#246;&#223;e gegen die Grunds&#228;tze oder die Ordnung der Partei zul&#228;ssig. In der Satzung ist zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus welchen Gr&#252;nden die Ma&#223;nahmen zul&#228;ssig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welcher &#252;bergeordnete Gebietsverband und welches Organ dieses Verbandes sie treffen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Vorstand der Partei oder eines &#252;bergeordneten Gebietsverbandes bedarf f&#252;r eine Ma&#223;nahme nach Absatz 1 der Best&#228;tigung durch ein h&#246;heres Organ. Die Ma&#223;nahme tritt au&#223;er Kraft, wenn die Best&#228;tigung nicht auf dem n&#228;chsten Parteitag ausgesprochen wird.</div><div class="jurAbsatz">(3) Gegen Ma&#223;nahmen nach Absatz 1 ist die Anrufung eines Schiedsgerichts zuzulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000303307" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000303307"/><h2><span>Dritter Abschnitt</span><br /><span>Aufstellung von Wahlbewerbern</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE002503307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002503307"/><a href="index-2.html#BJNR007730967BJNE002503307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Aufstellung von Wahlbewerbern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufstellung von Bewerbern f&#252;r Wahlen zu Volksvertretungen mu&#223; in geheimer Abstimmung erfolgen. Die Aufstellung regeln die Wahlgesetze und die Satzungen der Parteien.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000404307" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000404307"/><h2><span>Vierter Abschnitt</span><br /><span>Staatliche Finanzierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE002617377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002617377"/><a href="index-2.html#BJNR007730967BJNE002617377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Grunds&#228;tze und Umfang der staatlichen Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien erhalten Mittel als Teilfinanzierung der allgemein ihnen nach dem Grundgesetz obliegenden T&#228;tigkeit. Ma&#223;st&#228;be f&#252;r die Verteilung der staatlichen Mittel bilden der Erfolg, den eine Partei bei den W&#228;hlern bei Europa-, Bundestags- und Landtagswahlen erzielt, die Summe ihrer Mitglieds- und Mandatstr&#228;gerbeitr&#228;ge sowie der Umfang der von ihr eingeworbenen Spenden.</div><div class="jurAbsatz">(2) Das j&#228;hrliche Gesamtvolumen staatlicher Mittel, das allen Parteien h&#246;chstens ausgezahlt werden darf, betr&#228;gt f&#252;r die f&#252;r das Jahr 2018 vorzunehmende Festsetzung 184&#160;793&#160;822 Euro (absolute Obergrenze). Die absolute Obergrenze erh&#246;ht sich j&#228;hrlich um den Prozentsatz, abgerundet auf ein Zehntel Prozent, um den sich der Preisindex der f&#252;r eine Partei typischen Ausgaben im dem Anspruchsjahr vorangegangenen Jahr erh&#246;ht hat. Grundlage des Preisindexes ist zu einem W&#228;gungsanteil von 70 Prozent der allgemeine Verbraucherpreisindex und von 30 Prozent der Index der tariflichen Monatsgeh&#228;lter der Arbeiter und Angestellten bei Gebietsk&#246;rperschaften. Der Pr&#228;sident des Statistischen Bundesamtes legt dem Deutschen Bundestag hierzu bis sp&#228;testens 30. April jedes Jahres einen Bericht &#252;ber die Entwicklung des Preisindexes bezogen auf das vorangegangene Jahr vor. Der Bundestagspr&#228;sident ver&#246;ffentlicht bis sp&#228;testens 31. Mai jedes Jahres die sich aus der Steigerung ergebende Summe der absoluten Obergrenze, abgerundet auf volle Eurobetr&#228;ge, als Bundestagsdrucksache.</div><div class="jurAbsatz">(3) Die Parteien erhalten j&#228;hrlich im Rahmen der staatlichen Teilfinanzierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,83 Euro f&#252;r jede f&#252;r ihre jeweilige Liste abgegebene g&#252;ltige Stimme oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,83 Euro f&#252;r jede f&#252;r sie in einem Wahl- oder Stimmkreis abgegebene g&#252;ltige Stimme, wenn in einem Land eine Liste f&#252;r diese Partei nicht zugelassen war, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,45 Euro f&#252;r jeden Euro, den sie als Zuwendung (eingezahlter Mitglieds- oder Mandatstr&#228;gerbeitrag oder rechtm&#228;&#223;ig erlangte Spende) erhalten haben; dabei werden nur Zuwendungen bis zu 3&#160;300 Euro je nat&#252;rliche Person ber&#252;cksichtigt.</div></dd></dl>Die Parteien erhalten abweichend von den Nummern 1 und 2 f&#252;r die von ihnen jeweils erzielten bis zu vier Millionen g&#252;ltigen Stimmen 1 Euro je Stimme. Die in Satz 1 Nummer 1 und 2 sowie in Satz 2 genannten Betr&#228;ge erh&#246;hen sich ab dem Jahr 2017 entsprechend Absatz 2 Satz 2 bis 5.</div><div class="jurAbsatz">(4) Anspruch auf staatliche Mittel gem&#228;&#223; Absatz 3 Nr. 1 und 3 haben Parteien, die nach dem endg&#252;ltigen Wahlergebnis der jeweils letzten Europa- oder Bundestagswahl mindestens 0,5 vom Hundert oder einer Landtagswahl 1,0 vom Hundert der f&#252;r die Listen abgegebenen g&#252;ltigen Stimmen erreicht haben; f&#252;r Zahlungen nach Absatz 3 Satz 1 Nr. 1 und Satz 2 muss die Partei diese Voraussetzungen bei der jeweiligen Wahl erf&#252;llen. Anspruch auf die staatlichen Mittel gem&#228;&#223; Absatz 3 Nr. 2 haben Parteien, die nach dem endg&#252;ltigen Wahlergebnis 10 vom Hundert der in einem Wahl- oder Stimmkreis abgegebenen g&#252;ltigen Stimmen erreicht haben. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Parteien nationaler Minderheiten.</div><div class="jurAbsatz">(5) Die H&#246;he der staatlichen Teilfinanzierung darf bei einer Partei die Summe der Einnahmen nach &#167; 24 Abs. 4 Nr. 1 bis 7 nicht &#252;berschreiten (relative Obergrenze). Die Summe der Finanzierung aller Parteien darf die absolute Obergrenze nicht &#252;berschreiten.</div><div class="jurAbsatz">(6) Der Bundespr&#228;sident kann eine Kommission unabh&#228;ngiger Sachverst&#228;ndiger zu Fragen der Parteienfinanzierung berufen.</div><div class="jurAbsatz">(7) L&#246;st sich eine Partei auf oder wird sie verboten, scheidet sie ab dem Zeitpunkt der Aufl&#246;sung aus der staatlichen Teilfinanzierung aus. Gleiches gilt bei einer Feststellung des Bundesverfassungsgerichts nach &#167; 46a des Bundesverfassungsgerichtsgesetzes ab dem Zeitpunkt der Entscheidung.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002707377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002707377"/><a href="index-2.html#BJNR007730967BJNE002707377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Antragstellung f&#252;r die staatliche Teilfinanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Festsetzung und die Auszahlung der staatlichen Mittel f&#252;r das Anspruchsjahr im Sinne des Gesetzes sind von den Parteien schriftlich zum 30. September des Anspruchsjahres beim Pr&#228;sidenten des Deutschen Bundestages zu beantragen. Der Antrag muss von einem f&#252;r die Finanzen nach der Satzung zust&#228;ndigen Vorstandsmitglied der Partei gestellt sein und die zustellungsf&#228;hige Anschrift sowie eine Bankverbindung enthalten. Ein einheitlicher Antrag des Bundesverbandes f&#252;r die Gesamtpartei gen&#252;gt. Teilantr&#228;ge sind zul&#228;ssig. Wurden staatliche Mittel zugunsten einer Partei bereits f&#252;r das dem Anspruchsjahr vorausgehende Jahr festgesetzt, erfolgt die Festsetzung durch den Pr&#228;sidenten des Deutschen Bundestages ohne weiteren Antrag. &#196;nderungen, die das Festsetzungsverfahren betreffen, hat die Partei dem Pr&#228;sidenten des Deutschen Bundestages unverz&#252;glich mitzuteilen. Unterbleibt eine solche Mitteilung, haftet die Partei.</div><div class="jurAbsatz">(2) Der Antrag auf Abschlagszahlungen ist schriftlich bei dem Pr&#228;sidenten des Deutschen Bundestages bis zum 15. des jeweils der n&#228;chsten Abschlagszahlung vorangehenden Monats zu stellen. Er kann f&#252;r mehrere Abschl&#228;ge des Jahres gleichzeitig gestellt werden. Absatz 1 S&#228;tze 5 bis 7 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005402377"/><a href="index-2.html#BJNR007730967BJNE005402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19a</span>&#160;<span class="jnentitel">Festsetzungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident des Deutschen Bundestages setzt j&#228;hrlich zum 15. Februar die H&#246;he der staatlichen Mittel f&#252;r jede anspruchsberechtigte Partei f&#252;r das vorangegangene Jahr (Anspruchsjahr) fest. Er darf staatliche Mittel f&#252;r eine Partei nach den &#167;&#167; 18 und 19a nur auf Grund eines Rechenschaftsberichts festsetzen und auszahlen, der den Vorschriften des F&#252;nften Abschnitts entspricht. Leitet der Pr&#228;sident des Deutschen Bundestages bez&#252;glich eines fristgerecht eingereichten Rechenschaftsberichts das Verfahren nach &#167; 23a Abs. 2 vor der Festsetzung ein, setzt er die staatlichen Mittel f&#252;r diese Partei auf der Grundlage ihres Rechenschaftsberichts nur vorl&#228;ufig fest und zahlt sie gegen Sicherheitsleistung in H&#246;he m&#246;glicher Zahlungsverpflichtungen der Partei (&#167;&#167; 31a bis 31c) aus. Nach Abschluss des Verfahrens trifft er eine endg&#252;ltige Festsetzung.</div><div class="jurAbsatz">(2) Berechnungsgrundlage f&#252;r die Festsetzung der H&#246;he der staatlichen Mittel sind die von den anspruchsberechtigten Parteien bis einschlie&#223;lich 31. Dezember des Anspruchsjahres erzielten g&#252;ltigen Stimmen bei der jeweils letzten Europa- und Bundestagswahl sowie der jeweils letzten Landtagswahl und die in den Rechenschaftsberichten ver&#246;ffentlichten Zuwendungen (&#167; 18 Abs. 3 Satz 1 Nr. 3) des jeweils vorangegangenen Jahres (Rechenschaftsjahr). Der Pr&#228;sident des Deutschen Bundestages fasst die erzielten, nach &#167; 18 Abs. 4 ber&#252;cksichtigungsf&#228;higen, g&#252;ltigen Stimmen jeder Partei in einem Stimmenkonto zusammen und schreibt dieses fort.</div><div class="jurAbsatz">(3) Die Partei hat ihren Rechenschaftsbericht bis zum 30. September des dem Rechenschaftsjahr folgenden Jahres beim Pr&#228;sidenten des Deutschen Bundestages einzureichen. Der Pr&#228;sident des Deutschen Bundestages kann die Frist um bis zu drei Monate verl&#228;ngern. Reicht eine Partei ihren Rechenschaftsbericht nicht fristgerecht ein, verliert sie endg&#252;ltig den auf Zuwendungen bezogenen Anspruch auf staatliche Mittel (Verfall des Zuwendungsanteils). Hat eine Partei ihren Rechenschaftsbericht bis zum 31. Dezember des dem Anspruchsjahr folgenden Jahres nicht eingereicht, verliert sie endg&#252;ltig den Anspruch auf staatliche Mittel f&#252;r das Anspruchsjahr (Verfall des W&#228;hlerstimmenanteils). Die Fristen werden unabh&#228;ngig von der inhaltlichen Richtigkeit gewahrt, wenn der Rechenschaftsbericht der in &#167; 24 vorgegebenen Gliederung entspricht und den Pr&#252;fungsvermerk gem&#228;&#223; &#167; 30 Abs. 2 tr&#228;gt. Die Festsetzungen und Zahlungen an die &#252;brigen Parteien bleiben unver&#228;ndert.</div><div class="jurAbsatz">(4) Der Berechnung der relativen Obergrenze (&#167; 18 Absatz 5) sind die in den Rechenschaftsberichten des Rechenschaftsjahres ver&#246;ffentlichten Einnahmen nach &#167; 24 Absatz 4 Nummer 1 bis 7 zugrunde zu legen. Dabei sind Einnahmen aus Unternehmenst&#228;tigkeit (&#167; 24 Absatz 4 Nummer 5) nur in H&#246;he des nach Abzug der Ausgaben (&#167; 24 Absatz 5 Nummer 2 Buchstabe f) verbleibenden Betrages zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Bei der Festsetzung ist zun&#228;chst f&#252;r jede Partei die relative Obergrenze (&#167; 18 Absatz 5) und sodann die absolute Obergrenze (&#167; 18 Absatz 2) einzuhalten. &#220;berschreitet die Summe der errechneten staatlichen Mittel die absolute Obergrenze, besteht der Anspruch der Parteien auf staatliche Mittel nur in der H&#246;he, der ihrem Anteil an diesem Betrag entspricht.</div><div class="jurAbsatz">(6) Die Auszahlung der staatlichen Mittel f&#252;r die bei Landtagswahlen erzielten g&#252;ltigen Stimmen erfolgt an den jeweiligen Landesverband der Partei in H&#246;he von 0,50 Euro je Stimme; etwaige K&#252;rzungen nach Absatz 5 bleiben au&#223;er Betracht, soweit diese bei den vom Bund zu leistenden Auszahlungen (&#167; 21 Abs. 1 Satz 1 Alternative 2) vorgenommen werden k&#246;nnen. Die Auszahlung der &#252;brigen staatlichen Mittel erfolgt an den Bundesverband der Partei, bei Landesparteien an den Landesverband.</div></div></div></div><div class="jnfussnote" id="BJNR007730967BJNE005402377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19a Abs. 4 Satz 2: Zur Anwendung vgl. &#167; 39 Abs. 5 S 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002806377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002806377"/><a href="index-2.html#BJNR007730967BJNE002806377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Abschlagszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den anspruchsberechtigten Parteien sind Abschlagszahlungen auf den vom Pr&#228;sidenten des Deutschen Bundestages festzusetzenden Betrag zu gew&#228;hren. Berechnungsgrundlage sind die f&#252;r das vorangegangene Jahr f&#252;r jede Partei festgesetzten Mittel. Die Abschlagszahlungen sind zum 15. Februar, zum 15. Mai, zum 15. August und zum 15. November zu zahlen; sie d&#252;rfen jeweils 25 vom Hundert der Gesamtsumme der f&#252;r das Vorjahr f&#252;r die jeweilige Partei festgesetzten Mittel nicht &#252;berschreiten. Liegen Anhaltspunkte daf&#252;r vor, dass es zu einer R&#252;ckzahlungsverpflichtung kommen k&#246;nnte, kann die Gew&#228;hrung von einer Sicherheitsleistung abh&#228;ngig gemacht werden.</div><div class="jurAbsatz">(2) Die Abschlagszahlungen sind von den Parteien unverz&#252;glich zur&#252;ckzuzahlen, soweit sie den festgesetzten Betrag &#252;berschreiten oder ein Anspruch nicht entstanden ist. Ergibt sich aus der Festsetzung eine &#220;berzahlung, stellt der Pr&#228;sident des Deutschen Bundestages den R&#252;ckforderungsanspruch mit dem die Festsetzung umfassenden Verwaltungsakt fest und verrechnet diesen Betrag unmittelbar.</div><div class="jurAbsatz">(3) &#167; 19a Abs. 6 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE002906377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE002906377"/><a href="index-2.html#BJNR007730967BJNE002906377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Bereitstellung von Bundesmitteln und Auszahlungsverfahren sowie Pr&#252;fung durch den Bundesrechnungshof</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel nach den &#167;&#167; 18 und 20 werden im Falle des &#167; 19a Abs. 6 Satz 1 von den L&#228;ndern, im &#252;brigen vom Bund durch den Pr&#228;sidenten des Deutschen Bundestages an die Parteien ausgezahlt. Der Pr&#228;sident des Deutschen Bundestages teilt den L&#228;ndern die auf die Landesverb&#228;nde der Parteien entfallenden Betr&#228;ge verbindlich mit.</div><div class="jurAbsatz">(2) Der Bundesrechnungshof pr&#252;ft, ob der Pr&#228;sident des Deutschen Bundestages als mittelverwaltende Stelle die staatlichen Mittel entsprechend den Vorschriften dieses Abschnitts festgesetzt und ausgezahlt hat, sowie die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Verfahren gem&#228;&#223; &#167; 23a.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003006307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003006307"/><a href="index-2.html#BJNR007730967BJNE003006307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Parteiinterner Finanzausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesverb&#228;nde der Parteien haben f&#252;r einen angemessenen Finanzausgleich f&#252;r ihre Landesverb&#228;nde Sorge zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000804307" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000804307"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Rechenschaftslegung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE003107377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003107377"/><a href="index-2.html#BJNR007730967BJNE003107377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Pflicht zur &#246;ffentlichen Rechenschaftslegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand der Partei hat &#252;ber die Herkunft und die Verwendung der Mittel sowie &#252;ber das Verm&#246;gen der Partei zum Ende des Kalenderjahres (Rechnungsjahr) in einem Rechenschaftsbericht wahrheitsgem&#228;&#223; und nach bestem Wissen und Gewissen &#246;ffentlich Rechenschaft zu geben. Der Rechenschaftsbericht soll vor der Zuleitung an den Pr&#228;sidenten des Deutschen Bundestages im Vorstand der Partei beraten werden. Der Bundesvorstand der Partei sowie die Vorst&#228;nde der Landesverb&#228;nde und die Vorst&#228;nde der den Landesverb&#228;nden vergleichbaren Gebietsverb&#228;nde sind jeweils f&#252;r ihre Rechenschaftslegung verantwortlich. Ihre Rechenschaftsberichte werden vom Vorsitzenden und einem vom Parteitag gew&#228;hlten f&#252;r die Finanzangelegenheiten zust&#228;ndigen Vorstandsmitglied oder von einem f&#252;r die Finanzangelegenheiten nach der Satzung zust&#228;ndigen Gremium gew&#228;hlten Vorstandsmitglied unterzeichnet. Diese f&#252;r die Finanzangelegenheiten zust&#228;ndigen Vorstandsmitglieder versichern mit ihrer Unterschrift, dass die Angaben in ihren Rechenschaftsberichten nach bestem Wissen und Gewissen wahrheitsgem&#228;&#223; gemacht worden sind. Der Rechenschaftsbericht der Gesamtpartei wird von einem vom Parteitag gew&#228;hlten f&#252;r die Finanzangelegenheiten zust&#228;ndigen Vorstandsmitglied des Bundesvorstandes oder von einem f&#252;r die Finanzangelegenheiten nach der Satzung zust&#228;ndigen Gremium gew&#228;hlten Mitglied des Bundesvorstandes zusammengef&#252;gt und unterzeichnet.</div><div class="jurAbsatz">(2) Der Rechenschaftsbericht muss von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft nach den Vorschriften der &#167;&#167; 29 bis 31 gepr&#252;ft werden. Bei Parteien, die die Voraussetzungen des &#167; 18 Abs. 4 Satz 1 erster Halbsatz nicht erf&#252;llen, kann der Rechenschaftsbericht auch von einem vereidigten Buchpr&#252;fer oder einer Buchpr&#252;fungsgesellschaft gepr&#252;ft werden. Er ist entsprechend der Frist nach &#167; 19a Abs. 3 Satz 1 erster Halbsatz beim Pr&#228;sidenten des Deutschen Bundestages einzureichen und von diesem als Bundestagsdrucksache zu verteilen. Erf&#252;llt eine Partei die Voraussetzungen des &#167; 18 Abs. 4 Satz 1 erster Halbsatz nicht und verf&#252;gt sie im Rechnungsjahr weder &#252;ber Einnahmen noch &#252;ber ein Verm&#246;gen von mehr als 5.000 Euro, kann sie bei dem Pr&#228;sidenten des Deutschen Bundestages einen ungepr&#252;ften Rechenschaftsbericht einreichen. Der Pr&#228;sident des Deutschen Bundestages kann untestiert eingereichte Rechenschaftsberichte ver&#246;ffentlichen. Der Rechenschaftsbericht der Partei ist dem jeweils auf seine Ver&#246;ffentlichung folgenden Bundesparteitag zur Er&#246;rterung vorzulegen.</div><div class="jurAbsatz">(3) Der Pr&#228;sident des Deutschen Bundestages pr&#252;ft gem&#228;&#223; &#167; 23a, ob der Rechenschaftsbericht den Vorschriften des F&#252;nften Abschnitts entspricht. Das Ergebnis der Pr&#252;fung ist in dem Bericht nach Absatz 4 aufzunehmen.</div><div class="jurAbsatz">(4) Der Pr&#228;sident des Deutschen Bundestages erstattet dem Deutschen Bundestag alle zwei Jahre &#252;ber die Entwicklung der Parteienfinanzen sowie &#252;ber die Rechenschaftsberichte der Parteien Bericht. Zus&#228;tzlich erstellt er vergleichende j&#228;hrliche Kurz&#252;bersichten &#252;ber die Einnahmen und Ausgaben sowie &#252;ber die Verm&#246;gensverh&#228;ltnisse der Parteien. Die Berichte werden als Bundestagsdrucksache verteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005006377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005006377"/><a href="index-2.html#BJNR007730967BJNE005006377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23a</span>&#160;<span class="jnentitel">Pr&#252;fung des Rechenschaftsberichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident des Deutschen Bundestages pr&#252;ft den vorgelegten Rechenschaftsbericht auf formale und inhaltliche Richtigkeit. Er stellt fest, ob der Rechenschaftsbericht den Vorschriften des F&#252;nften Abschnitts entspricht. Eine erneute Pr&#252;fung ist nur vor Ablauf der in &#167; 24 Abs. 2 bestimmten Frist zul&#228;ssig.</div><div class="jurAbsatz">(2) Liegen dem Pr&#228;sidenten des Deutschen Bundestages konkrete Anhaltspunkte daf&#252;r vor, dass im Rechenschaftsbericht einer Partei enthaltene Angaben unrichtig sind, gibt dieser der betroffenen Partei Gelegenheit zur Stellungnahme. Er kann von der Partei die Best&#228;tigung der Richtigkeit ihrer Stellungnahme durch ihren Wirtschaftspr&#252;fer oder ihre Wirtschaftspr&#252;fungsgesellschaft, ihren vereidigten Buchpr&#252;fer oder ihre Buchpr&#252;fungsgesellschaft verlangen.</div><div class="jurAbsatz">(3) R&#228;umt die nach Absatz 2 verlangte Stellungnahme die dem Pr&#228;sidenten des Deutschen Bundestages vorliegenden konkreten Anhaltspunkte f&#252;r Unrichtigkeiten im Rechenschaftsbericht nicht aus, kann der Pr&#228;sident des Deutschen Bundestages im Einvernehmen mit der Partei einen Wirtschaftspr&#252;fer oder eine Wirtschaftspr&#252;fungsgesellschaft seiner Wahl mit der Pr&#252;fung beauftragen, ob der Rechenschaftsbericht der Partei den Vorschriften des F&#252;nften Abschnitts entspricht. Die Partei hat dem vom Pr&#228;sidenten des Deutschen Bundestages bestellten Wirtschaftspr&#252;fer Zugang und Einsicht in die zur Pr&#252;fung erforderlichen Unterlagen und Belege zu gew&#228;hren. Die Kosten dieses Verfahrens tr&#228;gt der Pr&#228;sident des Deutschen Bundestages.</div><div class="jurAbsatz">(4) Nach Abschluss des Verfahrens erl&#228;sst der Pr&#228;sident des Deutschen Bundestages einen Bescheid, in dem er gegebenenfalls Unrichtigkeiten des Rechenschaftsberichts feststellt und die H&#246;he des den unrichtigen Angaben entsprechenden Betrages festsetzt. In dem Bescheid ist anzugeben, ob die Unrichtigkeit auf der Verletzung der Vorschriften &#252;ber die Einnahme- und Ausgaberechnung, der Verm&#246;gensbilanz oder des Erl&#228;uterungsteils (&#167; 24 Abs. 7) beruht.</div><div class="jurAbsatz">(5) Eine Partei, in deren Rechenschaftsbericht unrichtige Angaben enthalten sind, hat den Rechenschaftsbericht zu berichtigen und nach Entscheidung des Pr&#228;sidenten des Deutschen Bundestages teilweise oder ganz neu abzugeben. Dieser ist von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft, einem vereidigten Buchpr&#252;fer oder einer Buchpr&#252;fungsgesellschaft durch einen Vermerk zu best&#228;tigen. &#220;bersteigt der zu berichtigende Betrag im Einzelfall nicht 10.000 Euro und im Rechnungsjahr je Partei nicht 50.000 Euro, kann abweichend von den S&#228;tzen 1 und 2 die Berichtigung im Rechenschaftsbericht f&#252;r das folgende Jahr vorgenommen werden.</div><div class="jurAbsatz">(6) Berichtigte Rechenschaftsberichte sind ganz oder teilweise als Bundestagsdrucksache zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(7) Die im Rahmen dieses Verfahrens gewonnenen Erkenntnisse, die nicht die Rechnungslegung der Partei selbst betreffen, d&#252;rfen nicht ver&#246;ffentlicht oder anderen staatlichen Stellen der Bundesrepublik Deutschland zugeleitet werden. Sie m&#252;ssen vom Pr&#228;sidenten nach Beendigung der Pr&#252;fung unverz&#252;glich vernichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005501377"/><a href="index-2.html#BJNR007730967BJNE005501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23b</span>&#160;<span class="jnentitel">Anzeigepflicht bei Unrichtigkeiten im Rechenschaftsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erlangt eine Partei Kenntnis von Unrichtigkeiten in ihrem bereits frist- und formgerecht beim Pr&#228;sidenten des Deutschen Bundestages eingereichten Rechenschaftsbericht, hat sie diese unverz&#252;glich dem Pr&#228;sidenten des Deutschen Bundestages schriftlich anzuzeigen, wenn der Wert der anzuzeigenden Unrichtigkeit im Einzelfall 500 Euro &#252;berschreitet.</div><div class="jurAbsatz">(2) Bei einer von der Partei angezeigten Unrichtigkeit unterliegt die Partei nicht den Rechtsfolgen des &#167; 31b oder des &#167; 31c, wenn im Zeitpunkt des Eingangs der Anzeige konkrete Anhaltspunkte f&#252;r diese unrichtigen Angaben &#246;ffentlich nicht bekannt waren oder weder dem Pr&#228;sidenten des Deutschen Bundestages vorgelegen haben noch in einem amtlichen Verfahren entdeckt waren und die Partei den Sachverhalt umfassend offen legt und korrigiert. Die zu Unrecht erlangten Finanzvorteile sind innerhalb einer vom Pr&#228;sidenten des Deutschen Bundestages gesetzten Frist an diesen abzuf&#252;hren.</div><div class="jurAbsatz">(3) &#167; 23a Abs. 5 und 6 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003212377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003212377"/><a href="index-2.html#BJNR007730967BJNE003212377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Rechenschaftsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Rechenschaftsbericht besteht aus einer Ergebnisrechnung auf der Grundlage einer den Vorschriften dieses Gesetzes entsprechenden Einnahmen- und Ausgabenrechnung, einer damit verbundenen Verm&#246;gensbilanz sowie einem Erl&#228;uterungsteil. Er gibt unter Beachtung der Grunds&#228;tze ordnungsm&#228;&#223;iger Buchf&#252;hrung entsprechend den tats&#228;chlichen Verh&#228;ltnissen Auskunft &#252;ber die Herkunft und Verwendung der Mittel sowie &#252;ber das Verm&#246;gen der Partei.</div><div class="jurAbsatz">(2) Die f&#252;r alle Kaufleute geltenden handelsrechtlichen Vorschriften &#252;ber die Rechnungslegung, insbesondere zu Ansatz und Bewertung von Verm&#246;gensgegenst&#228;nden, sind entsprechend anzuwenden, soweit dieses Gesetz nichts anderes vorschreibt. Rechnungsunterlagen, B&#252;cher, Bilanzen und Rechenschaftsberichte sind zehn Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit Ablauf des Rechnungsjahres.</div><div class="jurAbsatz">(3) In den Rechenschaftsbericht der Gesamtpartei sind die Rechenschaftsberichte jeweils getrennt nach Bundesverband und Landesverband sowie die Rechenschaftsberichte der nachgeordneten Gebietsverb&#228;nde je Landesverband aufzunehmen. Die Landesverb&#228;nde und die ihnen nachgeordneten Gebietsverb&#228;nde haben ihren Rechenschaftsberichten eine l&#252;ckenlose Aufstellung aller Zuwendungen je Zuwender mit Namen und Anschrift beizuf&#252;gen. Der Bundesverband hat diese Aufstellungen zur Ermittlung der j&#228;hrlichen Gesamth&#246;he der Zuwendungen je Zuwender zusammenzufassen. Die Landesverb&#228;nde haben die Teilberichte der ihnen nachgeordneten Gebietsverb&#228;nde gesammelt bei ihren Rechenschaftsunterlagen aufzubewahren.</div><div class="jurAbsatz">(4) Die Einnahmerechnung umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedsbeitr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mandatstr&#228;gerbeitr&#228;ge und &#228;hnliche regelm&#228;&#223;ige Beitr&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von nat&#252;rlichen Personen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von juristischen Personen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Unternehmenst&#228;tigkeit,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Beteiligungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus sonstigem Verm&#246;gen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Veranstaltungen, Vertrieb von Druckschriften und Ver&#246;ffentlichungen und sonstiger mit Einnahmen verbundener T&#228;tigkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatliche Mittel,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Einnahmen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse von Gliederungen und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamteinnahmen nach den Nummern 1 bis 10.</div></dd></dl></div><div class="jurAbsatz">(5) Die Ausgaberechnung umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalausgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachausgaben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des laufenden Gesch&#228;ftsbetriebes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r allgemeine politische Arbeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Wahlk&#228;mpfe,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Verm&#246;gensverwaltung einschlie&#223;lich sich hieraus ergebender Zinsen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Zinsen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben im Rahmen einer Unternehmenst&#228;tigkeit,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Ausgaben,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse an Gliederungen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtausgaben nach den Nummern 1 bis 3.</div></dd></dl></div><div class="jurAbsatz">(6) Die Verm&#246;gensbilanz umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besitzposten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlageverm&#246;gen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachanlagen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haus- und Grundverm&#246;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsstellenausstattung,</div></dd></dl></div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzanlagen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Finanzanlagen;</div></dd></dl></div></dd></dl></div></dd><dt>B.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umlaufverm&#246;gen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen an Gliederungen,</div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen aus der staatlichen Teilfinanzierung,</div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldbest&#228;nde,</div></dd><dt>IV.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verm&#246;gensgegenst&#228;nde;</div></dd></dl></div></dd><dt>C.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtbesitzposten (Summe aus A und B);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldposten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellungen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensionsverpflichtungen,</div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige R&#252;ckstellungen;</div></dd></dl></div></dd><dt>B.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten gegen&#252;ber Gliederungen,</div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckzahlungsverpflichtungen aus der staatlichen Teilfinanzierung,</div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten gegen&#252;ber Kreditinstituten,</div></dd><dt>IV.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten gegen&#252;ber sonstigen Darlehensgebern,</div></dd><dt>V.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verbindlichkeiten;</div></dd></dl></div></dd><dt>C.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamte Schuldposten (Summe von A und B);</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reinverm&#246;gen (positiv oder negativ).</div></dd></dl></div><div class="jurAbsatz">(7) Der Verm&#246;gensbilanz ist ein Erl&#228;uterungsteil hinzuzuf&#252;gen, der insbesondere folgende Punkte umfassen muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflistung der Beteiligungen nach Absatz 6 Nr. 1 A II 1 sowie deren im Jahresabschluss aufgef&#252;hrten unmittelbaren und mittelbaren Beteiligungen, jeweils mit Name und Sitz sowie unter Angabe des Anteils und der H&#246;he des Nominalkapitals; au&#223;erdem sind die H&#246;he des Anteils am Kapital, das Eigenkapital und das Ergebnis des letzten Gesch&#228;ftsjahres dieser Unternehmen anzugeben, f&#252;r das ein Jahresabschluss vorliegt. Die im Jahresabschluss dieser Unternehmen aufgef&#252;hrten Beteiligungen sind mit den Angaben aus dem Jahresabschluss zu &#252;bernehmen. Beteiligungen im Sinne dieses Gesetzes sind Anteile gem&#228;&#223; &#167; 271 Abs. 1 des Handelsgesetzbuchs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Hauptprodukte von Medienunternehmen, soweit Beteiligungen an diesen bestehen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Abstand von f&#252;nf Jahren eine Bewertung des Haus- und Grundverm&#246;gens und der Beteiligungen an Unternehmen nach dem Bewertungsgesetz (Haus- und Grundverm&#246;gen nach &#167;&#167; 145 ff. des Bewertungsgesetzes).</div></dd></dl></div><div class="jurAbsatz">(8) Im Rechenschaftsbericht sind die Summe der Zuwendungen nat&#252;rlicher Personen bis zu 3&#160;300 Euro je Person sowie die Summe der Zuwendungen nat&#252;rlicher Personen, soweit sie den Betrag von 3&#160;300 Euro &#252;bersteigen, gesondert auszuweisen.</div><div class="jurAbsatz">(8a) Einnahmen aus Sponsoring gem&#228;&#223; &#167; 27 Absatz 1b sind neben der Ber&#252;cksichtigung als Einnahme in einem gesonderten Teil im Rechenschaftsbericht aufzuf&#252;hren (Sponsoring-Bericht), wenn der zugewendete Bruttobetrag im Einzelfall 750 Euro oder bei mehreren Zuwendungen der gleichen Person an den gleichen Gebietsverband im Rechnungsjahr 6&#160;000 Euro &#252;bersteigt. Bei der Angabe im Rechenschaftsbericht sind Einnahmen aus Sponsoring <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Angabe von Namen und Anschrift des Zuwendenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bruttowertes der Einnahme und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art des Sponsorings</div></dd></dl>zu verzeichnen.</div><div class="jurAbsatz">(9) Dem Rechenschaftsbericht ist eine Zusammenfassung voranzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen der Gesamtpartei gem&#228;&#223; Absatz 4 Nr. 1 bis 9 und deren Summe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben der Gesamtpartei gem&#228;&#223; Absatz 5 Nr. 1 und 2 und deren Summe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berschuss- oder Defizitausweis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besitzposten der Gesamtpartei gem&#228;&#223; Absatz 6 Nr. 1 A I und II und B II bis IV und deren Summe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldposten der Gesamtpartei gem&#228;&#223; Absatz 6 Nummer 2 A I und II und B II bis V und deren Summe,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reinverm&#246;gen der Gesamtpartei (positiv oder negativ),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamteinnahmen, Gesamtausgaben, &#220;bersch&#252;sse oder Defizite sowie Reinverm&#246;gen der drei Gliederungsebenen Bundesverband, Landesverb&#228;nde und der ihnen nachgeordneten Gebietsverb&#228;nde.</div></dd></dl>Neben den absoluten Betr&#228;gen zu den Nummern 1 und 2 ist der Vomhundertsatz der Einnahmensumme nach Nummer 1 und der Ausgabensumme nach Nummer 2 auszuweisen. Zum Vergleich sind die Vorjahresbetr&#228;ge anzugeben.</div><div class="jurAbsatz">(10) Die Anzahl der Mitglieder zum 31. Dezember des Rechnungsjahres ist zu verzeichnen.</div><div class="jurAbsatz">(11) Die Partei kann dem Rechenschaftsbericht zus&#228;tzliche Erl&#228;uterungen beif&#252;gen.</div><div class="jurAbsatz">(12) &#214;ffentliche Zusch&#252;sse, die den politischen Jugendorganisationen zweckgebunden zugewendet werden, bleiben bei der Ermittlung der absoluten Obergrenze unber&#252;cksichtigt. Sie sind im Rechenschaftsbericht der jeweiligen Partei nachrichtlich auszuweisen und bleiben bei der Einnahme- und Ausgaberechnung der Partei unber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003310377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003310377"/><a href="index-2.html#BJNR007730967BJNE003310377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Spenden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Parteien sind berechtigt, Spenden anzunehmen. Bis zu einem Betrag von 1&#160;000 Euro kann eine Spende mittels Bargeld erfolgen. Parteimitglieder, die Empf&#228;nger von Spenden an die Partei sind, haben diese unverz&#252;glich an ein f&#252;r Finanzangelegenheiten von der Partei satzungsm&#228;&#223;ig bestimmtes Vorstandsmitglied weiterzuleiten. Spenden sind von einer Partei erlangt, wenn sie in den Verf&#252;gungsbereich eines f&#252;r die Finanzangelegenheiten zust&#228;ndigen Vorstandsmitglieds oder eines hauptamtlichen Mitarbeiters der Partei gelangt sind; unverz&#252;glich nach ihrem Eingang an den Spender zur&#252;ckgeleitete Spenden gelten als nicht von der Partei erlangt.</div><div class="jurAbsatz">(2) Von der Befugnis der Parteien, Spenden anzunehmen ausgeschlossen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von &#246;ffentlich-rechtlichen K&#246;rperschaften, Parlamentsfraktionen und -gruppen sowie von Fraktionen und Gruppen von kommunalen Vertretungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von politischen Stiftungen, K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die nach der Satzung, dem Stiftungsgesch&#228;ft oder der sonstigen Verfassung und nach der tats&#228;chlichen Gesch&#228;ftsf&#252;hrung ausschlie&#223;lich und unmittelbar gemeinn&#252;tzigen, mildt&#228;tigen oder kirchlichen Zwecken dienen (&#167;&#167; 51 bis 68 der Abgabenordnung);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von au&#223;erhalb des Geltungsbereiches dieses Gesetzes, es sei denn, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Spenden aus dem Verm&#246;gen eines Deutschen im Sinne des Grundgesetzes, eines B&#252;rgers der Europ&#228;ischen Union oder eines Wirtschaftsunternehmens, dessen Anteile sich zu mehr als 50 vom Hundert im Eigentum von Deutschen im Sinne des Grundgesetzes oder eines B&#252;rgers der Europ&#228;ischen Union befinden oder dessen Hauptsitz in einem Mitgliedstaat der Europ&#228;ischen Union ist, unmittelbar einer Partei zuflie&#223;en,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Spenden an Parteien nationaler Minderheiten in ihrer angestammten Heimat handelt, die diesen aus Staaten zugewendet werden, die an die Bundesrepublik Deutschland angrenzen und in denen Angeh&#246;rige ihrer Volkszugeh&#246;rigkeit leben oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um eine Spende eines Ausl&#228;nders von nicht mehr als 1&#160;000 Euro handelt;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von Berufsverb&#228;nden, die diesen mit der Ma&#223;gabe zugewandt wurden, sie an eine politische Partei weiterzuleiten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden von Unternehmen, die ganz oder teilweise im Eigentum der &#246;ffentlichen Hand stehen oder die von ihr verwaltet oder betrieben werden, sofern die direkte Beteiligung der &#246;ffentlichen Hand 25 vom Hundert &#252;bersteigt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden, soweit sie im Einzelfall mehr als 500 Euro betragen und deren Spender nicht feststellbar sind, oder bei denen es sich erkennbar um die Weiterleitung einer Spende eines nicht genannten Dritten handelt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden, die der Partei erkennbar in Erwartung oder als Gegenleistung eines bestimmten wirtschaftlichen oder politischen Vorteils gew&#228;hrt werden;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden, die von einem Dritten gegen ein von der Partei zu zahlendes Entgelt eingeworben werden, das 25 vom Hundert des Wertes der eingeworbenen Spende &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(3) Spenden, Mitgliedsbeitr&#228;ge und Mandatstr&#228;gerbeitr&#228;ge an eine Partei oder einen oder mehrere ihrer Gebietsverb&#228;nde, deren Gesamtwert in einem Kalenderjahr (Rechnungsjahr) 10&#160;000 Euro &#252;bersteigt, sind unter Angabe des Namens und der Anschrift des Zuwenders oder anderer Angaben, die eine Identifikation der Person vergleichbar erm&#246;glichen, sowie der Gesamth&#246;he der Zuwendung im Rechenschaftsbericht zu verzeichnen. Spenden, die im Einzelfall die H&#246;he von 35&#160;000 Euro &#252;bersteigen, sind dem Pr&#228;sidenten des Deutschen Bundestages unverz&#252;glich anzuzeigen. Dieser ver&#246;ffentlicht die Zuwendung unter Angabe des Zuwenders zeitnah als Bundestagsdrucksache.</div><div class="jurAbsatz">(4) Nach Absatz 2 unzul&#228;ssige Spenden sind von der Partei unverz&#252;glich, sp&#228;testens mit Einreichung des Rechenschaftsberichts f&#252;r das betreffende Jahr (&#167; 19a Abs. 3) an den Pr&#228;sidenten des Deutschen Bundestages weiterzuleiten.</div></div></div></div><div class="jnfussnote" id="BJNR007730967BJNE003310377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 25 Abs. 3 Satz 1: Zur Anwendung vgl. &#167; 39 Abs. 5 S 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003409377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003409377"/><a href="index-2.html#BJNR007730967BJNE003409377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Begriff der Einnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einnahme ist, soweit f&#252;r einzelne Einnahmearten (&#167; 24 Abs. 4) nichts besonderes gilt, jede von der Partei erlangte Geld- oder geldwerte Leistung. Als Einnahmen gelten auch die Freistellung von &#252;blicherweise entstehenden Verbindlichkeiten, die &#220;bernahme von Veranstaltungen und Ma&#223;nahmen durch andere, mit denen unmittelbar f&#252;r eine Partei geworben wird (Werbema&#223;nahmen), die Aufl&#246;sung von R&#252;ckstellungen sowie Wertaufholungen im Anlageverm&#246;gen.</div><div class="jurAbsatz">(2) Alle Einnahmen sind mit ihrem vollen Betrag an der f&#252;r sie vorgesehenen Stelle einzusetzen und in der Verm&#246;gensbilanz zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Wirtschaftsg&#252;ter, die nicht in Geld bestehen, sind mit den im gew&#246;hnlichen Gesch&#228;ftsverkehr f&#252;r gleiche oder vergleichbare Leistungen &#252;blicherweise zu zahlenden Preisen anzusetzen.</div><div class="jurAbsatz">(4) Die ehrenamtliche Mitarbeit in Parteien erfolgt grunds&#228;tzlich unentgeltlich. Sach-, Werk- und Dienstleistungen, die Parteien au&#223;erhalb eines Gesch&#228;ftsbetriebes &#252;blicherweise unentgeltlich zur Verf&#252;gung gestellt werden, bleiben als Einnahmen unber&#252;cksichtigt. Ein Kostenersatz bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(5) Beitr&#228;ge und staatliche Mittel, die von vornherein f&#252;r eine schl&#252;sselm&#228;&#223;ige Verteilung unter mehrere Gebietsverb&#228;nde bestimmt sind, werden bei der Stelle ausgewiesen, bei der sie endg&#252;ltig verbleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE006000377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE006000377"/><a href="index-2.html#BJNR007730967BJNE006000377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel">Begriff der Ausgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgabe ist, soweit f&#252;r einzelne Ausgabearten (&#167; 24 Abs. 5) nichts Besonderes gilt, auch jede von der Partei erbrachte Geldleistung oder geldwerte Leistung sowie die Nutzung von Einnahmen nach &#167; 26 Abs. 1 Satz 2, die die Partei erlangt hat. Als Ausgabe gelten auch planm&#228;&#223;ige und au&#223;erplanm&#228;&#223;ige Abschreibungen auf Verm&#246;gensgegenst&#228;nde und die Bildung von R&#252;ckstellungen.</div><div class="jurAbsatz">(2) &#167; 26 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Verm&#246;gensgegenst&#228;nde sind zum Zeitpunkt einer Ver&#228;u&#223;erung mit ihrem Buchwert als Ausgaben zu erfassen.</div><div class="jurAbsatz">(4) Ausgaben aus der internen Verrechnung zwischen Gliederungen sind bei der Gliederung zu erfassen, von der sie wirtschaftlich getragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003509377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003509377"/><a href="index-2.html#BJNR007730967BJNE003509377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Einzelne Einnahmearten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitgliedsbeitr&#228;ge sind nur solche regelm&#228;&#223;igen Geldleistungen, die ein Mitglied auf Grund satzungsrechtlicher Vorschriften entrichtet. Mandatstr&#228;gerbeitr&#228;ge sind regelm&#228;&#223;ige Geldleistungen, die ein Inhaber eines &#246;ffentlichen Wahlamtes (Mandatstr&#228;ger) &#252;ber seinen Mitgliedsbeitrag hinaus leistet.</div><div class="jurAbsatz">(1a) Spenden sind &#252;ber Absatz 1 hinausgehende Geld- oder geldwerte Leistungen an die Partei. Dazu geh&#246;ren auch Satz 1 entsprechende Sonderumlagen, Sammlungen und Freistellungen von &#252;blicherweise entstehenden Verbindlichkeiten sowie geldwerte Zuwendungen aller Art einschlie&#223;lich der &#220;bernahme von Werbema&#223;nahmen. Geldwerte Zuwendungen im Sinne der S&#228;tze 1 und 2 liegen nicht vor, wenn derartige Zuwendungen &#252;blicherweise unentgeltlich Parteien au&#223;erhalb eines Gesch&#228;ftsbetriebes zur Verf&#252;gung gestellt werden; dies gilt auch dann, wenn eine hierf&#252;r dennoch vereinbarte Verg&#252;tung an die Partei zur&#252;ckgeleitet oder auf eine solche Verg&#252;tung verzichtet wird. Als Werbema&#223;nahmen gelten auch solche, die zwar nicht den Namen einer Partei beinhalten, aber aufgrund ihrer Gesamterscheinung nach ihrer Gestaltung oder ihrer Inhalte als Werbema&#223;nahme f&#252;r eine bestimmte Partei aufzufassen sind. Als Werbema&#223;nahmen gelten nicht Meinungs&#228;u&#223;erungen oder Bekundungen zu einer Partei, deren Positionen zu einer Sachfrage oder deren Kandidaten, soweit sie sich im Rahmen der allgemeinen politischen Willensbildung halten und nicht die wirtschaftlich relevante Werbung f&#252;r eine Partei im Vordergrund steht. Davon ist insbesondere auszugehen, wenn der Wert einer Werbema&#223;nahme 500 Euro nicht &#252;bersteigt. Ebenfalls nicht als Werbema&#223;nahme gilt die &#214;ffentlichkeitsarbeit der Fraktionen gem&#228;&#223; den &#167;&#167; 55 und 58 des Abgeordnetengesetzes und entsprechender Regelungen der L&#228;nder.</div><div class="jurAbsatz">(1b) Einnahmen aus Sponsoring sind Zuwendungen zur F&#246;rderung einer Partei, mit denen der Zuwendende als Gegenleistung eine F&#246;rderung eigener Ziele der Werbung oder &#214;ffentlichkeitsarbeit verfolgt. Dabei darf die H&#246;he der jeweiligen Zuwendung nicht au&#223;er Verh&#228;ltnis zur von der Partei erbrachten Gegenleistung stehen.</div><div class="jurAbsatz">(2) Sonstige Einnahmen nach &#167; 24 Abs. 4 Nr. 9 sind aufzugliedern und zu erl&#228;utern, wenn sie bei einer der in &#167; 24 Abs. 3 aufgef&#252;hrten Gliederungen mehr als 2 vom Hundert der Summe der Einnahmen nach &#167; 24 Abs. 4 Nr. 1 bis 6 ausmachen. Dar&#252;ber hinaus sind Einnahmen, die im Einzelfall die Summe von 10&#160;000 Euro &#252;bersteigen, offen zu legen. Erbschaften und Verm&#228;chtnisse sind unter Angabe ihrer H&#246;he, des Namens und der letzten Anschrift des Erblassers im Rechenschaftsbericht zu verzeichnen, soweit der Gesamtwert 10&#160;000 Euro &#252;bersteigt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE006100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE006100377"/><a href="index-2.html#BJNR007730967BJNE006100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27a</span>&#160;<span class="jnentitel">Werbema&#223;nahmen anderer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die beabsichtigen Werbema&#223;nahmen im Sinne des &#167; 27 Absatz 1a zu Gunsten einer Partei durchzuf&#252;hren, haben der Partei die Ma&#223;nahme unter Angabe von deren Wert, Inhalt, Finanzierung und Umfang so fr&#252;hzeitig anzuzeigen, dass die Partei rechtzeitig vor der Durchf&#252;hrung &#252;ber die Annahme als Spende entscheiden kann. Auf ein Verlangen der Partei sind sie verpflichtet, entsprechende Werbema&#223;nahmen unverz&#252;glich zu unterlassen.</div><div class="jurAbsatz">(2) Verlangt die Partei nicht unverz&#252;glich, nachdem sie von einer Werbema&#223;nahme im Sinne des Absatzes 1 durch die Anzeige oder auf sonstigem Wege Kenntnis erlangt hat, ihre Unterlassung, so ist die Ma&#223;nahme als Spende angenommen. Die Partei hat Unterlassung zu verlangen, wenn die Spende nach &#167; 25 Absatz 2 nicht angenommen werden darf.</div><div class="jurAbsatz">(3) Die Pflichten des Absatzes 2 gelten nur dann, wenn der Partei ein Unterlassungsverlangen m&#246;glich und zumutbar ist. Ist ihr das Unterlassungsverlangen nicht m&#246;glich oder zumutbar, hat die Partei jedoch den Vorgang dem Bundestagspr&#228;sidenten anzuzeigen und &#252;ber ihn in ihrem Rechenschaftsbericht zu berichten.</div><div class="jurAbsatz">(4) F&#252;r &#214;ffentlichkeitsarbeit der Fraktionen, die nicht unter &#167; 27 Absatz 1a Satz 7 f&#228;llt und die als &#220;bernahme von Werbema&#223;nahmen f&#252;r ihre Partei zu werten ist, gelten die allgemeinen Regelungen dieses Gesetzes zur Annahme von Spenden.</div><div class="jurAbsatz">(5) Die Anzeige nach Absatz 1 Satz 1 muss an die Gesch&#228;ftsstelle der h&#246;chsten Gliederungsebene der Partei erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003607377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003607377"/><a href="index-2.html#BJNR007730967BJNE003607377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Verm&#246;gensbilanz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Verm&#246;gensbilanz sind Verm&#246;gensgegenst&#228;nde mit einem Anschaffungswert von im Einzelfall mehr als 5.000 Euro (inklusive Umsatzsteuer) aufzuf&#252;hren.</div><div class="jurAbsatz">(2) Verm&#246;gensgegenst&#228;nde sind mit den Anschaffungs- und Herstellungskosten vermindert um planm&#228;&#223;ige Abschreibungen anzusetzen. Im Bereich des Haus- und Grundverm&#246;gens erfolgen keine planm&#228;&#223;igen Abschreibungen.</div><div class="jurAbsatz">(3) Gliederungen unterhalb der Landesverb&#228;nde k&#246;nnen Einnahmen und Ausgaben im Jahr des Zu- beziehungsweise Abflusses verbuchen, auch wenn die jeweiligen Forderungen beziehungsweise Verbindlichkeiten bereits im Vorjahr entstanden sind. Die &#167;&#167; 249 bis 251 des Handelsgesetzbuchs k&#246;nnen f&#252;r die Aufstellung der Rechenschaftsberichte dieser Gliederungen unbeachtet bleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003705377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003705377"/><a href="index-2.html#BJNR007730967BJNE003705377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Pr&#252;fung des Rechenschaftsberichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung nach &#167; 23 Abs. 2 Satz 1 erstreckt sich auf die Bundespartei, ihre Landesverb&#228;nde sowie nach Wahl des Pr&#252;fers auf mindestens zehn nachgeordnete Gebietsverb&#228;nde. In die Pr&#252;fung ist die Buchf&#252;hrung einzubeziehen. Die Pr&#252;fung hat sich darauf zu erstrecken, ob die gesetzlichen Vorschriften beachtet worden sind. Die Pr&#252;fung ist so anzulegen, dass Unrichtigkeiten und Verst&#246;&#223;e gegen die gesetzlichen Vorschriften bei gewissenhafter Berufsaus&#252;bung erkannt werden.</div><div class="jurAbsatz">(2) Der Pr&#252;fer kann von den Vorst&#228;nden und den von ihnen dazu erm&#228;chtigten Personen alle Aufkl&#228;rungen und Nachweise verlangen, welche die sorgf&#228;ltige Erf&#252;llung seiner Pr&#252;fungspflicht erfordert. Es ist ihm insoweit auch zu gestatten, die Unterlagen f&#252;r die Zusammenstellung des Rechenschaftsberichts, die B&#252;cher und Schriftst&#252;cke sowie die Kassen- und Verm&#246;gensbest&#228;nde zu pr&#252;fen.</div><div class="jurAbsatz">(3) Der Vorstand des zu pr&#252;fenden Gebietsverbandes hat dem Pr&#252;fer schriftlich zu versichern, da&#223; in dem Rechenschaftsbericht alle rechenschaftspflichtigen Einnahmen, Ausgaben und Verm&#246;genswerte erfa&#223;t sind. Auf die Versicherung der Vorst&#228;nde nachgeordneter Gebietsverb&#228;nde kann Bezug genommen werden. Es gen&#252;gt die Versicherung des f&#252;r die Finanzangelegenheiten zust&#228;ndigen Vorstandsmitgliedes.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003804377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003804377"/><a href="index-2.html#BJNR007730967BJNE003804377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Pr&#252;fungsbericht und Pr&#252;fungsvermerk</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ergebnis der Pr&#252;fung ist in einem schriftlichen Pr&#252;fungsbericht niederzulegen, der dem Vorstand der Partei und dem Vorstand des gepr&#252;ften Gebietsverbandes zu &#252;bergeben ist.</div><div class="jurAbsatz">(2) Sind nach dem abschlie&#223;enden Ergebnis der Pr&#252;fung keine Einwendungen zu erheben, so hat der Pr&#252;fer durch einen Vermerk zu best&#228;tigen, da&#223; nach pflichtgem&#228;&#223;er Pr&#252;fung auf Grund der B&#252;cher und Schriften der Partei sowie der von den Vorst&#228;nden erteilten Aufkl&#228;rungen und Nachweise der Rechenschaftsbericht in dem gepr&#252;ften Umfang (&#167; 29 Abs. 1) den Vorschriften dieses Gesetzes entspricht. Sind Einwendungen zu erheben, so hat der Pr&#252;fer in seinem Pr&#252;fungsvermerk die Best&#228;tigung zu versagen oder einzuschr&#228;nken. Die gepr&#252;ften Gebietsverb&#228;nde sind im Pr&#252;fungsvermerk namhaft zu machen.</div><div class="jurAbsatz">(3) Der Pr&#252;fungsvermerk ist auf dem einzureichenden Rechenschaftsbericht anzubringen und in vollem Wortlaut nach &#167; 23 Abs. 2 Satz 3 mit zu ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE003906377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE003906377"/><a href="index-2.html#BJNR007730967BJNE003906377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Pr&#252;fer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wirtschaftspr&#252;fer oder vereidigter Buchpr&#252;fer darf nicht Pr&#252;fer sein, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Amt oder eine Funktion in der Partei oder f&#252;r die Partei aus&#252;bt, oder in den letzten drei Jahren ausge&#252;bt hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der F&#252;hrung der B&#252;cher oder der Aufstellung des zu pr&#252;fenden Rechenschaftsberichts &#252;ber die Pr&#252;fungst&#228;tigkeit hinaus mitgewirkt hat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzlicher Vertreter, Arbeitnehmer, Mitglied des Aufsichtsrats oder Gesellschafter einer juristischen oder nat&#252;rlichen Person oder einer rechtsf&#228;higen Personengesellschaft oder Inhaber eines Unternehmens ist, sofern die juristische oder nat&#252;rliche Person, die rechtsf&#228;hige Personengesellschaft oder einer ihrer Gesellschafter oder das Einzelunternehmen nach Nummer 2 nicht Pr&#252;fer der Partei sein darf;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Pr&#252;fung eine Person besch&#228;ftigt, die nach Nummer 1 bis 3 nicht Pr&#252;fer sein darf.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Wirtschaftspr&#252;fungsgesellschaft oder Buchpr&#252;fungsgesellschaft darf nicht Pr&#252;fer sein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nach Absatz 1 Nr. 3 als Gesellschafter einer juristischen Person oder einer rechtsf&#228;higen Personengesellschaft oder nach Absatz 1 Nr. 2 oder 4 nicht Pr&#252;fer sein darf;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer ihrer gesetzlichen Vertreter oder einer ihrer Gesellschafter nach Absatz 1 Nr. 2 oder 3 nicht Pr&#252;fer sein darf.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fer, ihre Gehilfen und die bei der Pr&#252;fung mitwirkenden gesetzlichen Vertreter einer Pr&#252;fungsgesellschaft sind zu gewissenhafter und unparteiischer Wahrnehmung ihrer Aufgaben und zur Verschwiegenheit verpflichtet. &#167; 323 des Handelsgesetzbuchs gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000901377" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000901377"/><h2><span>Sechster Abschnitt</span><br /><span>Verfahren bei unrichtigen Rechenschaftsberichten sowie Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE005600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005600377"/><a href="index-2.html#BJNR007730967BJNE005600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31a</span>&#160;<span class="jnentitel">R&#252;ckforderung der staatlichen Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit im Rechenschaftsbericht Zuwendungen (&#167; 18 Abs. 3 Satz 1 Nr. 3) zu Unrecht ausgewiesen worden sind und dadurch der Betrag der der Partei zustehenden staatlichen Mittel unrichtig festgesetzt worden ist, nimmt der Pr&#228;sident des Deutschen Bundestages die gem&#228;&#223; &#167; 19a Abs. 1 erfolgte Festsetzung der staatlichen Mittel zur&#252;ck. Dies gilt nicht, wenn die Berichtigung im Rechenschaftsbericht f&#252;r das folgende Jahr erfolgt (&#167; 23a Abs. 5 Satz 3). &#167; 48 Abs. 2 des Verwaltungsverfahrensgesetzes findet keine Anwendung.</div><div class="jurAbsatz">(2) Nach Ablauf der in &#167; 24 Abs. 2 bestimmten Frist ist die R&#252;cknahme ausgeschlossen.</div><div class="jurAbsatz">(3) Mit der R&#252;cknahme setzt der Pr&#228;sident des Deutschen Bundestages den von der Partei zu erstattenden Betrag durch Verwaltungsakt fest. Ergibt sich im Zuge der weiteren staatlichen Finanzierung eine Verrechnungslage, ist der Unterschiedsbetrag mit der n&#228;chsten Abschlagszahlung an die Partei zu verrechnen.</div><div class="jurAbsatz">(4) Die Festsetzungen und Zahlungen an die &#252;brigen Parteien bleiben unver&#228;ndert.</div><div class="jurAbsatz">(5) Die Parteien sollen in die Satzungen Regelungen f&#252;r den Fall aufnehmen, dass Ma&#223;nahmen nach Absatz 1 durch Landesverb&#228;nde oder diesen nachgeordnete Gebietsverb&#228;nde verursacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005800377"/><a href="index-2.html#BJNR007730967BJNE005800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31b</span>&#160;<span class="jnentitel">Unrichtigkeit des Rechenschaftsberichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Stellt der Pr&#228;sident des Deutschen Bundestages im Rahmen seiner Pr&#252;fung nach &#167; 23a Unrichtigkeiten im Rechenschaftsbericht fest, entsteht gegen die Partei ein Anspruch in H&#246;he des Zweifachen des den unrichtigen Angaben entsprechenden Betrages, soweit kein Fall des &#167; 31c vorliegt. Betreffen Unrichtigkeiten in der Verm&#246;gensbilanz oder im Erl&#228;uterungsteil das Haus- und Grundverm&#246;gen oder Beteiligungen an Unternehmen, betr&#228;gt der Anspruch 10 vom Hundert der nicht aufgef&#252;hrten oder der unrichtig angegebenen Verm&#246;genswerte. Der Pr&#228;sident stellt die Verpflichtung der Partei zur Zahlung des Betrages durch Verwaltungsakt fest. &#167; 31a Abs. 2 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005902377"/><a href="index-2.html#BJNR007730967BJNE005902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31c</span>&#160;<span class="jnentitel">Rechtswidrig erlangte oder nicht ver&#246;ffentlichte Spenden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat eine Partei Spenden unter Versto&#223; gegen &#167; 25 Abs. 2 angenommen und nicht gem&#228;&#223; &#167; 25 Abs. 4 an den Pr&#228;sidenten des Deutschen Bundestages weitergeleitet, entsteht gegen sie ein Anspruch in H&#246;he des Dreifachen des rechtswidrig erlangten Betrages; bereits abgef&#252;hrte Spenden werden angerechnet. Hat eine Partei Spenden nicht den Vorschriften dieses Gesetzes entsprechend im Rechenschaftsbericht ver&#246;ffentlicht (&#167; 25 Abs. 3), entsteht gegen sie ein Anspruch in H&#246;he des Zweifachen des nicht den Vorschriften dieses Gesetzes entsprechend ver&#246;ffentlichten Betrages. Der Pr&#228;sident stellt die Verpflichtung der Partei zur Zahlung des Betrages durch Verwaltungsakt fest. &#167; 31a Abs. 2 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005700377"/><a href="index-2.html#BJNR007730967BJNE005700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31d</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer in der Absicht, die Herkunft oder die Verwendung der Mittel der Partei oder des Verm&#246;gens zu verschleiern oder die &#246;ffentliche Rechenschaftslegung zu umgehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unrichtige Angaben &#252;ber die Einnahmen oder &#252;ber das Verm&#246;gen der Partei in einem beim Pr&#228;sidenten des Deutschen Bundestages eingereichten Rechenschaftsbericht bewirkt oder einen unrichtigen Rechenschaftsbericht beim Pr&#228;sidenten des Deutschen Bundestages einreicht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Empf&#228;nger eine Spende in Teilbetr&#228;ge zerlegt und verbucht oder verbuchen l&#228;sst oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 25 Abs. 1 Satz 3 eine Spende nicht weiterleitet,</div></dd></dl>wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft. Nach Satz 1 wird nicht bestraft, wer unter den Voraussetzungen des &#167; 23b Abs. 2 eine Selbstanzeige nach &#167; 23b Abs. 1 f&#252;r die Partei abgibt oder an der Abgabe mitwirkt.</div><div class="jurAbsatz">(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer als Pr&#252;fer oder Gehilfe eines Pr&#252;fers &#252;ber das Ergebnis der Pr&#252;fung eines Rechenschaftsberichts unrichtig berichtet, im Pr&#252;fungsbericht erhebliche Umst&#228;nde verschweigt oder einen inhaltlich unrichtigen Best&#228;tigungsvermerk erteilt. Handelt der T&#228;ter gegen Entgelt oder in der Absicht, sich oder einen anderen zu bereichern oder einen anderen zu sch&#228;digen, so ist die Strafe Freiheitsstrafe bis zu f&#252;nf Jahren oder Geldstrafe.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE006200377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE006200377"/><a href="index-2.html#BJNR007730967BJNE006200377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31e</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 27a Absatz 1 Satz 1 eine Anzeige nicht oder nicht rechtzeitig erstattet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 27a Absatz 1 Satz 2 eine Werbema&#223;nahme nicht oder nicht rechtzeitig unterl&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu hunderttausend Euro geahndet werden. &#167; 30 Absatz 2 Satz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist der Bundestagspr&#228;sident.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000506377" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000506377"/><h2><span>Siebter Abschnitt</span><br /><span>Vollzug des Verbots verfassungswidriger Parteien</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE004004311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004004311"/><a href="index-2.html#BJNR007730967BJNE004004311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Partei oder eine Teilorganisation einer Partei nach Artikel 21 Abs. 2 des Grundgesetzes f&#252;r verfassungswidrig erkl&#228;rt, so treffen die von den Landesregierungen bestimmten Beh&#246;rden im Rahmen der Gesetze alle Ma&#223;nahmen, die zur Vollstreckung des Urteils und etwaiger zus&#228;tzlicher Vollstreckungsregelungen des Bundesverfassungsgerichts erforderlich sind. Die obersten Landesbeh&#246;rden haben zu diesem Zweck unbeschr&#228;nktes Weisungsrecht gegen&#252;ber den Beh&#246;rden und Dienststellen des Landes, die f&#252;r die Wahrung der &#246;ffentlichen Sicherheit oder Ordnung zust&#228;ndig sind.</div><div class="jurAbsatz">(2) Erstreckt sich die Organisation oder die T&#228;tigkeit der Partei oder des f&#252;r verfassungswidrig erkl&#228;rten Teils der Partei &#252;ber das Gebiet eines Landes hinaus, so trifft der Bundesminister des Innern, f&#252;r Bau und Heimat die f&#252;r eine einheitliche Vollstreckung erforderlichen Anordnungen.</div><div class="jurAbsatz">(3) Das Bundesverfassungsgericht kann die Vollstreckung nach &#167; 35 des Gesetzes &#252;ber das Bundesverfassungsgericht abweichend von den Vorschriften der Abs&#228;tze 1 und 2 regeln.</div><div class="jurAbsatz">(4) Widerspruch und Anfechtungsklage gegen Vollstreckungsma&#223;nahmen haben keine aufschiebende Wirkung. Betrifft ein verwaltungsgerichtliches Verfahren eine Frage, die f&#252;r die Vollstreckung des Urteils von grunds&#228;tzlicher Bedeutung ist, so ist das Verfahren auszusetzen und die Entscheidung des Bundesverfassungsgerichts einzuholen. Das Bundesverfassungsgericht entscheidet auch &#252;ber Einwendungen gegen die Art und Weise der Durchf&#252;hrung der von ihm angeordneten besonderen Vollstreckungsma&#223;nahmen.</div><div class="jurAbsatz">(5) Im Falle der Verm&#246;genseinziehung werden die &#167;&#167; 10 bis 13 des Vereinsgesetzes vom 5. August 1964 (BGBl. I S. 593) entsprechend angewendet. Verbotsbeh&#246;rde ist die oberste Landesbeh&#246;rde, im Fall des Absatzes 2 der Bundesminister des Innern, f&#252;r Bau und Heimat.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE004103307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004103307"/><a href="index-2.html#BJNR007730967BJNE004103307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Verbot von Ersatzorganisationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist verboten, Organisationen zu bilden, die verfassungswidrige Bestrebungen einer nach Artikel 21 Abs. 2 des Grundgesetzes in Verbindung mit &#167; 46 des Gesetzes &#252;ber das Bundesverfassungsgericht verbotenen Partei an deren Stelle weiter verfolgen (Ersatzorganisation) oder bestehende Organisationen als Ersatzorganisationen fortzuf&#252;hren.</div><div class="jurAbsatz">(2) Ist die Ersatzorganisation eine Partei, die bereits vor dem Verbot der urspr&#252;nglichen Partei bestanden hat oder im Bundestag oder in einem Landtag vertreten ist, so stellt das Bundesverfassungsgericht fest, da&#223; es sich um eine verbotene Ersatzorganisation handelt; die &#167;&#167; 38, 41, 43, 44 und 46 Abs. 3 des Gesetzes &#252;ber das Bundesverfassungsgericht und &#167; 32 dieses Gesetzes gelten entsprechend.</div><div class="jurAbsatz">(3) Auf andere Parteien und auf Vereine im Sinne des &#167; 2 des Vereinsgesetzes, die Ersatzorganisationen einer verbotenen Partei sind, wird &#167; 8 Abs. 2 des Vereinsgesetzes entsprechend angewandt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNG000606377" title="Gliederung"><div class="jnheader"><a name="BJNR007730967BJNG000606377"/><h2><span>Achter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007730967BJNE004203307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004203307"/><a href="index-2.html#BJNR007730967BJNE004203307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(&#196;nderung des Einkommensteuergesetzes)</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005102307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005102307"/><a href="index-2.html#BJNR007730967BJNE005102307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(&#196;nderung des K&#246;rperschaftsteuergesetzes)</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE005202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE005202307"/><a href="index-2.html#BJNR007730967BJNE005202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Anwendung steuerrechtlicher Vorschriften)</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE004306377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004306377"/><a href="index-2.html#BJNR007730967BJNE004306377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Nichtanwendbarkeit einer Vorschrift des B&#252;rgerlichen Gesetzbuchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 54 Absatz 2 des B&#252;rgerlichen Gesetzbuchs wird bei Parteien nicht angewandt.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE004405377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004405377"/><a href="index-2.html#BJNR007730967BJNE004405377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Zwangsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundeswahlleiter kann den Vorstand der Partei zur Vornahme der Handlungen nach &#167; 6 Abs. 3 durch ein Zwangsgeld anhalten. Die Vorschriften des Verwaltungs-Vollstreckungsgesetzes gelten sinngem&#228;&#223;; der Bundeswahlleiter handelt insoweit als Vollstreckungs- und Vollzugsbeh&#246;rde. Die H&#246;he des Zwangsgeldes betr&#228;gt mindestens 250 Euro und h&#246;chstens 1&#160;500 Euro.</div><div class="jurAbsatz">(2) Der Pr&#228;sident des Deutschen Bundestages kann den Vorstand der Partei zur Einreichung eines Rechenschaftsberichts, der den Vorschriften des F&#252;nften Abschnitts entspricht, durch ein Zwangsgeld anhalten. Die Vorschriften des Verwaltungs-Vollstreckungsgesetzes gelten sinngem&#228;&#223;; der Pr&#228;sident des Deutschen Bundestages handelt insoweit als Vollstreckungs- und Vollzugsbeh&#246;rde. Die H&#246;he des Zwangsgeldes betr&#228;gt mindestens 500 Euro und h&#246;chstens 10&#160;000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE004509377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004509377"/><a href="index-2.html#BJNR007730967BJNE004509377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Abschluss- und &#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Landesgesetzliche Regelungen auf der Grundlage des bis zum 1. Januar 1994 geltenden &#167; 22 Satz 1 dieses Gesetzes haben keine Geltung mehr.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung der staatlichen Mittel nach &#167; 18 Abs. 3 Nr. 3 sowie f&#252;r die Errechnung der relativen Obergrenze sind bei den Festsetzungen f&#252;r die Jahre 2003 und 2004 der Ausweis der Zuwendungen in den Rechenschaftsberichten gem&#228;&#223; &#167; 24 Abs. 2 Nr. 1 und 2 dieses Gesetzes in der bis zum Ablauf des 31. Dezember 2002 geltenden Fassung zugrunde zu legen. Gleiches gilt f&#252;r die Erstellung der Rechenschaftsberichte &#252;ber das Jahr 2002.</div><div class="jurAbsatz">(3) &#167; 23a Abs. 3 findet auf die Pr&#252;fung von Rechenschaftsberichten ab dem Rechenschaftsjahr 2002 Anwendung. Rechenschaftsberichte f&#252;r das Jahr 2003 k&#246;nnen auf der Grundlage der &#167;&#167; 24, 26, 26a und 28 in ihrer ab 1. Januar 2004 geltenden Fassung erstellt werden.</div><div class="jurAbsatz">(4) Sind bei der erstmaligen Anwendung des &#167; 28 Abs. 2 in seiner ab 1. Januar 2003 geltenden Fassung die Anschaffungs- oder Herstellungskosten eines Verm&#246;gensgegenstandes nicht ohne unverh&#228;ltnism&#228;&#223;ige Kosten oder Verz&#246;gerungen feststellbar, so d&#252;rfen die Buchwerte dieser Verm&#246;gensgegenst&#228;nde aus dem Rechenschaftsbericht f&#252;r das Rechnungsjahr 2002 als urspr&#252;ngliche Anschaffungs- oder Herstellungskosten &#252;bernommen und fortgef&#252;hrt werden. Dasselbe gilt f&#252;r Verm&#246;gensgegenst&#228;nde, bei denen nach &#167; 28 Abs. 2 keine planm&#228;&#223;igen Abschreibungen vorzunehmen sind, sofern die Buchwerte nach handelsrechtlichen Grundlagen ermittelt worden sind. Im Erl&#228;uterungsteil ist hierauf hinzuweisen.</div><div class="jurAbsatz">(5) &#167; 2 Absatz 2 Satz 2 findet auf in der Frist des &#167; 19a Absatz 3 Satz 1 und 2 einzureichende Rechenschaftsberichte ab dem Rechenschaftsjahr 2016 Anwendung. &#167; 19a Absatz 4 Satz 2 findet auf in der Frist des &#167; 19a Absatz 3 Satz 1 und 2 einzureichende Rechenschaftsberichte ab dem Rechenschaftsjahr 2015 Anwendung. F&#252;r die Berechnung des Gesamtwertes der Zuwendungen nach &#167; 25 Absatz 3 Satz 1 sind f&#252;r das Rechenschaftsjahr 2015 Zuwendungen gem&#228;&#223; &#167; 25 Absatz 3 Satz 1 in der bis zum Ablauf des 31. Dezember 2015 geltenden Fassung zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE004607377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004607377"/><a href="index-2.html#BJNR007730967BJNE004607377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR007730967BJNE004703307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007730967BJNE004703307"/><a href="index-2.html#BJNR007730967BJNE004703307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
