<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE001711301"/><a href="index-2.html#BJNR211590990BJNE001711301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bernahme von Rechten und Pflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der R&#252;ck&#252;bertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung sind die Rechte und Pflichten, die sich aus dem Eigentum am Verm&#246;genswert ergeben, durch den Berechtigten selbst oder durch einen vom Berechtigten zu bestimmenden Verwalter wahrzunehmen.</div><div class="jurAbsatz">(2) Mit der R&#252;ck&#252;bertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung oder mit der vorl&#228;ufigen Einweisung nach &#167; 6a tritt der Berechtigte in alle in bezug auf den jeweiligen Verm&#246;genswert bestehenden Rechtsverh&#228;ltnisse ein. Dies gilt f&#252;r vom staatlichen Verwalter geschlossene Kreditvertr&#228;ge nur insoweit, als die darauf beruhenden Verbindlichkeiten im Falle ihrer dinglichen Sicherung gem&#228;&#223; Absatz 9 Satz 2 gegen&#252;ber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern fortbest&#252;nden. Absatz 9 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Dingliche Nutzungsrechte sind mit dem Bescheid gem&#228;&#223; &#167; 33 Abs. 4 aufzuheben, wenn der Nutzungsberechtigte bei Begr&#252;ndung des Nutzungsrechts nicht redlich im Sinne des &#167; 4 Abs. 3 gewesen ist. Mit der Aufhebung des Nutzungsrechts erlischt das Geb&#228;udeeigentum nach &#167; 288 Abs. 4 oder &#167; 292 Abs. 3 des Zivilgesetzbuchs der Deutschen Demokratischen Republik. Das Geb&#228;ude wird Bestandteil des Grundst&#252;cks. Grundpfandrechte an einem auf Grund des Nutzungsrechts errichteten Geb&#228;ude werden Pfandrechte an den in den &#167;&#167; 7 und 7a bezeichneten Anspr&#252;chen sowie an dinglichen Rechten, die zu deren Sicherung begr&#252;ndet werden. Verliert der Nutzungsberechtigte durch die Aufhebung des Nutzungsrechts das Recht zum Besitz seiner Wohnung, so treten die Wirkungen des Satzes 1 sechs Monate nach Unanfechtbarkeit der Entscheidung ein.</div><div class="jurAbsatz">(4) Fortbestehende Rechtsverh&#228;ltnisse k&#246;nnen nur auf der Grundlage der jeweils geltenden Rechtsvorschriften ge&#228;ndert oder beendet werden.</div><div class="jurAbsatz">(5) Eingetragene Aufbauhypotheken und vergleichbare Grundpfandrechte zur Sicherung von Baukrediten, die durch den staatlichen Verwalter bestellt wurden, sind in dem sich aus &#167; 18 Abs. 2 ergebenden Umfang zu &#252;bernehmen. Von dem so ermittelten Betrag sind diejenigen Tilgungsleistungen abzuziehen, die nachweislich auf das Recht oder eine durch das Recht gesicherte Forderung erbracht worden sind. Im Rahmen einer Einigung zwischen dem Gl&#228;ubiger des Rechts, dem Eigent&#252;mer und dem Amt zur Regelung offener Verm&#246;gensfragen als Vertreter der Interessen des Entsch&#228;digungsfonds kann etwas Abweichendes vereinbart werden. Weist der Berechtigte nach, dass eine der Kreditaufnahme entsprechende Bauma&#223;nahme an dem Grundst&#252;ck nicht durchgef&#252;hrt wurde, ist das Recht nicht zu &#252;bernehmen.</div><div class="jurAbsatz">(6) Das Amt zur Regelung offener Verm&#246;gensfragen bestimmt mit der Entscheidung &#252;ber die Aufhebung der staatlichen Verwaltung den zu &#252;bernehmenden Teil des Grundpfandrechts, wenn nicht der aus dem Grundpfandrecht Beg&#252;nstigte oder der Berechtigte beantragt, vorab &#252;ber die Aufhebung der staatlichen Verwaltung zu entscheiden. In diesem Fall ersucht das Amt zur Regelung offener Verm&#246;gensfragen die das Grundbuch f&#252;hrende Stelle um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs zugunsten des Berechtigten. Wird die staatliche Verwaltung ohne eine Entscheidung des Amtes zur Regelung offener Verm&#246;gensfragen beendet, so hat auf Antrag des aus dem Grundpfandrecht Beg&#252;nstigten oder des Berechtigten das Amt zur Regelung offener Verm&#246;gensfragen, in dessen Bereich das belastete Grundst&#252;ck belegen ist, den zu &#252;bernehmenden Teil der Grundpfandrechte durch Bescheid zu bestimmen. Wird der Antrag nach Satz 3 innerhalb der in &#167; 30a Abs. 3 Satz 1 bestimmten Frist nicht gestellt, bleibt der Eigent&#252;mer im Umfang der Eintragung aus dem Grundpfandrecht verpflichtet, soweit die gesicherte Forderung nicht durch Tilgung erloschen ist. Auf die Beschr&#228;nkungen der &#220;bernahmepflicht nach Absatz 5 Satz 1 und 4 kann er sich in diesem Fall nur berufen, wenn er diese Absicht dem Gl&#228;ubiger oder der Sparkasse, in deren Gesch&#228;ftsgebiet das Grundst&#252;ck belegen ist, bis zum 31. M&#228;rz 1995 schriftlich mitgeteilt hat. Ist die Sparkasse nicht Gl&#228;ubigerin, ist sie lediglich zur Best&#228;tigung des Eingangs dieser Mitteilung verpflichtet. Der Bescheid ergeht gemeinsam f&#252;r s&#228;mtliche auf dem Grundst&#252;ck lastenden Rechte gem&#228;&#223; Absatz 5.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 5 und 6 gelten f&#252;r eingetragene sonstige Grundpfandrechte, die auf staatliche Veranlassung vor dem 8. Mai 1945 oder nach Eintritt des Eigentumsverlustes oder durch den staatlichen Verwalter bestellt wurden, entsprechend, es sei denn, das Grundpfandrecht dient der Sicherung einer Verpflichtung des Berechtigten, die keinen diskriminierenden oder sonst benachteiligenden Charakter hat.</div><div class="jurAbsatz">(8) Der Bescheid &#252;ber den zu &#252;bernehmenden Teil der Rechte gem&#228;&#223; den Abs&#228;tzen 5 bis 7 ist f&#252;r den Berechtigten und den Gl&#228;ubiger des Grundpfandrechts selbst&#228;ndig anfechtbar.</div><div class="jurAbsatz">(9) Soweit eine Aufbauhypothek oder ein vergleichbares Grundpfandrecht gem&#228;&#223; Absatz 5 oder ein sonstiges Grundpfandrecht gem&#228;&#223; Absatz 7 nicht zu &#252;bernehmen ist, gilt das Grundpfandrecht als erloschen. Der Berechtigte tritt in dem Umfang, in dem das Grundpfandrecht von ihm zu &#252;bernehmen ist, an die Stelle des Schuldners der dem Grundpfandrecht zugrundeliegenden Forderung. &#167; 417 des B&#252;rgerlichen Gesetzbuches findet entsprechende Anwendung. Soweit der Berechtigte die Schuld nicht nach Satz 2 zu &#252;bernehmen hat, erlischt die Forderung, wenn sie durch den staatlichen Verwalter oder sonst auf staatliche Veranlassung zu Lasten einer nat&#252;rlichen Person begr&#252;ndet worden ist. In diesem Falle erlischt auch der bereits entstandene Zinsanspruch. Handelt es sich um eine Forderung aus einem Darlehen, f&#252;r das keine staatlichen Mittel eingesetzt worden sind, so ist der Gl&#228;ubiger vorbehaltlich einer abweichenden Regelung angemessen zu entsch&#228;digen.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 5 bis 9 finden keine Anwendung, wenn das Grundst&#252;ck nach &#167; 6 zur&#252;ck&#252;bertragen wird. Die Abs&#228;tze 5 bis 9 gelten ferner nicht, wenn das Grundpfandrecht nach dem 30. Juni 1990 bestellt worden ist. In diesem Fall hat der Berechtigte gegen denjenigen, der das Grundpfandrecht bestellt hat, einen Anspruch auf Befreiung von dem Grundpfandrecht in dem Umfang, in dem es gem&#228;&#223; den Abs&#228;tzen 5 bis 9 nicht zu &#252;bernehmen w&#228;re. Der aus dem Grundpfandrecht Beg&#252;nstigte ist insoweit verpflichtet, die L&#246;schung des Grundpfandrechts gegen Abl&#246;sung der gesicherten Forderung und gegen Ersatz eines aus der vorzeitigen Abl&#246;sung entstehenden Schadens zu bewilligen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
