<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18b VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE005107160"/><a href="index-2.html#BJNR211590990BJNE005107160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Herausgabe des Abl&#246;sebetrages</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gl&#228;ubiger eines fr&#252;heren dinglichen Rechts an dem Grundst&#252;ck oder sein Rechtsnachfolger (Beg&#252;nstigter) kann von der Hinterlegungsstelle die Herausgabe desjenigen Teils des Abl&#246;sebetrages, mit dem sein fr&#252;heres Recht bei der Ermittlung des unanfechtbar festgestellten Abl&#246;sebetrages ber&#252;cksichtigt worden ist, verlangen, soweit dieser nicht an den Entsch&#228;digungsfonds oder den Berechtigten herauszugeben ist. Der Anspruch des Beg&#252;nstigten geht auf den Entsch&#228;digungsfonds &#252;ber, soweit der Beg&#252;nstigte f&#252;r den Verlust seines Rechts Ausgleichszahlungen oder eine Entsch&#228;digung vom Staat erhalten hat, oder dem Schuldner die dem Recht zugrundeliegende Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist. Der Berechtigte kann den auf ein fr&#252;heres dingliches Recht entfallenden Teil des Abl&#246;sebetrages insoweit herausverlangen, als bei der Festsetzung des Abl&#246;sebetrages nicht ber&#252;cksichtigte Tilgungsleistungen auf das Recht erbracht wurden oder er einer Inanspruchnahme aus dem Recht h&#228;tte entgegenhalten k&#246;nnen, dieses sei nicht entstanden, erloschen oder auf ihn zu &#252;bertragen gewesen. Der Herausgabeanspruch kann nur innerhalb von vier Jahren seit der Hinterlegung geltend gemacht werden. Ist Gl&#228;ubiger der Entsch&#228;digungsfonds, so erfolgt die Herausgabe auf Grund eines Auszahlungsbescheides des Entsch&#228;digungsfonds.</div><div class="jurAbsatz">(2) F&#252;r das Hinterlegungsverfahren gelten die Vorschriften des formellen Hinterlegungsrechts, soweit sich aus diesem Gesetz nicht etwas anderes ergibt. Der zum Zeitpunkt der &#220;berf&#252;hrung des Grundst&#252;cks in Volkseigentum im Grundbuch eingetragene Gl&#228;ubiger eines dinglichen Rechts oder dessen Rechtsnachfolger gilt als Beg&#252;nstigter, solange nicht vern&#252;nftige Zweifel an seiner Berechtigung bestehen.</div><div class="jurAbsatz">(3) Eine durch das fr&#252;here Recht gesicherte Forderung erlischt insoweit, als der darauf entfallende Teil des Abl&#246;sebetrages an den Beg&#252;nstigten oder den Entsch&#228;digungsfonds herauszugeben ist. In den F&#228;llen des &#167; 18 Abs. 2 gilt die Forderung gegen&#252;ber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern auch hinsichtlich des Restbetrages als erloschen. Handelt es sich um eine Forderung aus einem Darlehen, f&#252;r das keine staatlichen Mittel eingesetzt worden sind, so ist der Gl&#228;ubiger vorbehaltlich einer abweichenden Regelung angemessen zu entsch&#228;digen.</div><div class="jurAbsatz">(4) Der nach Ablauf von f&#252;nf Jahren von der Hinterlegung an nicht ausgezahlte Teil des Abl&#246;sebetrages ist, soweit nicht ein Rechtsstreit &#252;ber den Betrag oder Teile hiervon anh&#228;ngig ist, an den Entsch&#228;digungsfonds von Amts wegen abzuf&#252;hren.</div><div class="jurAbsatz">(5) Soweit der Beg&#252;nstigte vom Staat bereits befriedigt worden ist, geht die zugrundeliegende Forderung auf den Entsch&#228;digungsfonds &#252;ber.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
