<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE002113301"/><a href="index-2.html#BJNR211590990BJNE002113301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorkaufsrecht von Mietern und Nutzern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mietern und Nutzern von Ein- und Zweifamilienh&#228;usern sowie von Grundst&#252;cken f&#252;r Erholungszwecke, die der staatlichen Verwaltung im Sinne des &#167; 1 Abs. 4 unterlagen oder auf die ein Anspruch auf R&#252;ck&#252;bertragung besteht, wird auf Antrag ein Vorkaufsrecht am Grundst&#252;ck einger&#228;umt, wenn das Miet- oder Nutzungsverh&#228;ltnis am 29. September 1990 bestanden hat und im Zeitpunkt der Entscheidung &#252;ber den Antrag fortbesteht. Ein Anspruch nach Satz 1 besteht nicht, wenn das Grundst&#252;ck oder Geb&#228;ude durch den Mieter oder Nutzer nicht vertragsgem&#228;&#223; genutzt wird.</div><div class="jurAbsatz">(2) In bezug auf einzelne Miteigentumsanteile an Grundst&#252;cken oder Geb&#228;uden, die staatlich verwaltet waren oder zur&#252;ckzu&#252;bertragen sind, besteht ein Anspruch nach Absatz 1 auf Einr&#228;umung eines Vorkaufsrechts nur dann, wenn auch die &#252;brigen Miteigentumsanteile der staatlichen Verwaltung im Sinne des &#167; 1 Abs. 4 unterlagen oder zur&#252;ckzu&#252;bertragen sind. Es bezieht sich sowohl auf den Verkauf einzelner Miteigentumsanteile als auch auf den Verkauf des Grundst&#252;cks. Die Aus&#252;bung des Vorkaufsrechts an einem Miteigentumsanteil ist bei dem Verkauf an einen Miteigent&#252;mer ausgeschlossen.</div><div class="jurAbsatz">(3) Erstreckt sich das Miet- oder Nutzungsverh&#228;ltnis auf eine Teilfl&#228;che eines Grundst&#252;cks, so besteht der Anspruch nach den Abs&#228;tzen 1 und 2 nur dann, wenn der Anteil der Teilfl&#228;che mehr als 50 vom Hundert der Gesamtfl&#228;che betr&#228;gt. In diesem Falle kann das Vorkaufsrecht nur am Gesamtgrundst&#252;ck einger&#228;umt werden. Zur Ermittlung des nach Satz 1 ma&#223;geblichen Anteils sind mehrere an verschiedene Mieter oder Nutzer &#252;berlassene Teilfl&#228;chen zusammenzurechnen.</div><div class="jurAbsatz">(4) Mehreren Anspruchsberechtigten in bezug auf ein Grundst&#252;ck oder einen Miteigentumsanteil steht das Vorkaufsrecht gemeinschaftlich zu. Jeder Anspruchsberechtigte kann den Antrag auf Einr&#228;umung des Vorkaufsrechts allein stellen. Der Antrag wirkt auch f&#252;r die &#252;brigen Anspruchsberechtigten.</div><div class="jurAbsatz">(5) Antr&#228;ge auf Einr&#228;umung des Vorkaufsrechts sind im Rahmen des Verfahrens nach Abschnitt VI bei dem Amt zur Regelung offener Verm&#246;gensfragen zu stellen, das &#252;ber den Anspruch auf R&#252;ck&#252;bertragung entscheidet. In den F&#228;llen des &#167; 11a ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, in dessen Bezirk das Grundst&#252;ck belegen ist.</div><div class="jurAbsatz">(6) Das Vorkaufsrecht entsteht, wenn der Bescheid, mit dem dem Antrag nach den Abs&#228;tzen 1 oder 2 stattgegeben wird, unanfechtbar geworden und die Eintragung im Grundbuch erfolgt ist. Es gilt nur f&#252;r den Fall des ersten Verkaufs. Ist im Zeitpunkt des Abschlusses des Kaufvertrages eine Entscheidung &#252;ber einen gestellten Antrag nach den Abs&#228;tzen 1 oder 2 noch nicht ergangen, erstreckt sich das Vorkaufsrecht auf den n&#228;chstfolgenden Verkauf. &#167; 892 im B&#252;rgerlichen Gesetzbuch bleibt im &#220;brigen unber&#252;hrt.</div><div class="jurAbsatz">(7) Das Vorkaufsrecht ist nicht &#252;bertragbar und geht nicht auf die Erben des Vorkaufsberechtigten &#252;ber. Es erlischt mit der Beendigung des Miet- oder Nutzungsverh&#228;ltnisses. Dies gilt auch f&#252;r bereits bestehende Vorkaufsrechte. &#167; 563 Abs. 1 und 2 des B&#252;rgerlichen Gesetzbuches bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7a) Steht das Vorkaufsrecht mehreren Nutzern gemeinschaftlich zu, gilt der Verkauf eines Grundst&#252;cksteils an den Nutzer, dem dieser Grundst&#252;cksteil zur alleinigen Nutzung &#252;berlassen ist, f&#252;r die &#252;brigen Nutzer nicht als Vorkaufsfall. Mit dem Erwerb des Eigentums erlischt das Vorkaufsrecht an der erworbenen Fl&#228;che.</div><div class="jurAbsatz">(8) Im &#220;brigen sind die &#167;&#167; 463 bis 472, 875, 1098 Abs. 1 Satz 2 und Abs. 2 sowie die &#167;&#167; 1099 bis 1102, 1103 Abs. 2 und &#167; 1104 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
