<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE006204160"/><a href="index-2.html#BJNR211590990BJNE006204160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundsatz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;genswerte, die den Ma&#223;nahmen im Sinne des &#167; 1 unterlagen und in Volkseigentum &#252;berf&#252;hrt oder an Dritte ver&#228;u&#223;ert wurden, sind auf Antrag an die Berechtigten zur&#252;ckzu&#252;bertragen, soweit dies nicht nach diesem Gesetz ausgeschlossen ist. Der Anspruch auf R&#252;ck&#252;bertragung, R&#252;ckgabe oder Entsch&#228;digung kann abgetreten, verpf&#228;ndet oder gepf&#228;ndet werden; die Abtretung ist unwirksam, wenn sie unter einer Bedingung oder Zeitbestimmung erfolgt; sie und die Verpflichtung hierzu bed&#252;rfen der notariellen Beurkundung, wenn der Anspruch auf R&#252;ck&#252;bertragung eines Grundst&#252;cks, Geb&#228;udes oder Unternehmens gerichtet ist; eine ohne Beachtung dieser Form eingegangene Verpflichtung oder Abtretung wird ihrem ganzen Inhalte nach g&#252;ltig, wenn das Eigentum an dem Grundst&#252;ck, Geb&#228;ude oder Unternehmen gem&#228;&#223; &#167; 34 oder sonst wirksam auf den Erwerber des Anspruchs &#252;bertragen wird. Ein Berechtigter, der einen Antrag auf R&#252;ckgabe eines Unternehmens stellt oder stellen k&#246;nnte, kann seinen Antrag nicht auf die R&#252;ckgabe einzelner Verm&#246;gensgegenst&#228;nde beschr&#228;nken, die sich im Zeitpunkt der Sch&#228;digung in seinem Eigentum befanden; &#167; 6 Abs. 6a Satz 1 bleibt unber&#252;hrt. Geh&#246;ren Verm&#246;gensgegenst&#228;nde, die mit einem nach &#167; 1 Abs. 6 in Verbindung mit &#167; 6 zur&#252;ckzugebenden oder einem nach diesem oder einem anderen nach dem 8. Mai 1945 ergangenen Gesetz bereits zur&#252;ckgegebenen Unternehmen entzogen oder von ihm sp&#228;ter angeschafft worden sind, aus irgendwelchen Gr&#252;nden nicht mehr zum Verm&#246;gen des Unternehmens, so kann der Berechtigte verlangen, dass ihm an diesen Gegenst&#228;nden im Wege der Einzelrestitution in H&#246;he der ihm entzogenen Beteiligung Bruchteilseigentum einger&#228;umt wird; dieser Anspruch besteht auch, wenn eine unmittelbare oder mittelbare Beteiligung an einem Unternehmen Gegenstand der Sch&#228;digung nach &#167; 1 Abs. 6 ist und das Unternehmen zum Zeitpunkt der Sch&#228;digung nicht von Ma&#223;nahmen nach &#167; 1 betroffen war; in F&#228;llen der mittelbaren Beteiligung gilt dies nur, wenn das Beteiligungsunternehmen jeweils mehr als den f&#252;nften Teil der Anteile, auf deren Berechnung &#167; 16 Abs. 2 und 4 des Aktiengesetzes anzuwenden ist, am gezeichneten Kapital eines Unternehmens besa&#223;; als Zeitpunkt der Sch&#228;digung gilt der Zeitpunkt der Entziehung des Unternehmens oder der Beteiligung. Berechtigter im Sinne des Satzes 4 ist der gesch&#228;digte Gesellschafter und nicht das in &#167; 6 Abs. 1a bezeichnete Unternehmen. Es wird vermutet, dass Gegenst&#228;nde, die von einem dieser Unternehmen bis zum 8. Mai 1945 angeschafft worden sind, mit Mitteln des Unternehmens erworben wurden. Dem Verf&#252;gungsberechtigten ist auf seinen Antrag zu gestatten, den Anspruch des Berechtigten auf Einr&#228;umung von Bruchteilseigentum mit dem anteiligen Verkehrswert abzufinden. Ist der Anspruch auf Verm&#246;genswerte gerichtet, die zu einem selbst&#228;ndigen Unternehmen zusammengefasst sind oder ohne erhebliche wirtschaftliche Nachteile f&#252;r den Berechtigten zu einem Unternehmen zusammengefasst werden k&#246;nnen, so ist der Berechtigte auf Antrag des Verf&#252;gungsberechtigten an dem Unternehmen entsprechend zu beteiligen; geh&#246;ren solche Verm&#246;genswerte zu einem Unternehmen, das auch anderes Verm&#246;gen besitzt, so ist auf Antrag des Verf&#252;gungsberechtigten dem Berechtigten eine entsprechende Beteiligung an dem die Verm&#246;genswerte besitzenden Unternehmen einzur&#228;umen, wenn dies nicht zu erheblichen wirtschaftlichen Nachteilen f&#252;r den Berechtigten f&#252;hrt. Der Berechtigte hat dem Verf&#252;gungsberechtigten die nach dem 2. Oktober 1990 aufgewendeten Kosten f&#252;r vor der Konkretisierung des Antrags auf R&#252;ck&#252;bertragung (&#167; 11 Abs. 1 Grundst&#252;cksverkehrsordnung) in bezug auf den Verm&#246;genswert durchgef&#252;hrte oder begonnene Bebauungs-, Modernisierungs- oder Instandsetzungsma&#223;nahmen anteilig zu erstatten, sobald &#252;ber die Einr&#228;umung von Bruchteilseigentum bestandskr&#228;ftig entschieden wurde, soweit diese Kosten nicht mit Entgelten im Sinne des &#167; 7 Abs. 7 Satz 2 und 4 oder entsprechend der Finanzierung mit k&#252;nftigen Entgelten dieser Art verrechenbar sind; im Streitfall entscheiden die ordentlichen Gerichte. Die S&#228;tze 4 bis 9 sind entsprechend auf Verm&#246;genswerte anzuwenden, die nach &#167; 1 Abs. 6 in Verbindung mit &#167; 6 Abs. 6a Satz 1 zur&#252;ckzu&#252;bertragen sind, auch wenn sie schon vor der Stillegung nicht mehr zum Verm&#246;gen des Unternehmens geh&#246;rten; &#167; 6 Abs. 1a, Abs. 6a Satz 2 gilt nicht. Die S&#228;tze 4 bis 10 sind nicht anzuwenden, wenn f&#252;r den Wohnungsbau bestimmte Verm&#246;genswerte entsprechend dem &#252;berwiegenden Unternehmenszweck eines Entwicklungs-, Siedlungs- oder Wohnungsbauunternehmens, wie er vor der Sch&#228;digung bestanden hat, bis zum 8. Mai 1945 an nat&#252;rliche Personen ver&#228;u&#223;ert wurden, es sei denn, die Ver&#228;u&#223;erung ist nicht zu einem f&#252;r das Unternehmen &#252;blichen Preis erfolgt.</div><div class="jurAbsatz">(1a) Die R&#252;ck&#252;bertragung von dinglichen Rechten an einem Grundst&#252;ck oder Geb&#228;ude erfolgt dadurch, dass das Amt zur Regelung offener Verm&#246;gensfragen diese an rangbereiter Stelle in dem Umfang begr&#252;ndet, in dem sie nach &#167; 16 zu &#252;bernehmen w&#228;ren. Auf Geldleistung gerichtete Rechte k&#246;nnen nur in Deutscher Mark begr&#252;ndet werden. Eine Haftung f&#252;r Zinsen kann h&#246;chstens in H&#246;he von 13 vom Hundert ab dem Tag der Entscheidung &#252;ber die R&#252;ck&#252;bertragung begr&#252;ndet werden. Kann das fr&#252;here Recht nach den seit dem 3. Oktober 1990 geltenden Vorschriften nicht wiederbegr&#252;ndet werden, ist dasjenige Recht zu begr&#252;nden, das dem fr&#252;heren Recht entspricht oder am ehesten entspricht. Bei Grundpfandrechten ist die Erteilung eines Briefes ausgeschlossen. Hypotheken und Aufbauhypotheken nach dem Zivilgesetzbuch der Deutschen Demokratischen Republik sind als Hypotheken zu begr&#252;nden. Eine Wiederbegr&#252;ndung erfolgt nicht, wenn der Eigent&#252;mer des Grundst&#252;cks das zu begr&#252;ndende Grundpfandrecht oder eine dadurch gesicherte Forderung abl&#246;st. Eine Wiederbegr&#252;ndung erfolgt ferner nicht, wenn die Belastung mit dem Recht f&#252;r den Eigent&#252;mer des Grundst&#252;cks mit Nachteilen verbunden ist, welche den beim Berechtigten durch die Nichtbegr&#252;ndung des Rechts entstehenden Schaden erheblich &#252;berwiegen und der Eigent&#252;mer des Grundst&#252;cks dem Berechtigten die durch die Nichtbegr&#252;ndung des Rechts entstehenden Verm&#246;gensnachteile ausgleicht.</div><div class="jurAbsatz">(2) Werden von mehreren Personen Anspr&#252;che auf R&#252;ck&#252;bertragung desselben Verm&#246;genswertes geltend gemacht, so gilt derjenige als Berechtigter, der von einer Ma&#223;nahme gem&#228;&#223; des &#167; 1 als Erster betroffen war.</div><div class="jurAbsatz">(3) Liegt ein Antrag nach &#167; 30 vor, so ist der Verf&#252;gungsberechtigte verpflichtet, den Abschluss dinglicher Rechtsgesch&#228;fte oder die Eingehung langfristiger vertraglicher Verpflichtungen ohne Zustimmung des Berechtigten zu unterlassen. Ausgenommen sind solche Rechtsgesch&#228;fte, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung von Rechtspflichten des Eigent&#252;mers, insbesondere bei Anordnung eines Modernisierungs- und Instandsetzungsgebots nach &#167; 177 des Baugesetzbuchs zur Beseitigung der Missst&#228;nde und zur Behebung der M&#228;ngel oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhaltung und Bewirtschaftung des Verm&#246;genswerts</div></dd></dl>erforderlich sind. Ausgenommen sind, soweit sie nicht bereits nach den S&#228;tzen 2 und 5 ohne Zustimmung des Berechtigten zul&#228;ssig sind, ferner Instandsetzungsma&#223;nahmen, wenn die hierf&#252;r aufzuwendenden Kosten den Verf&#252;gungsberechtigten als Vermieter nach Rechtsvorschriften zu einer Erh&#246;hung der j&#228;hrlichen Miete berechtigen. Der Berechtigte ist verpflichtet, dem Verf&#252;gungsberechtigten die aufgewendeten Kosten, soweit diese durch eine instandsetzungsbedingte Mieterh&#246;hung nicht bereits ausgeglichen sind, zu erstatten, sobald &#252;ber die R&#252;ck&#252;bertragung des Eigentums bestandskr&#228;ftig entschieden ist. Satz 2 gilt entsprechend f&#252;r Ma&#223;nahmen der in Satz 2 Buchstabe a bezeichneten Art, die ohne eine Anordnung nach &#167; 177 des Baugesetzbuchs vorgenommen werden, wenn die Kosten der Ma&#223;nahmen von der Gemeinde oder einer anderen Stelle nach Ma&#223;gabe des &#167; 177 Abs. 4 und 5 des Baugesetzbuchs erstattet werden. Der Verf&#252;gungsberechtigte hat diese Rechtsgesch&#228;fte so zu f&#252;hren, wie das Interesse des Berechtigten mit R&#252;cksicht auf dessen wirklichen oder mutma&#223;lichen Willen es erfordert, soweit dem nicht das Gesamtinteresse des von dem Verf&#252;gungsberechtigten gef&#252;hrten Unternehmens entgegensteht; &#167; 678 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden, jedoch bleiben die Befugnisse als gegenw&#228;rtig Verf&#252;gungsberechtigter in den F&#228;llen des &#167; 177 des Baugesetzbuchs und der S&#228;tze 3 und 5 sowie nach dem Investitionsgesetz von diesem Satz unber&#252;hrt. Der Verf&#252;gungsberechtigte ist zur Liquidation berechtigt und zur Abwendung des Insolvenzverfahrens nicht verpflichtet, wenn der Berechtigte trotz Aufforderung innerhalb eines Monats einen Antrag auf vorl&#228;ufige Einweisung nach &#167; 6a nicht stellt oder ein solcher Antrag abgelehnt worden ist. Dies gilt auch bei versp&#228;teter Anmeldung. Die Treuhandanstalt ist zur Abwendung des Insolvenzverfahrens nicht verpflichtet, wenn der Berechtigte bis zum 1. September 1992 keinen Antrag nach &#167; 6a zur vorl&#228;ufigen Einweisung gestellt hat oder wenn &#252;ber einen gestellten Antrag bis zum 1. Dezember 1992 nicht entschieden worden ist.</div><div class="jurAbsatz">(4) Wird die Anmeldefrist (&#167; 3 der Anmeldeverordnung) vers&#228;umt und liegt keine versp&#228;tete Anmeldung vor, kann der Verf&#252;gungsberechtigte &#252;ber das Eigentum verf&#252;gen oder schuldrechtliche oder dingliche Verpflichtungen eingehen. Ist &#252;ber das Eigentum noch nicht verf&#252;gt worden, so kann der Berechtigte den Anspruch auf R&#252;ck&#252;bertragung noch geltend machen. Anderenfalls steht ihm nur noch ein Anspruch auf den Erl&#246;s zu. &#220;bernimmt die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder die Bundesanstalt f&#252;r Immobilienaufgaben oder eine sonstige Beh&#246;rde des Bundes die einem Verf&#252;gungsberechtigten obliegende Verpflichtung zur Auszahlung des Erl&#246;ses oder zur Zahlung des Verkehrswertes aus einer mit Zustimmung des Berechtigten erfolgten Ver&#228;u&#223;erung, bedarf es f&#252;r die &#220;bertragung dieser Verpflichtung der Zustimmung des Gl&#228;ubigers nach &#167; 415 des B&#252;rgerlichen Gesetzbuches nicht. Dies gilt ebenfalls in den F&#228;llen des Anwendungsbereiches des Satzes 3.</div><div class="jurAbsatz">(5) Der Verf&#252;gungsberechtigte hat sich vor einer Verf&#252;gung bei dem Amt zur Regelung offener Verm&#246;gensfragen, in dessen Bezirk der Verm&#246;genswert belegen ist, und, soweit ein Unternehmen betroffen ist, bei dem Landesamt zur Regelung offener Verm&#246;gensfragen, in dessen Bezirk das Unternehmen seinen Sitz (Hauptniederlassung) hat, zu vergewissern, dass keine Anmeldung im Sinne des Absatzes 3 hinsichtlich des Verm&#246;genswertes vorliegt; diese Pflicht besteht in beiden Fallgruppen auch gegen&#252;ber dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
