<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE005807301"/><a href="index-2.html#BJNR211590990BJNE005807301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 7 Abs. 7 Satz 4 Nr. 3 ist f&#252;r den Zeitraum ab 1. Juli 1994 auf Herausgabeanspr&#252;che nach &#167; 7 Abs. 7 Satz 2 anzuwenden, wenn &#252;ber die R&#252;ckgabe des Verm&#246;genswertes am 9. Juli 1995 noch nicht bestandskr&#228;ftig entschieden ist.</div><div class="jurAbsatz">(2) Erkl&#228;rungen zur Aus&#252;bung des Wahlrechts nach &#167; 8 Abs. 1 Satz 1 Halbsatz 2, die zwischen dem 1. Dezember 1997 und dem 27. Oktober 1998 abgegeben wurden, sind als fristgerecht zu behandeln.</div><div class="jurAbsatz">(3) &#167; 33a Abs. 2 und &#167; 36 Abs. 1 Satz 5 finden auf Rechtsbehelfsverfahren, die vor dem 27. Oktober 1998 anh&#228;ngig geworden sind, keine Anwendung.</div><div class="jurAbsatz">(4) In Widerspruchsverfahren, die am 1. Januar 2004 anh&#228;ngig sind oder danach anh&#228;ngig werden, tritt das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen an die Stelle der ansonsten zust&#228;ndigen Widerspruchsbeh&#246;rde oder des Widerspruchsausschusses, wenn verm&#246;gensrechtliche Anspr&#252;che geltend gemacht werden, auf die dieses Gesetz gem&#228;&#223; &#167; 1 Abs. 6 entsprechend anzuwenden ist.</div><div class="jurAbsatz">(5) Vor dem Inkrafttreten des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 erkl&#228;rte Abtretungen von R&#252;ck&#252;bertragungsanspr&#252;chen, die nicht innerhalb von drei Monaten vom 22. Juli 1992 an bei dem Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen, in dessen Bezirk der betroffene Gegenstand liegt, angezeigt worden sind, sind unwirksam.</div><div class="jurAbsatz">(6) Im Rahmen der Aufhebung staatlicher Verwaltungen oder im Rahmen der R&#252;ck&#252;bertragung des Eigentums an einem Grundst&#252;ck &#252;bernommene oder wiedereingetragene dingliche Rechte bleiben von den durch das Zweite Verm&#246;gensrechts&#228;nderungsgesetz vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) bewirkten Rechts&#228;nderungen unber&#252;hrt, wenn der &#220;bernahme oder der Wiedereintragung des Rechts eine Vereinbarung der Beteiligten zugrunde lag. Im &#220;brigen gelten im Zusammenhang mit der Aufhebung der staatlichen Verwaltung oder der R&#252;ck&#252;bertragung des Eigentums an einem Grundst&#252;ck bis zum 22. Juli 1992 &#252;bernommene Grundpfandrechte in dem Umfang als zum Zeitpunkt der Entscheidung &#252;ber die Aufhebung der staatlichen Verwaltung erloschen, in dem sie gem&#228;&#223; &#167; 16 nicht zu &#252;bernehmen w&#228;ren. Im Zusammenhang mit der R&#252;ck&#252;bertragung von Grundst&#252;cken bis zum Inkrafttreten des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 wiedereingetragene Grundpfandrechte gelten nur in dem Umfang als entstanden, in dem der daraus Beg&#252;nstigte gem&#228;&#223; &#167; 18b Abs. 1 Herausgabe des Abl&#246;sebetrags verlangen k&#246;nnte. &#167; 16 Abs. 9 Satz 2 und 3 und &#167; 18b Abs. 3 Satz 2 und 3 gelten f&#252;r Forderungen, die den in den S&#228;tzen 2 und 3 genannten Grundpfandrechten zugrunde liegen, sinngem&#228;&#223;. F&#252;r sonstige gem&#228;&#223; Satz 1 &#252;bernommene oder gem&#228;&#223; Satz 3 wiedereingetragene dingliche Rechte gilt &#167; 3 Abs. 1a Satz 8. Sicherungshypotheken nach &#167; 18 Abs. 1 Satz 3 in der bis zum Inkrafttreten des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 geltenden Fassung k&#246;nnen mit einer Frist von drei Monaten durch Bescheid des Entsch&#228;digungsfonds gek&#252;ndigt werden. Aus dem Bescheid findet nach Ablauf der Frist die Zwangsvollstreckung in das Grundst&#252;ck nach den Vorschriften des Achten Buches der Zivilprozessordnung statt.</div><div class="jurAbsatz">(7) &#167; 20 Abs. 1 bis 5, 7 und 8 und &#167; 20a gelten vom Inkrafttreten des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) am 25. Dezember 1993 an in der dadurch ge&#228;nderten Fassung auch f&#252;r bereits bestehende Vorkaufsrechte. Betr&#228;gt bei vor diesem Zeitpunkt begr&#252;ndeten Vorkaufsrechten nach &#167; 20 Abs. 3 der Anteil der Teilfl&#228;che, auf die sich das Miet- oder Nutzungsverh&#228;ltnis erstreckt, nicht mehr als 50 vom Hundert der Gesamtfl&#228;che, so beschr&#228;nkt sich das Vorkaufsrecht auf die Teilfl&#228;che, wenn der Eigent&#252;mer das Grundst&#252;ck entsprechend teilt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
