<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE006607377"/><a href="index-2.html#BJNR211590990BJNE006607377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">R&#252;ck&#252;bertragung von Unternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen ist auf Antrag an den Berechtigten zur&#252;ckzugeben, wenn es unter Ber&#252;cksichtigung des technischen Fortschritts und der allgemeinen wirtschaftlichen Entwicklung mit dem enteigneten Unternehmen im Zeitpunkt der Enteignung vergleichbar ist; der Anspruch auf R&#252;ckgabe von Anteils- oder Mitgliedschaftsrechten richtet sich gegen die in &#167; 2 Abs. 3 bezeichneten Inhaber dieser Rechte, der Anspruch auf R&#252;ckgabe des Unternehmens gegen den dort bezeichneten Verf&#252;gungsberechtigten. Im Zeitpunkt der R&#252;ckgabe festzustellende wesentliche Verschlechterungen oder wesentliche Verbesserungen der Verm&#246;gens- oder Ertragslage sind auszugleichen; Schuldner bei wesentlicher Verschlechterung oder Gl&#228;ubiger bei wesentlicher Verbesserung ist die Treuhandanstalt oder eine andere in &#167; 24 Abs. 1 Satz 1 des D-Markbilanzgesetzes bezeichnete Stelle, wenn sie unmittelbar oder mittelbar an dem Verf&#252;gungsberechtigten beteiligt ist. Das Unternehmen ist mit dem enteigneten Unternehmen vergleichbar, wenn das Produkt- oder Leistungsangebot des Unternehmens unter Ber&#252;cksichtigung des technischen und wirtschaftlichen Fortschritts im Grundsatz unver&#228;ndert geblieben ist oder fr&#252;here Produkte oder Leistungen durch andere ersetzt worden sind. Ist das Unternehmen mit einem oder mehreren anderen Unternehmen zusammengefasst worden, so kommt es f&#252;r die Vergleichbarkeit nur auf diesen Unternehmensteil an.</div><div class="jurAbsatz">(1a) Berechtigter bei der R&#252;ckgabe oder R&#252;ckf&#252;hrung eines Unternehmens nach den &#167;&#167; 6 und 12 ist derjenige, dessen Verm&#246;genswerte von Ma&#223;nahmen gem&#228;&#223; &#167; 1 betroffen sind. Dieser besteht unter seiner Firma, die vor der Sch&#228;digung im Register eingetragen war, als in Aufl&#246;sung befindlich fort, wenn die im Zeitpunkt der Sch&#228;digung vorhandenen Gesellschafter oder Mitglieder oder Rechtsnachfolger dieser Personen, die mehr als 50 vom Hundert der Anteile oder Mitgliedschaftsrechte auf sich vereinen und namentlich bekannt sind, einen Anspruch auf R&#252;ckgabe des Unternehmens oder von Anteilen oder Mitgliedschaftsrechten des R&#252;ckgabeberechtigten angemeldet haben. Kommt das erforderliche Quorum f&#252;r das Fortbestehen eines R&#252;ckgabeberechtigten unter seiner alten Firma nicht zustande, kann das Unternehmen nicht zur&#252;ckgefordert werden. Satz 2 gilt nicht f&#252;r Gesellschaften, die ihr im Beitrittsgebiet belegenes Verm&#246;gen verloren haben und hinsichtlich des au&#223;erhalb dieses Gebiets belegenen Verm&#246;gens als Gesellschaft oder Stiftung werbend t&#228;tig sind; in diesem Falle ist Berechtigter nur die Gesellschaft oder Stiftung.</div><div class="jurAbsatz">(2) Eine wesentliche Verschlechterung der Verm&#246;genslage liegt vor, wenn sich bei der Aufstellung der Er&#246;ffnungsbilanz zum 1. Juli 1990 nach dem D-Markbilanzgesetz oder der f&#252;r die R&#252;ckgabe aufgestellten Schlussbilanz eine &#220;berschuldung oder eine Unterdeckung des f&#252;r die Rechtsform gesetzlich vorgeschriebenen Mindestkapitals ergibt. In diesem Falle stehen dem Unternehmen die Anspr&#252;che nach den &#167;&#167; 24, 26 Abs. 3 und &#167; 28 des D-Markbilanzgesetzes zu; diese Anspr&#252;che d&#252;rfen nicht abgelehnt werden. Im Falle des &#167; 28 des D-Markbilanzgesetzes ist das Kapitalentwertungskonto vom Verpflichteten zu tilgen. Der Anspruch nach Satz 2 entf&#228;llt, soweit nachgewiesen wird, dass die Eigenkapitalverh&#228;ltnisse im Zeitpunkt der Enteignung nicht g&#252;nstiger waren. Der Verf&#252;gungsberechtigte kann den Anspruch nach Satz 2 auch dadurch erf&#252;llen, dass er das erforderliche Eigenkapital durch Erlass oder &#220;bernahme von Schulden schafft. Die D-Marker&#246;ffnungsbilanz ist zu berichtigen, wenn sich die Anspr&#252;che nach den &#167;&#167; 24, 26 Abs. 3, &#167; 28 des D-Markbilanzgesetzes auf Grund des Verm&#246;gensgesetzes der H&#246;he nach &#228;ndern.</div><div class="jurAbsatz">(3) Eine wesentliche Verbesserung der Verm&#246;genslage liegt vor, wenn sich bei der Aufstellung der D-Marker&#246;ffnungsbilanz nach dem D-Markbilanzgesetz oder der f&#252;r die R&#252;ckgabe aufgestellten Schlussbilanz eine Ausgleichsverbindlichkeit nach &#167; 25 des D-Markbilanzgesetzes ergibt und nachgewiesen wird, dass das Unternehmen im Zeitpunkt der Enteignung im Verh&#228;ltnis zur Bilanzsumme ein geringeres Eigenkapital hatte; bei der Berechnung der Ausgleichsverbindlichkeit sind dem Berechtigten, seinen Gesellschaftern oder Mitgliedern entzogene Verm&#246;gensgegenst&#228;nde h&#246;chstens mit dem Wert anzusetzen, der ihnen ausgehend vom Zeitwert im Zeitpunkt der Sch&#228;digung unter Ber&#252;cksichtigung der Wertabschl&#228;ge nach dem D-Markbilanzgesetz zukommt. Ein geringeres Eigenkapital braucht nicht nachgewiesen zu werden, soweit die Ausgleichsverbindlichkeit dem Wertansatz von Grund und Boden oder Bauten, die zu keinem Zeitpunkt im Eigentum des Berechtigten, seiner Gesellschafter oder Mitglieder standen, entspricht. Eine nach &#167; 25 Abs. 1 des D-Markbilanzgesetzes entstandene Ausgleichsverbindlichkeit entf&#228;llt, soweit eine wesentliche Verbesserung nicht auszugleichen ist. Die Ausgleichsverbindlichkeit ist zu erlassen oder in eine Verbindlichkeit nach &#167; 16 Abs. 3 des D-Markbilanzgesetzes umzuwandeln, soweit das Unternehmen sonst nicht kreditw&#252;rdig ist. Die D-Marker&#246;ffnungsbilanz ist zu berichtigen, wenn sich die Ausgleichsverbindlichkeit auf Grund dieses Gesetzes der H&#246;he nach &#228;ndert.</div><div class="jurAbsatz">(4) Eine wesentliche Ver&#228;nderung der Ertragslage liegt vor, wenn die f&#252;r das nach dem am 1. Juli 1990 beginnende Gesch&#228;ftsjahr zu erwartenden Ums&#228;tze in Einheiten der voraussichtlich absetzbaren Produkte oder Leistungen unter Ber&#252;cksichtigung der allgemeinen wirtschaftlichen Entwicklung wesentlich h&#246;her oder niedriger als im Zeitpunkt der Enteignung sind. M&#252;ssen neue Produkte entwickelt werden, um einen vergleichbaren Umsatz zu erzielen, so besteht in H&#246;he der notwendigen Entwicklungskosten ein Erstattungsanspruch, es sei denn, das Unternehmen ist nicht sanierungsf&#228;hig. Ist der Umsatz wesentlich h&#246;her als im Zeitpunkt der Enteignung, insbesondere wegen der Entwicklung neuer Produkte, so entsteht in H&#246;he der daf&#252;r notwendigen Entwicklungskosten, soweit diese im Falle ihrer Aktivierung noch nicht abgeschrieben w&#228;ren, eine Ausgleichsverbindlichkeit, es sei denn, dass dadurch eine wesentliche Verschlechterung der Verm&#246;genslage nach Absatz 2 eintreten w&#252;rde.</div><div class="jurAbsatz">(5) Die R&#252;ckgabe der enteigneten Unternehmen an die Berechtigten erfolgt durch &#220;bertragung der Rechte, die dem Eigent&#252;mer nach der jeweiligen Rechtsform zustehen. Ist das zur&#252;ckzugebende Unternehmen mit einem oder mehreren anderen Unternehmen zu einer neuen Unternehmenseinheit zusammengefasst worden, so sind, wenn das Unternehmen nicht entflochten wird, Anteile in dem Wert auf den Berechtigten zu &#252;bertragen, der in entsprechender Anwendung der Abs&#228;tze 1 bis 4 im Falle einer Entflechtung dem Verh&#228;ltnis des Buchwertes des zur&#252;ckzugebenden Unternehmens zum Buchwert des Gesamtunternehmens entspricht. Die Entflechtung kann nicht verlangt werden, wenn diese unter Ber&#252;cksichtigung der Interessen aller Betroffenen einschlie&#223;lich der Berechtigten wirtschaftlich nicht vertretbar ist; dies ist insbesondere der Fall, wenn durch die Entflechtung Arbeitspl&#228;tze in erheblichem Umfang verlorengehen w&#252;rden. Verbleiben Anteile bei der Treuhandanstalt, insbesondere zum Ausgleich wesentlicher Werterh&#246;hungen, so k&#246;nnen diese von den Anteilseignern erworben werden, denen Anteilsrechte nach diesem Gesetz &#252;bertragen worden sind.</div><div class="jurAbsatz">(5a) Zur Erf&#252;llung des Anspruchs auf R&#252;ckgabe kann die Beh&#246;rde anordnen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Mitgliedschaftsrechte an dem Verf&#252;gungsberechtigten auf den Berechtigten &#252;bertragen werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das gesamte Verm&#246;gen einschlie&#223;lich der Verbindlichkeiten oder eine Betriebsst&#228;tte des Verf&#252;gungsberechtigten auf den Berechtigten einzeln oder im Wege der Gesamtrechtsnachfolge &#252;bertragen werden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Mitgliedschaftsrechte an dem Verf&#252;gungsberechtigten auf die Gesellschafter oder Mitglieder des Berechtigten oder deren Rechtsnachfolger im Verh&#228;ltnis ihrer Anteile oder Mitgliedschaftsrechte &#252;bertragen werden.</div></dd></dl>Wird der Anspruch auf R&#252;ckgabe nach Satz 1 Buchstabe c erf&#252;llt, so haftet jeder Gesellschafter oder jedes Mitglied des Berechtigten oder deren Rechtsnachfolger f&#252;r vor der R&#252;ckgabe entstandene Verbindlichkeiten des Berechtigten bis zur H&#246;he des Wertes seines Anteils oder Mitgliedschaftsrechts; im Verh&#228;ltnis zueinander sind die Gesellschafter oder Mitglieder zur Ausgleichung nach dem Verh&#228;ltnis des Umfangs ihrer Anteile oder Mitgliedschaftsrechte verpflichtet.</div><div class="jurAbsatz">(5b) Zur Erf&#252;llung des Anspruchs eines Gesellschafters oder Mitglieds eines Berechtigten oder ihrer Rechtsnachfolger auf R&#252;ckgabe entzogener Anteile oder auf Wiederherstellung einer Mitgliedschaft k&#246;nnen diese verlangen, dass die Anteile an sie &#252;bertragen werden und ihre Mitgliedschaft wiederhergestellt wird; das Handels- oder Genossenschaftsregister ist durch L&#246;schung eines L&#246;schungsvermerks oder Wiederherstellung der Eintragung zu berichtigen. Mit der R&#252;ckgabe des Unternehmens in einer der vorbezeichneten Formen sind auch die Anspr&#252;che der Gesellschafter oder Mitglieder des Berechtigten und ihrer Rechtsnachfolger wegen mittelbarer Sch&#228;digung erf&#252;llt.</div><div class="jurAbsatz">(5c) Hat ein Berechtigter staatlichen Stellen eine Beteiligung, insbesondere wegen Kreditverweigerung oder der Erhebung von Steuern oder Abgaben mit enteignendem Charakter, einger&#228;umt, so steht diese den Gesellschaftern des Berechtigten oder deren Rechtsnachfolgern zu, es sei denn, dass die Voraussetzungen des &#167; 1 Abs. 3 nicht vorliegen. Die Gesellschafter oder deren Rechtsnachfolger k&#246;nnen verlangen, dass die staatliche Beteiligung gel&#246;scht oder auf sie &#252;bertragen wird. Die beim Erwerb der Beteiligung erbrachte Einlage oder Verg&#252;tung ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von den Gesellschaftern oder deren Rechtsnachfolgern an den Verf&#252;gungsberechtigten (&#167; 2 Abs. 3) zur&#252;ckzuzahlen, soweit dieser Betrag den Wert der Beteiligung nach &#167; 11 Abs. 1 Satz 1 des D-Markbilanzgesetzes nicht &#252;bersteigt; bei Unternehmen, deren Anteile sich ausschlie&#223;lich bei der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben befinden oder befunden haben, ist die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben stets Verf&#252;gungsberechtigter. Nach fr&#252;herem Recht gebildete Fonds, die weder auf Einzahlungen zur&#252;ckzuf&#252;hren noch R&#252;ckstellungen im Sinne des &#167; 249 Abs. 1 des Handelsgesetzbuchs sind, werden, soweit noch vorhanden, dem Eigenkapital des zur&#252;ckzugebenden Unternehmens zugerechnet. Ist eine Beteiligung im Sinne des Satzes 1 zur&#252;ckgekauft worden, so kann der Berechtigte vom Kaufvertrag zur&#252;cktreten und die L&#246;schung oder R&#252;ck&#252;bertragung nach den S&#228;tzen 1 bis 4 verlangen.</div><div class="jurAbsatz">(6) Der Antrag auf R&#252;ckgabe eines Unternehmens kann von jedem Gesellschafter, Mitglied oder einem Rechtsnachfolger und dem R&#252;ckgabeberechtigten gestellt werden. Der Antrag des Berechtigten gilt als zugunsten aller Berechtigten, denen der gleiche Anspruch zusteht, erhoben. Statt der R&#252;ckgabe kann die Entsch&#228;digung gew&#228;hlt werden, wenn kein Berechtigter einen Antrag auf R&#252;ckgabe stellt. Sind Anteile oder Mitgliedschaftsrechte schon vor dem Zeitpunkt der Sch&#228;digung des Berechtigten entzogen worden, so gilt der Antrag des ehemaligen Inhabers der Anteile oder der Mitgliedschaftsrechte oder seines Rechtsnachfolgers auf R&#252;ckgabe seiner Anteile oder Mitgliedschaftsrechte gleichzeitig als Antrag auf R&#252;ckgabe des Unternehmens und gilt sein Antrag auf R&#252;ckgabe des Unternehmens gleichzeitig als Antrag auf R&#252;ckgabe der Anteile oder Mitgliedschaftsrechte.</div><div class="jurAbsatz">(6a) Ist die R&#252;ckgabe nach &#167; 4 Abs. 1 Satz 2 ganz oder teilweise ausgeschlossen, so kann der Berechtigte die R&#252;ckgabe derjenigen Verm&#246;gensgegenst&#228;nde verlangen, die sich im Zeitpunkt der Sch&#228;digung in seinem Eigentum befanden oder an deren Stelle getreten sind, soweit die Verm&#246;gensgegenst&#228;nde im Zeitpunkt der Stilllegung des enteigneten Unternehmens zu dessen Verm&#246;gen geh&#246;rten und das Unternehmen zu diesem Zeitpunkt im Sinne des &#167; 6 Abs. 1 Satz 1 vergleichbar war; eine damals einem Gesellschafter oder Mitglied des gesch&#228;digten Unternehmens wegen der Sch&#228;digung tats&#228;chlich zugeflossene Geldleistung ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von diesem oder seinem Rechtsnachfolger an den Verf&#252;gungsberechtigten zur&#252;ckzuzahlen, soweit dieser Betrag den Wert der Beteiligung des Gesellschafters oder des Mitglieds nach &#167; 11 Abs. 1 Satz 1 oder 4 des D-Markbilanzgesetzes abz&#252;glich von nach Satz 2 zu &#252;bernehmenden Schulden nicht &#252;bersteigt. Die R&#252;ckgabe erfolgt gegen Zahlung eines Betrages in H&#246;he der dem Verm&#246;gensgegenstand direkt zurechenbaren Verbindlichkeiten des Verf&#252;gungsberechtigten, zu dessen Verm&#246;gen der Verm&#246;gensgegenstand ab 1. Juli 1990 geh&#246;rt oder geh&#246;rt hat, sowie eines Teiles der &#252;brigen Verbindlichkeiten dieses Verf&#252;gungsberechtigten; dieser Teil bestimmt sich im Wege der quotalen Zurechnung nach dem Anteil des Wertes des herauszugebenden Verm&#246;gensgegenstandes am Gesamtwert des Verm&#246;gens dieses Verf&#252;gungsberechtigten; ist oder war der Verm&#246;gensgegenstand einem Betriebsteil dieses Verf&#252;gungsberechtigten zuzuordnen, sind f&#252;r die quotale Zurechnung die Verh&#228;ltnisse zum Zeitpunkt der Stillegung dieses Betriebsteils ma&#223;geblich; die Zahlungsverpflichtung gilt auch in den F&#228;llen, in denen das enteignete Unternehmen vor dem 1. Juli 1990 stillgelegt worden ist; Verbindlichkeiten, die am 29. M&#228;rz 1991 unmittelbar oder mittelbar dem Bund, L&#228;ndern oder Gemeinden oder einer anderen juristischen Person des &#246;ffentlichen Rechts zustanden, bleiben au&#223;er Betracht. Ist dem Verf&#252;gungsberechtigten die R&#252;ckgabe nicht m&#246;glich, weil er das Unternehmen oder nach Satz 1 zur&#252;ckzugebende Verm&#246;gensgegenst&#228;nde ganz oder teilweise ver&#228;u&#223;ert hat oder das Unternehmen nach Absatz 1a Satz 3 nicht zur&#252;ckgefordert werden kann, so k&#246;nnen die Berechtigten vom Verf&#252;gungsberechtigten die Zahlung eines Geldbetrages in H&#246;he des ihrem Anteil entsprechenden Erl&#246;ses aus der Ver&#228;u&#223;erung verlangen, sofern sie sich nicht f&#252;r die Entsch&#228;digung nach Absatz 7 entscheiden. Ist ein Erl&#246;s nicht erzielt worden oder unterschreitet dieser den Verkehrswert, den das Unternehmen oder nach Satz 1 zur&#252;ckzugebende Verm&#246;gensgegenst&#228;nde im Zeitpunkt der Ver&#228;u&#223;erung hatten, so k&#246;nnen die Berechtigten innerhalb eines Jahres (Ausschlussfrist) den Anspruch auf Zahlung des Verkehrswertes gerichtlich geltend machen; &#252;bernimmt die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben die Verpflichtung nach Satz 3 und dem vorstehenden Halbsatz, bedarf die Schuld&#252;bernahme nicht der Genehmigung des Berechtigten nach &#167; 415 des B&#252;rgerlichen Gesetzbuchs; die Ausschlussfrist beginnt fr&#252;hestens mit dem 1. November 2003, nicht jedoch vor der Bestandskraft der Entscheidung &#252;ber die R&#252;ckgabe und dem Tag des Zugangs einer schriftlichen, mit einem Hinweis auf die Ausschlussfrist und den erzielten Erl&#246;s verbundenen Aufforderung des Verf&#252;gungsberechtigten an den Berechtigten, den Anspruch geltend zu machen. F&#252;r Streitigkeiten nach Satz 4 ist der ordentliche Rechtsweg gegeben. Ist das Insolvenzverfahren &#252;ber das Verm&#246;gen eines Unternehmens entgegen &#167; 3 Abs. 3 Satz 6 und 7 nicht abgewendet worden, so k&#246;nnen die Berechtigten Zahlung des Verkehrswerts der einzelnen Verm&#246;gensgegenst&#228;nde abz&#252;glich der nach Satz 2 zu ber&#252;cksichtigenden Schulden in H&#246;he des ihrem Anteil entsprechenden Betrags verlangen.</div><div class="jurAbsatz">(7) Ist die R&#252;ckgabe nach Absatz 1 Satz 1 nicht m&#246;glich oder entscheidet sich der Berechtigte innerhalb der in &#167; 8 Abs. 1 bestimmten Frist f&#252;r eine Entsch&#228;digung, so besteht ein Anspruch auf Entsch&#228;digung nach Ma&#223;gabe des Entsch&#228;digungsgesetzes. Ein damals erhaltener Kaufpreis oder Abl&#246;sungsbetrag ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und vom Betrag der Entsch&#228;digung abzusetzen. Leistungen nach Absatz 6a werden auf einen verbleibenden Entsch&#228;digungsanspruch voll angerechnet.</div><div class="jurAbsatz">(8) Ist in den F&#228;llen des &#167; 1 Abs. 1 Buchstabe d die R&#252;ckgabe im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits erfolgt, so kann der Berechtigte verlangen, dass die R&#252;ckgabe nach den Vorschriften dieses Gesetzes &#252;berpr&#252;ft und an dessen Bedingungen angepasst wird.</div><div class="jurAbsatz">(9) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren und die Zust&#228;ndigkeit der Beh&#246;rden oder Stellen f&#252;r die Durchf&#252;hrung der R&#252;ckgabe und Entsch&#228;digung von Unternehmen und Beteiligungen zu regeln sowie Vorschriften &#252;ber die Berechnung der Ver&#228;nderungen der Verm&#246;gens- und Ertragslage der Unternehmen und deren Bewertung zu erlassen.</div><div class="jurAbsatz">(10) Das Gericht am Sitz des R&#252;ckgabeberechtigten hat unter den Voraussetzungen des Absatzes 1a Satz 2 auf Antrag Abwickler zu bestellen. Vor der Eintragung der Aufl&#246;sung des R&#252;ckgabeberechtigten und seiner Abwickler ist ein im Register zu dem Berechtigten eingetragener L&#246;schungsvermerk von Amts wegen zu l&#246;schen. Sind Registereintragungen zu dem Berechtigten nicht mehr vorhanden, so haben die Abwickler ihn, wenn er nach Absatz 1a Satz 2 fortbesteht, als in Aufl&#246;sung befindlich zur Eintragung in das Handelsregister anzumelden. Im &#220;brigen ist f&#252;r die Abwicklung das jeweils f&#252;r den Berechtigten geltende Recht anzuwenden. Die Fortsetzung des Berechtigten kann beschlossen werden, solange noch nicht mit der Verteilung des zur&#252;ckzugebenden Verm&#246;gens an die Gesellschafter oder Mitglieder begonnen ist. Einer Eintragung oder L&#246;schung im Register bedarf es nicht, wenn die zur Stellung des Antrags berechtigten Personen beschlie&#223;en, dass der Berechtigte nicht fortgesetzt und dass in Erf&#252;llung des R&#252;ckgabeanspruchs unmittelbar an die Gesellschafter des Berechtigten oder deren Rechtsnachfolger geleistet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
