<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6b VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE005604301"/><a href="index-2.html#BJNR211590990BJNE005604301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Entflechtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen kann zur Erf&#252;llung eines oder mehrerer Anspr&#252;che auf R&#252;ckgabe nach &#167; 6 in rechtlich selbst&#228;ndige Unternehmen oder in Verm&#246;gensmassen (Betriebsst&#228;tten) ganz oder teilweise entflochten werden. &#167; 6 Abs. 1 bis 4 ist auf jede so gebildete Verm&#246;gensmasse gesondert anzuwenden. &#220;ber die Entflechtung entscheidet die zust&#228;ndige Beh&#246;rde auf Antrag der Berechtigten oder des Verf&#252;gungsberechtigten durch Bescheid nach &#167; 33 Abs. 4. Der Antragsteller hat der Beh&#246;rde nachzuweisen, dass er den Antrag auf Entflechtung auch dem zust&#228;ndigen Betriebsrat des zu entflechtenden Unternehmens zur Unterrichtung zugeleitet hat.</div><div class="jurAbsatz">(2) Die Entflechtung eines Unternehmens ist antragsgem&#228;&#223; zu verf&#252;gen, wenn dem Verf&#252;gungsberechtigten die Anteils- oder Mitgliedschaftsrechte allein zustehen und die Berechtigten zustimmen. Bei der Entflechtung von Genossenschaften ist antragsgem&#228;&#223; zu entscheiden, wenn deren Abwickler oder, falls solche nicht bestellt sind, die Generalversammlung mit der f&#252;r die Aufl&#246;sung der Genossenschaft erforderlichen Mehrheit der Entflechtung zustimmen. In allen anderen F&#228;llen entscheidet die Beh&#246;rde nach pflichtgem&#228;&#223;em Ermessen.</div><div class="jurAbsatz">(3) Der Beh&#246;rde ist auf Verlangen die Schlussbilanz des zu entflechtenden Unternehmens einschlie&#223;lich des dazu geh&#246;renden Inventars f&#252;r einen Zeitpunkt vorzulegen, der nicht l&#228;nger als drei Monate zur&#252;ckliegt. In der Schlussbilanz und im Inventar sind die Betr&#228;ge aus der D-Marker&#246;ffnungsbilanz und dem dazu geh&#246;renden Inventar jeweils anzugeben.</div><div class="jurAbsatz">(4) Das &#220;bergabeprotokoll nach &#167; 33 Abs. 5 muss mindestens folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Firma und den Sitz des zu entflechtenden Unternehmens und der Personen, auf welche die durch die Entflechtung entstehenden Unternehmen, die hinsichtlich ihrer Betriebe und Betriebsteile sowie der Zuordnung der Arbeitsverh&#228;ltnisse genau zu beschreiben sind, &#252;bergehen, sowie deren gesetzliche Vertreter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, von dem an neu geschaffene Anteile oder eine neu geschaffene Mitgliedschaft einen Anspruch auf einen Anteil an dem Bilanzgewinn gew&#228;hren, sowie alle Besonderheiten in bezug auf diesen Anspruch;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, von dem an die Handlungen des &#252;bertragenden Unternehmens als f&#252;r Rechnung jeder der &#252;bernehmenden Personen vorgenommen gelten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Beschreibung und Aufteilung der Gegenst&#228;nde des Aktiv- und Passivverm&#246;gens des zu entflechtenden Unternehmens auf die verschiedenen Unternehmen oder Verm&#246;gensmassen. Soweit f&#252;r die &#220;bertragung von Gegenst&#228;nden im Falle der Einzelrechtsnachfolge in den allgemeinen Vorschriften eine besondere Art der Bezeichnung bestimmt ist, sind diese Regelungen auch hier anzuwenden. Bei Grundst&#252;cken ist &#167; 28 der Grundbuchordnung zu beachten. Im &#220;brigen kann auf Urkunden wie Bilanzen und Inventare Bezug genommen werden, deren Inhalt eine Zuweisung des einzelnen Gegenstands erm&#246;glicht;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgleichsforderung, Ausgleichsverbindlichkeit oder Garantien, die jeder einzelnen Verm&#246;gensmasse zugeordnet werden sollen.</div></dd></dl></div><div class="jurAbsatz">(5) Mu&#223; f&#252;r die Zwecke der R&#252;ckgabe ein neues Unternehmen errichtet werden, so sind die f&#252;r die jeweilige Rechtsform ma&#223;geblichen Gr&#252;ndungsvorschriften entsprechend anzuwenden. Einer Gr&#252;ndungspr&#252;fung bedarf es nicht; die Pr&#252;fungsaufgaben des Registergerichts obliegen insoweit der zust&#228;ndigen Beh&#246;rde. Die D-Marker&#246;ffnungsbilanz des zu entflechtenden Unternehmens ist entsprechend der Bildung der neuen Verm&#246;gensmassen aufzuteilen; sie gilt mit dem Wirksamwerden der Entflechtung im Sinne der Aufteilung als berichtigt.</div><div class="jurAbsatz">(6) Kann ein Gl&#228;ubiger des &#252;bertragenden Unternehmens von der Person, der die Verbindlichkeit im Rahmen der Verm&#246;gensaufteilung zugewiesen worden ist, keine Befriedigung erlangen, so haften auch die anderen an der Entflechtung beteiligten Personen f&#252;r diese Verbindlichkeit als Gesamtschuldner. Ist eine Verbindlichkeit keiner der neuen Verm&#246;gensmassen zugewiesen worden und l&#228;sst sich die Zuweisung auch nicht durch Auslegung ermitteln, so haften die an der Entflechtung beteiligten Personen als Gesamtschuldner. Eine Haftung tritt nicht ein, wenn die Beh&#246;rde festgelegt hat, dass f&#252;r die Erf&#252;llung von Verbindlichkeiten nur bestimmte Personen, auf die Unternehmen oder Betriebsst&#228;tten &#252;bertragen worden sind, oder die Treuhandanstalt einzustehen hat. Die Treuhandanstalt haftet nur bis zu dem Betrag, den die Gl&#228;ubiger erhalten h&#228;tten, wenn die Entflechtung nicht durchgef&#252;hrt worden w&#228;re.</div><div class="jurAbsatz">(7) Mit der Unanfechtbarkeit des Bescheids nach &#167; 33 Abs. 4 gehen je nach Entscheidung der Beh&#246;rde die im &#220;bergabeprotokoll bezeichneten Gegenst&#228;nde entsprechend der dort vorgesehenen Aufteilung entweder einzeln oder jeweils als Gesamtheit auf die bezeichneten Personen &#252;ber. Gleichzeitig gehen die Anteilsrechte auf die im Bescheid bezeichneten Personen &#252;ber. Das &#252;bertragende Unternehmen erlischt, sofern es nach dem Bescheid nicht fortbestehen soll. Stellt sich nachtr&#228;glich heraus, dass Gegenst&#228;nde oder Verbindlichkeiten nicht &#252;bertragen worden sind, so sind sie von der Beh&#246;rde den im Bescheid bezeichneten Personen nach denselben Grunds&#228;tzen zuzuteilen, die bei der Entflechtung angewendet worden sind, soweit sich aus der Natur der Sache keine andere Zuordnung ergibt.</div><div class="jurAbsatz">(8) Die Beh&#246;rde ersucht die f&#252;r die im Entflechtungsbescheid bezeichneten Personen zust&#228;ndigen Registergerichte und die f&#252;r die bezeichneten Grundst&#252;cke zust&#228;ndigen Grundbuch&#228;mter um Berichtigung der Register und B&#252;cher und, soweit erforderlich, um Eintragung.</div><div class="jurAbsatz">(9) Im Falle der Entflechtung bleibt der Betriebsrat im Amt und f&#252;hrt die Gesch&#228;fte f&#252;r die ihm bislang zugeordneten Betriebsteile weiter, soweit sie &#252;ber die in &#167; 1 des Betriebsverfassungsgesetzes genannte Arbeitnehmerzahl verf&#252;gen und nicht in einen Betrieb eingegliedert werden, in dem ein Betriebsrat besteht. Das &#220;bergangsmandat endet, sobald in den Betriebsteilen ein neuer Betriebsrat gew&#228;hlt und das Wahlergebnis bekannt gegeben ist, sp&#228;testens jedoch drei Monate nach Wirksamwerden der Entflechtung des Unternehmens. Werden Betriebsteile, die bislang verschiedenen Betrieben zugeordnet waren, zu einem Betrieb zusammengefasst, so nimmt der Betriebsrat, dem der nach der Zahl der wahlberechtigten Arbeitnehmer gr&#246;&#223;te Betriebsteil zugeordnet war, das &#220;bergangsmandat wahr. Satz 3 gilt entsprechend, wenn Betriebe zu einem neuen Betrieb zusammengefasst werden. Stehen die an der Entflechtung beteiligten Unternehmen im Wettbewerb zueinander, so sind die Vorschriften &#252;ber die Beteiligungsrechte des Betriebsrats nicht anzuwenden, soweit sie Angelegenheiten betreffen, die den Wettbewerb zwischen diesen Unternehmen beeinflussen k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
