<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7a VermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211590990BJNE004510301"/><a href="index-2.html#BJNR211590990BJNE004510301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung offener Vermögensfragen (Vermögensgesetz - VermG)<br /><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Gegenleistung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein vom Verf&#252;gungsberechtigten im Zusammenhang mit dem Erwerb des Eigentums an dem zur&#252;ckzu&#252;bertragenden Verm&#246;genswert an eine staatliche Stelle der Deutschen Demokratischen Republik oder an einen Dritten gezahlter Kaufpreis ist ihm, au&#223;er in den F&#228;llen des Absatzes 2 oder des &#167; 121 Abs. 6 des Sachenrechtsbereinigungsgesetzes, auf Antrag aus dem Entsch&#228;digungsfonds zu erstatten. Geldbetr&#228;ge in Reichsmark sind im Verh&#228;ltnis 20 zu 1, Geldbetr&#228;ge in Mark der Deutschen Demokratischen Republik sind im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umzustellen. Das Amt zur Regelung offener Verm&#246;gensfragen kann hier&#252;ber einen gesonderten Bescheid erlassen. Der Antrag auf Erstattung kann vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung &#252;ber die R&#252;ck&#252;bertragung gestellt werden (Ausschlussfrist). Die Antragsfrist endet fr&#252;hestens mit Ablauf des 30. April 1999. Ein Anspruch nach Satz 1 entsteht nicht, wenn der Kaufpreis von einem ehemaligen volkseigenen Betrieb oder einer sozialistischen Genossenschaft geleistet wurde.</div><div class="jurAbsatz">(2) Ist dem Berechtigten aus Anlass des Verm&#246;gensverlustes eine Gegenleistung oder eine Entsch&#228;digung tats&#228;chlich zugeflossen, so hat er diese im Falle der R&#252;ck&#252;bertragung des Eigentums an den Verf&#252;gungsberechtigten herauszugeben. Ist demjenigen, der auf der in &#167; 2 Abs. 1 Satz 2 genannten Grundlage Eigentum an dem Verm&#246;genswert erlangt hat, f&#252;r den anschlie&#223;enden Verlust oder die anschlie&#223;ende Ver&#228;u&#223;erung des Verm&#246;genswertes eine Gegenleistung oder Entsch&#228;digung tats&#228;chlich zugeflossen, hat der Berechtigte, der Rechtsnachfolger nach &#167; 2 Abs. 1 Satz 3 ist, auch diese an den Verf&#252;gungsberechtigten herauszugeben. Geldbetr&#228;ge in Reichsmark sind im Verh&#228;ltnis 20 zu 1, Geldbetr&#228;ge in Mark der Deutschen Demokratischen Republik sind im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umzustellen. Wurde die Gegenleistung oder die Entsch&#228;digung aus dem Staatshaushalt der Deutschen Demokratischen Republik, aus einem &#246;ffentlichen Haushalt der Bundesrepublik Deutschland oder dem Kreditabwicklungsfonds erbracht, so steht sie dem Entsch&#228;digungsfonds zu; dies gilt auch dann, wenn eine Gesellschaft verf&#252;gungsbefugt ist, deren unmittelbarer oder mittelbarer Anteilseigner mehrheitlich eine &#246;ffentlich-rechtliche Gebietsk&#246;rperschaft oder die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben ist und den zur&#252;ckzu&#252;bertragenden Verm&#246;genswert unentgeltlich erlangt hat. Erf&#252;llungshalber begr&#252;ndete Schuldbuchforderungen erl&#246;schen, soweit sie noch nicht getilgt worden sind.</div><div class="jurAbsatz">(2a) Auf Antrag des Berechtigten wird &#252;ber die R&#252;ck&#252;bertragung des Verm&#246;genswertes gesondert vorab entschieden, wenn der Berechtigte f&#252;r einen von dem zust&#228;ndigen Amt festzusetzenden Betrag in H&#246;he der voraussichtlich zu erf&#252;llenden Anspr&#252;che Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl&#246;severordnung geleistet hat. &#167; 34 Abs. 1 Satz 3 bis 6 gilt entsprechend.</div><div class="jurAbsatz">(3) Bis zur Befriedigung des Anspruchs nach Absatz 2 Satz 1 steht dem Verf&#252;gungsberechtigten gegen&#252;ber dem Herausgabeanspruch des Berechtigten ein Recht zum Besitz zu.</div><div class="jurAbsatz">(3a) Macht der Berechtigte den Anspruch nach &#167; 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 2 geschuldete Betrag ab dem 9. Juli 1995 mit vier vom Hundert f&#252;r das Jahr zu verzinsen, sofern nicht der Anspruch dem Entsch&#228;digungsfonds zusteht. Die Summe der Zinsbetr&#228;ge ist auf die H&#246;he des nach &#167; 7 Abs. 7 Satz 2 und 4 Erlangten beschr&#228;nkt.</div><div class="jurAbsatz">(3b) In den F&#228;llen des &#167; 1 Abs. 6 kann der Verf&#252;gungberechtigte an Stelle des Anspruchs nach Absatz 1 oder 2 Entsch&#228;digung nach dem Entsch&#228;digungsgesetz w&#228;hlen, wenn der vom Verf&#252;gungsberechtigten oder demjenigen, von dem er seine Rechte ableitet, im Zusammenhang mit dem Erwerb des Eigentums gezahlte Kaufpreis oder die dem Berechtigten aus Anlass des Verm&#246;gensverlustes tats&#228;chlich zugeflossene Gegenleistung oder Entsch&#228;digung in Reichsmark geleistet wurde. Dies gilt nicht, wenn der Verf&#252;gungsberechtigte oder derjenige, von dem er seine Rechte ableitet, gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en, in schwerwiegendem Ma&#223;e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi&#223;braucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblich Vorschub geleistet hat. Der Antrag ist bei dem f&#252;r die Entscheidung in der Hauptsache zust&#228;ndigen Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen zu stellen. Er ist vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung nach Absatz 2 zul&#228;ssig (Ausschlussfrist). Die Antragfrist endet fr&#252;hestens mit Ablauf des 31. Dezember 1995. W&#228;hlt der Verf&#252;gungsberechtigte Entsch&#228;digung, geht der Anspruch nach Absatz 2 auf den Entsch&#228;digungsfonds &#252;ber.</div><div class="jurAbsatz">(3c) Eine Entsch&#228;digung nach dem Entsch&#228;digungsgesetz steht auch demjenigen zu, der nach &#167; 3 Abs. 2 wegen eines Anspruchs nach &#167; 1 Abs. 6 von der R&#252;ck&#252;bertragung ausgeschlossen ist. Absatz 3b Satz 2, 3, 5 und 6 gilt entsprechend. Der Antrag auf Entsch&#228;digung kann vorbehaltlich des Absatzes 3b Satz 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung, mit der die R&#252;ck&#252;bertragung nach &#167; 3 Abs. 2 abgelehnt wird, gestellt werden (Ausschlussfrist).</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3c sind auf R&#252;ck&#252;bertragungsanspr&#252;che nach &#167; 6 nur dann anzuwenden, wenn nicht bereits nach &#167; 8 der Unternehmensr&#252;ckgabeverordnung oder &#167; 6 Abs. 6a Satz 1 Halbsatz 2 R&#252;ckzahlungen festzusetzen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
