<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VermG - Gesetz zur Regelung offener Vermögensfragen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR211590990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung offener Verm&#246;gensfragen</span> <span class="jnkurzueamtabk"> (Verm&#246;gensgesetz - VermG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VermG</p><p>Ausfertigungsdatum: 23.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verm&#246;gensgesetz in der Fassung der Bekanntmachung vom 9. Februar 2005 (BGBl. I S. 205), das zuletzt durch Artikel 15 Absatz 33 des Gesetzes vom 4. Mai 2021 (BGBl. I S. 882) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 9.2.2005 I 205;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 15 Abs. 33 G v. 4.5.2021 I 882</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR211590990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.10.1990 +++)<br /><br /> 
</pre>Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. III Sachg. B Abschn. I Nr. 5 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1159 mWv 29.9.1990</div></div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNG000106301" title="Gliederung"><div class="jnheader"><a name="BJNR211590990BJNG000106301"/><h2><span>Abschnitt I</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211590990BJNE000208301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE000208301"/><a href="index-2.html#BJNR211590990BJNE000208301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt verm&#246;gensrechtliche Anspr&#252;che an Verm&#246;genswerten, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsch&#228;digungslos enteignet und in Volkseigentum &#252;berf&#252;hrt wurden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine geringere Entsch&#228;digung enteignet wurden, als sie B&#252;rgern der fr&#252;heren Deutschen Demokratischen Republik zustand;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch staatliche Verwalter oder nach &#220;berf&#252;hrung in Volkseigentum durch den Verf&#252;gungsberechtigten an Dritte ver&#228;u&#223;ert wurden;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage des Beschlusses des Pr&#228;sidiums des Ministerrates vom 9. Februar 1972 und im Zusammenhang stehender Regelungen in Volkseigentum &#252;bergeleitet wurden.</div></dd></dl></div><div class="jurAbsatz">(2) Dieses Gesetz gilt des weiteren f&#252;r bebaute Grundst&#252;cke und Geb&#228;ude, die auf Grund nicht kostendeckender Mieten und infolgedessen eingetretener oder unmittelbar bevorstehender &#220;berschuldung durch Enteignung, Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum &#252;bernommen wurden.</div><div class="jurAbsatz">(3) Dieses Gesetz betrifft auch Anspr&#252;che an Verm&#246;genswerten sowie Nutzungsrechte, die auf Grund unlauterer Machenschaften, zum Beispiel durch Machtmi&#223;brauch, Korruption, N&#246;tigung oder T&#228;uschung von seiten des Erwerbers, staatlicher Stellen oder Dritter, erworben wurden.</div><div class="jurAbsatz">(4) Dieses Gesetz regelt ferner die Aufhebung der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlichen Treuhandverwaltung &#252;ber Verm&#246;genswerte von B&#252;rgern, die das Gebiet der Deutschen Demokratischen Republik ohne die zum damaligen Zeitpunkt erforderliche Genehmigung verlassen haben;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorl&#228;ufigen Verwaltung &#252;ber Verm&#246;genswerte von B&#252;rgern der Bundesrepublik Deutschland und Berlin (West) sowie von juristischen Personen mit Sitz in der Bundesrepublik Deutschland oder Berlin (West), die Staatsorganen der Deutschen Demokratischen Republik durch Rechtsvorschrift &#252;bertragen wurde;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltung des ausl&#228;ndischen Verm&#246;gens, die der Regierung der Deutschen Demokratischen Republik &#252;bertragen wurde</div></dd></dl>(im folgenden staatliche Verwaltung genannt) und die damit im Zusammenhang stehenden Anspr&#252;che der Eigent&#252;mer und Berechtigten.</div><div class="jurAbsatz">(5) Dieses Gesetz schlie&#223;t die Behandlung von Forderungen und anderen Rechten in bezug auf Verm&#246;genswerte gem&#228;&#223; den Abs&#228;tzen 1 bis 4 ein.</div><div class="jurAbsatz">(6) Dieses Gesetz ist entsprechend auf verm&#246;gensrechtliche Anspr&#252;che von B&#252;rgern und Vereinigungen anzuwenden, die in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 aus rassischen, politischen, religi&#246;sen oder weltanschaulichen Gr&#252;nden verfolgt wurden und deshalb ihr Verm&#246;gen infolge von Zwangsverk&#228;ufen, Enteignungen oder auf andere Weise verloren haben. Zugunsten des Berechtigten wird ein verfolgungsbedingter Verm&#246;gensverlust nach Ma&#223;gabe des II. Abschnitts der Anordnung BK/O (49) 180 der Alliierten Kommandantur Berlin vom 26. Juli 1949 (VOBl. f&#252;r Gro&#223;-Berlin I S. 221) vermutet.</div><div class="jurAbsatz">(7) Dieses Gesetz gilt entsprechend f&#252;r die R&#252;ckgabe von Verm&#246;genswerten, die im Zusammenhang mit der nach anderen Vorschriften erfolgten Aufhebung rechtsstaatswidriger straf-, ordnungsstraf- oder verwaltungsrechtlicher Entscheidungen steht.</div><div class="jurAbsatz">(8) Dieses Gesetz gilt vorbehaltlich seiner Bestimmungen &#252;ber Zust&#228;ndigkeiten und Verfahren nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enteignungen von Verm&#246;genswerten auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage; Anspr&#252;che nach den Abs&#228;tzen 6 und 7 bleiben unber&#252;hrt;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verm&#246;gensrechtliche Anspr&#252;che, die seitens der Deutschen Demokratischen Republik durch zwischenstaatliche Vereinbarungen geregelt wurden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteilrechte an der Altguthabenabl&#246;sungsanleihe;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che von Gebietsk&#246;rperschaften des beitretenden Gebiets gem&#228;&#223; Artikel 3 des Einigungsvertrages, soweit sie vom Kommunalverm&#246;gensgesetz vom 6. Juli 1990 (GBl. I Nr. 42 S. 660) erfasst sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE000313301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE000313301"/><a href="index-2.html#BJNR211590990BJNE000313301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte im Sinne dieses Gesetzes sind nat&#252;rliche und juristische Personen sowie Personenhandelsgesellschaften, deren Verm&#246;genswerte von Ma&#223;nahmen gem&#228;&#223; &#167; 1 betroffen sind, sowie ihre Rechtsnachfolger. Rechtsnachfolger einer j&#252;dischen juristischen Person oder nicht rechtsf&#228;higen j&#252;dischen Personenvereinigung ist in den F&#228;llen des &#167; 1 Abs. 6 auch, wer auf Grund des Befehls Nr. 82 des Obersten Chefs der sowjetischen Milit&#228;rverwaltung vom 29. April 1948 (Regierungsblatt f&#252;r Mecklenburg S. 76) Eigentum an dem entzogenen Verm&#246;genswert erlangt und dieses bis zum 2. Oktober 1990 innegehalten hat. Soweit Anspr&#252;che von j&#252;dischen Berechtigten im Sinne des &#167; 1 Abs. 6 oder deren Rechtsnachfolgern nicht geltend gemacht werden, gelten in Ansehung der Anspr&#252;che nach dem Verm&#246;gensgesetz die Nachfolgeorganisationen des R&#252;ckerstattungsrechts und, soweit diese keine Anspr&#252;che anmelden, die Conference on Jewish Material Claims against Germany, Inc. als Rechtsnachfolger. Dasselbe gilt, soweit der Staat Erbe oder Erbeserbe eines j&#252;dischen Verfolgten im Sinne des &#167; 1 Abs. 6 ist oder soweit eine j&#252;dische juristische Person oder eine nicht rechtsf&#228;hige j&#252;dische Personenvereinigung aus den Gr&#252;nden des &#167; 1 Abs. 6 aufgel&#246;st oder zur Selbstaufl&#246;sung gezwungen wurde. Im &#220;brigen gelten in den F&#228;llen des &#167; 1 Abs. 6 als Rechtsnachfolger von aufgel&#246;sten oder zur Selbstaufl&#246;sung gezwungenen Vereinigungen die Nachfolgeorganisationen, die diesen Vereinigungen nach ihren Organisationsstatuten entsprechen und deren Funktionen oder Aufgaben wahrnehmen oder deren satzungsm&#228;&#223;ige Zwecke verfolgen; als Rechtsnachfolger gelten insbesondere die Organisationen, die auf Grund des R&#252;ckerstattungsrechts als Nachfolgeorganisationen anerkannt worden sind.</div><div class="jurAbsatz">(1a) Die Conference on Jewish Material Claims against Germany, Inc. kann ihre Rechte auf die Conference on Jewish Material Claims against Germany GmbH &#252;bertragen. Die &#220;bertragung bedarf der Schriftform. &#167; 4 Abs. 5 des Investitionsvorranggesetzes findet keine Anwendung. Satz 3 gilt auch, wenn ein Berechtigter seine Anspr&#252;che unmittelbar oder mittelbar unter Beachtung von &#167; 3 Abs. 1 Satz 2 auf eine ihm nahe stehende juristische Person &#252;bertragen hat, deren Aufgabe die Durchsetzung verm&#246;gensrechtlicher Anspr&#252;che ist und die dabei die wirtschaftlichen Interessen der Gesch&#228;digten und ihrer Rechtsnachfolger verfolgt; dies gilt nicht, wenn in dem Verfahren nach dem Investitionsvorranggesetz die letzte Verwaltungsentscheidung vor dem 8. November 2000 erlassen worden ist.</div><div class="jurAbsatz">(2) Verm&#246;genswerte im Sinne dieses Gesetzes sind bebaute und unbebaute Grundst&#252;cke sowie rechtlich selbst&#228;ndige Geb&#228;ude und Baulichkeiten (im folgenden Grundst&#252;cke und Geb&#228;ude genannt), Nutzungsrechte und dingliche Rechte an Grundst&#252;cken oder Geb&#228;uden, bewegliche Sachen sowie gewerbliche Schutzrechte, Urheberrechte und verwandte Schutzrechte. Verm&#246;genswerte im Sinne dieses Gesetzes sind auch Kontoguthaben und sonstige auf Geldzahlungen gerichtete Forderungen sowie Eigentum/Beteiligungen an Unternehmen oder an Betriebsst&#228;tten/Zweigniederlassungen von Unternehmen mit Sitz au&#223;erhalb der Deutschen Demokratischen Republik.</div><div class="jurAbsatz">(3) Verf&#252;gungsberechtigter im Sinne dieses Gesetzes ist bei der R&#252;ckgabe von Unternehmen derjenige, in dessen Eigentum oder Verf&#252;gungsmacht das entzogene Unternehmen ganz oder teilweise steht, sowie bei Kapitalgesellschaften deren unmittelbare oder mittelbare Anteilseigner und bei der R&#252;ck&#252;bertragung von anderen Verm&#246;genswerten diejenige Person, in deren Eigentum oder Verf&#252;gungsmacht der Verm&#246;genswert steht. Als Verf&#252;gungsberechtigter gilt auch der staatliche Verwalter. Stehen der Treuhandanstalt die Anteilsrechte an Verf&#252;gungsberechtigten nach Satz 1 unmittelbar oder mittelbar allein zu, so vertritt sie diese allein. Die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder ein Rechtsnachfolger der Treuhandanstalt nach &#167; 23a Abs. 3 des Treuhandgesetzes k&#246;nnen ihre Verf&#252;gungsberechtigung nach Satz 1 sowie die Alleinvertretungsbefugnis nach Satz 3 durch Vereinbarung auf eine Kapitalgesellschaft &#252;bertragen, an der ihr, ihm oder der Bundesrepublik Deutschland die Anteilsrechte unmittelbar oder mittelbar allein zustehen. Mit der &#220;bertragung der Verf&#252;gungsberechtigung &#252;bernimmt die Kapitalgesellschaft die durch dieses Gesetz begr&#252;ndeten Rechte und Pflichten des in Satz 4 genannten Verf&#252;gungsberechtigten.</div><div class="jurAbsatz">(4) Unter Sch&#228;digung im Sinne dieses Gesetzes ist jede Ma&#223;nahme gem&#228;&#223; &#167; 1 zu verstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005306301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005306301"/><a href="index-2.html#BJNR211590990BJNE005306301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Erbengemeinschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist Rechtsnachfolger des von Ma&#223;nahmen nach &#167; 1 Betroffenen eine Erbengemeinschaft, deren Mitglieder nicht s&#228;mtlich namentlich bekannt sind, so ist der Verm&#246;genswert der Erbengemeinschaft nach dem zu bezeichnenden Erblasser als solcher zur&#252;ckzu&#252;bertragen. Die Erbengemeinschaft ist nach Ma&#223;gabe von &#167; 34 im Grundbuch als Eigent&#252;merin einzutragen.</div><div class="jurAbsatz">(1a) Ist eine Erbengemeinschaft Rechtsnachfolger eines j&#252;dischen Berechtigten im Sinne des &#167; 1 Abs. 6, so tritt die in &#167; 2 Abs. 1 Satz 3 bestimmte Nachfolgeorganisation oder, wenn diese keine Anspr&#252;che auf den Verm&#246;genswert angemeldet hat, die Conference on Jewish Material Claims against Germany, Inc. an die Stelle der namentlich nicht bekannten Miterben. Sie ist zusammen mit den bekannten Miterben nach Ma&#223;gabe des &#167; 34 in ungeteilter Erbengemeinschaft als Eigent&#252;merin im Grundbuch einzutragen. Die S&#228;tze 1 und 2 gelten entsprechend, wenn der Aufenthalt eines namentlich bekannten Miterben, der an der Stellung des Antrags nach &#167; 30 nicht mitgewirkt hat, unbekannt ist. &#167; 2 Abs. 1a bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Eine bereits erfolgte Auseinandersetzung &#252;ber den Nachlass des Betroffenen gilt als gegenst&#228;ndlich beschr&#228;nkte Teilauseinandersetzung.</div><div class="jurAbsatz">(3) Ein an der Stellung des Antrags nach &#167; 30 nicht beteiligter Miterbe gilt in Ansehung des Verm&#246;genswertes nicht als Erbe, wenn er innerhalb der in Satz 2 bezeichneten Frist gegen&#252;ber der f&#252;r die Entscheidung zust&#228;ndigen Beh&#246;rde schriftlich auf seine Rechte aus dem Antrag verzichtet hat. Die Erkl&#228;rung des Verzichts nach Satz 1 muss sechs Wochen von der Erlangung der Kenntnis von dem Verfahren nach diesem Gesetz, sp&#228;testens sechs Wochen von der Bekanntgabe der Entscheidung an, eingegangen sein; lebt der Miterbe im Ausland, betr&#228;gt die Frist sechs Monate.</div><div class="jurAbsatz">(4) Diese Vorschriften gelten entsprechend, wenn eine Erbengemeinschaft als solche von Ma&#223;nahmen nach &#167; 1 betroffen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNG000406301" title="Gliederung"><div class="jnheader"><a name="BJNR211590990BJNG000406301"/><h2><span>Abschnitt II</span><br /><span>R&#252;ck&#252;bertragung von Verm&#246;genswerten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211590990BJNE006204160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE006204160"/><a href="index-2.html#BJNR211590990BJNE006204160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;genswerte, die den Ma&#223;nahmen im Sinne des &#167; 1 unterlagen und in Volkseigentum &#252;berf&#252;hrt oder an Dritte ver&#228;u&#223;ert wurden, sind auf Antrag an die Berechtigten zur&#252;ckzu&#252;bertragen, soweit dies nicht nach diesem Gesetz ausgeschlossen ist. Der Anspruch auf R&#252;ck&#252;bertragung, R&#252;ckgabe oder Entsch&#228;digung kann abgetreten, verpf&#228;ndet oder gepf&#228;ndet werden; die Abtretung ist unwirksam, wenn sie unter einer Bedingung oder Zeitbestimmung erfolgt; sie und die Verpflichtung hierzu bed&#252;rfen der notariellen Beurkundung, wenn der Anspruch auf R&#252;ck&#252;bertragung eines Grundst&#252;cks, Geb&#228;udes oder Unternehmens gerichtet ist; eine ohne Beachtung dieser Form eingegangene Verpflichtung oder Abtretung wird ihrem ganzen Inhalte nach g&#252;ltig, wenn das Eigentum an dem Grundst&#252;ck, Geb&#228;ude oder Unternehmen gem&#228;&#223; &#167; 34 oder sonst wirksam auf den Erwerber des Anspruchs &#252;bertragen wird. Ein Berechtigter, der einen Antrag auf R&#252;ckgabe eines Unternehmens stellt oder stellen k&#246;nnte, kann seinen Antrag nicht auf die R&#252;ckgabe einzelner Verm&#246;gensgegenst&#228;nde beschr&#228;nken, die sich im Zeitpunkt der Sch&#228;digung in seinem Eigentum befanden; &#167; 6 Abs. 6a Satz 1 bleibt unber&#252;hrt. Geh&#246;ren Verm&#246;gensgegenst&#228;nde, die mit einem nach &#167; 1 Abs. 6 in Verbindung mit &#167; 6 zur&#252;ckzugebenden oder einem nach diesem oder einem anderen nach dem 8. Mai 1945 ergangenen Gesetz bereits zur&#252;ckgegebenen Unternehmen entzogen oder von ihm sp&#228;ter angeschafft worden sind, aus irgendwelchen Gr&#252;nden nicht mehr zum Verm&#246;gen des Unternehmens, so kann der Berechtigte verlangen, dass ihm an diesen Gegenst&#228;nden im Wege der Einzelrestitution in H&#246;he der ihm entzogenen Beteiligung Bruchteilseigentum einger&#228;umt wird; dieser Anspruch besteht auch, wenn eine unmittelbare oder mittelbare Beteiligung an einem Unternehmen Gegenstand der Sch&#228;digung nach &#167; 1 Abs. 6 ist und das Unternehmen zum Zeitpunkt der Sch&#228;digung nicht von Ma&#223;nahmen nach &#167; 1 betroffen war; in F&#228;llen der mittelbaren Beteiligung gilt dies nur, wenn das Beteiligungsunternehmen jeweils mehr als den f&#252;nften Teil der Anteile, auf deren Berechnung &#167; 16 Abs. 2 und 4 des Aktiengesetzes anzuwenden ist, am gezeichneten Kapital eines Unternehmens besa&#223;; als Zeitpunkt der Sch&#228;digung gilt der Zeitpunkt der Entziehung des Unternehmens oder der Beteiligung. Berechtigter im Sinne des Satzes 4 ist der gesch&#228;digte Gesellschafter und nicht das in &#167; 6 Abs. 1a bezeichnete Unternehmen. Es wird vermutet, dass Gegenst&#228;nde, die von einem dieser Unternehmen bis zum 8. Mai 1945 angeschafft worden sind, mit Mitteln des Unternehmens erworben wurden. Dem Verf&#252;gungsberechtigten ist auf seinen Antrag zu gestatten, den Anspruch des Berechtigten auf Einr&#228;umung von Bruchteilseigentum mit dem anteiligen Verkehrswert abzufinden. Ist der Anspruch auf Verm&#246;genswerte gerichtet, die zu einem selbst&#228;ndigen Unternehmen zusammengefasst sind oder ohne erhebliche wirtschaftliche Nachteile f&#252;r den Berechtigten zu einem Unternehmen zusammengefasst werden k&#246;nnen, so ist der Berechtigte auf Antrag des Verf&#252;gungsberechtigten an dem Unternehmen entsprechend zu beteiligen; geh&#246;ren solche Verm&#246;genswerte zu einem Unternehmen, das auch anderes Verm&#246;gen besitzt, so ist auf Antrag des Verf&#252;gungsberechtigten dem Berechtigten eine entsprechende Beteiligung an dem die Verm&#246;genswerte besitzenden Unternehmen einzur&#228;umen, wenn dies nicht zu erheblichen wirtschaftlichen Nachteilen f&#252;r den Berechtigten f&#252;hrt. Der Berechtigte hat dem Verf&#252;gungsberechtigten die nach dem 2. Oktober 1990 aufgewendeten Kosten f&#252;r vor der Konkretisierung des Antrags auf R&#252;ck&#252;bertragung (&#167; 11 Abs. 1 Grundst&#252;cksverkehrsordnung) in bezug auf den Verm&#246;genswert durchgef&#252;hrte oder begonnene Bebauungs-, Modernisierungs- oder Instandsetzungsma&#223;nahmen anteilig zu erstatten, sobald &#252;ber die Einr&#228;umung von Bruchteilseigentum bestandskr&#228;ftig entschieden wurde, soweit diese Kosten nicht mit Entgelten im Sinne des &#167; 7 Abs. 7 Satz 2 und 4 oder entsprechend der Finanzierung mit k&#252;nftigen Entgelten dieser Art verrechenbar sind; im Streitfall entscheiden die ordentlichen Gerichte. Die S&#228;tze 4 bis 9 sind entsprechend auf Verm&#246;genswerte anzuwenden, die nach &#167; 1 Abs. 6 in Verbindung mit &#167; 6 Abs. 6a Satz 1 zur&#252;ckzu&#252;bertragen sind, auch wenn sie schon vor der Stillegung nicht mehr zum Verm&#246;gen des Unternehmens geh&#246;rten; &#167; 6 Abs. 1a, Abs. 6a Satz 2 gilt nicht. Die S&#228;tze 4 bis 10 sind nicht anzuwenden, wenn f&#252;r den Wohnungsbau bestimmte Verm&#246;genswerte entsprechend dem &#252;berwiegenden Unternehmenszweck eines Entwicklungs-, Siedlungs- oder Wohnungsbauunternehmens, wie er vor der Sch&#228;digung bestanden hat, bis zum 8. Mai 1945 an nat&#252;rliche Personen ver&#228;u&#223;ert wurden, es sei denn, die Ver&#228;u&#223;erung ist nicht zu einem f&#252;r das Unternehmen &#252;blichen Preis erfolgt.</div><div class="jurAbsatz">(1a) Die R&#252;ck&#252;bertragung von dinglichen Rechten an einem Grundst&#252;ck oder Geb&#228;ude erfolgt dadurch, dass das Amt zur Regelung offener Verm&#246;gensfragen diese an rangbereiter Stelle in dem Umfang begr&#252;ndet, in dem sie nach &#167; 16 zu &#252;bernehmen w&#228;ren. Auf Geldleistung gerichtete Rechte k&#246;nnen nur in Deutscher Mark begr&#252;ndet werden. Eine Haftung f&#252;r Zinsen kann h&#246;chstens in H&#246;he von 13 vom Hundert ab dem Tag der Entscheidung &#252;ber die R&#252;ck&#252;bertragung begr&#252;ndet werden. Kann das fr&#252;here Recht nach den seit dem 3. Oktober 1990 geltenden Vorschriften nicht wiederbegr&#252;ndet werden, ist dasjenige Recht zu begr&#252;nden, das dem fr&#252;heren Recht entspricht oder am ehesten entspricht. Bei Grundpfandrechten ist die Erteilung eines Briefes ausgeschlossen. Hypotheken und Aufbauhypotheken nach dem Zivilgesetzbuch der Deutschen Demokratischen Republik sind als Hypotheken zu begr&#252;nden. Eine Wiederbegr&#252;ndung erfolgt nicht, wenn der Eigent&#252;mer des Grundst&#252;cks das zu begr&#252;ndende Grundpfandrecht oder eine dadurch gesicherte Forderung abl&#246;st. Eine Wiederbegr&#252;ndung erfolgt ferner nicht, wenn die Belastung mit dem Recht f&#252;r den Eigent&#252;mer des Grundst&#252;cks mit Nachteilen verbunden ist, welche den beim Berechtigten durch die Nichtbegr&#252;ndung des Rechts entstehenden Schaden erheblich &#252;berwiegen und der Eigent&#252;mer des Grundst&#252;cks dem Berechtigten die durch die Nichtbegr&#252;ndung des Rechts entstehenden Verm&#246;gensnachteile ausgleicht.</div><div class="jurAbsatz">(2) Werden von mehreren Personen Anspr&#252;che auf R&#252;ck&#252;bertragung desselben Verm&#246;genswertes geltend gemacht, so gilt derjenige als Berechtigter, der von einer Ma&#223;nahme gem&#228;&#223; des &#167; 1 als Erster betroffen war.</div><div class="jurAbsatz">(3) Liegt ein Antrag nach &#167; 30 vor, so ist der Verf&#252;gungsberechtigte verpflichtet, den Abschluss dinglicher Rechtsgesch&#228;fte oder die Eingehung langfristiger vertraglicher Verpflichtungen ohne Zustimmung des Berechtigten zu unterlassen. Ausgenommen sind solche Rechtsgesch&#228;fte, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung von Rechtspflichten des Eigent&#252;mers, insbesondere bei Anordnung eines Modernisierungs- und Instandsetzungsgebots nach &#167; 177 des Baugesetzbuchs zur Beseitigung der Missst&#228;nde und zur Behebung der M&#228;ngel oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhaltung und Bewirtschaftung des Verm&#246;genswerts</div></dd></dl>erforderlich sind. Ausgenommen sind, soweit sie nicht bereits nach den S&#228;tzen 2 und 5 ohne Zustimmung des Berechtigten zul&#228;ssig sind, ferner Instandsetzungsma&#223;nahmen, wenn die hierf&#252;r aufzuwendenden Kosten den Verf&#252;gungsberechtigten als Vermieter nach Rechtsvorschriften zu einer Erh&#246;hung der j&#228;hrlichen Miete berechtigen. Der Berechtigte ist verpflichtet, dem Verf&#252;gungsberechtigten die aufgewendeten Kosten, soweit diese durch eine instandsetzungsbedingte Mieterh&#246;hung nicht bereits ausgeglichen sind, zu erstatten, sobald &#252;ber die R&#252;ck&#252;bertragung des Eigentums bestandskr&#228;ftig entschieden ist. Satz 2 gilt entsprechend f&#252;r Ma&#223;nahmen der in Satz 2 Buchstabe a bezeichneten Art, die ohne eine Anordnung nach &#167; 177 des Baugesetzbuchs vorgenommen werden, wenn die Kosten der Ma&#223;nahmen von der Gemeinde oder einer anderen Stelle nach Ma&#223;gabe des &#167; 177 Abs. 4 und 5 des Baugesetzbuchs erstattet werden. Der Verf&#252;gungsberechtigte hat diese Rechtsgesch&#228;fte so zu f&#252;hren, wie das Interesse des Berechtigten mit R&#252;cksicht auf dessen wirklichen oder mutma&#223;lichen Willen es erfordert, soweit dem nicht das Gesamtinteresse des von dem Verf&#252;gungsberechtigten gef&#252;hrten Unternehmens entgegensteht; &#167; 678 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden, jedoch bleiben die Befugnisse als gegenw&#228;rtig Verf&#252;gungsberechtigter in den F&#228;llen des &#167; 177 des Baugesetzbuchs und der S&#228;tze 3 und 5 sowie nach dem Investitionsgesetz von diesem Satz unber&#252;hrt. Der Verf&#252;gungsberechtigte ist zur Liquidation berechtigt und zur Abwendung des Insolvenzverfahrens nicht verpflichtet, wenn der Berechtigte trotz Aufforderung innerhalb eines Monats einen Antrag auf vorl&#228;ufige Einweisung nach &#167; 6a nicht stellt oder ein solcher Antrag abgelehnt worden ist. Dies gilt auch bei versp&#228;teter Anmeldung. Die Treuhandanstalt ist zur Abwendung des Insolvenzverfahrens nicht verpflichtet, wenn der Berechtigte bis zum 1. September 1992 keinen Antrag nach &#167; 6a zur vorl&#228;ufigen Einweisung gestellt hat oder wenn &#252;ber einen gestellten Antrag bis zum 1. Dezember 1992 nicht entschieden worden ist.</div><div class="jurAbsatz">(4) Wird die Anmeldefrist (&#167; 3 der Anmeldeverordnung) vers&#228;umt und liegt keine versp&#228;tete Anmeldung vor, kann der Verf&#252;gungsberechtigte &#252;ber das Eigentum verf&#252;gen oder schuldrechtliche oder dingliche Verpflichtungen eingehen. Ist &#252;ber das Eigentum noch nicht verf&#252;gt worden, so kann der Berechtigte den Anspruch auf R&#252;ck&#252;bertragung noch geltend machen. Anderenfalls steht ihm nur noch ein Anspruch auf den Erl&#246;s zu. &#220;bernimmt die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder die Bundesanstalt f&#252;r Immobilienaufgaben oder eine sonstige Beh&#246;rde des Bundes die einem Verf&#252;gungsberechtigten obliegende Verpflichtung zur Auszahlung des Erl&#246;ses oder zur Zahlung des Verkehrswertes aus einer mit Zustimmung des Berechtigten erfolgten Ver&#228;u&#223;erung, bedarf es f&#252;r die &#220;bertragung dieser Verpflichtung der Zustimmung des Gl&#228;ubigers nach &#167; 415 des B&#252;rgerlichen Gesetzbuches nicht. Dies gilt ebenfalls in den F&#228;llen des Anwendungsbereiches des Satzes 3.</div><div class="jurAbsatz">(5) Der Verf&#252;gungsberechtigte hat sich vor einer Verf&#252;gung bei dem Amt zur Regelung offener Verm&#246;gensfragen, in dessen Bezirk der Verm&#246;genswert belegen ist, und, soweit ein Unternehmen betroffen ist, bei dem Landesamt zur Regelung offener Verm&#246;gensfragen, in dessen Bezirk das Unternehmen seinen Sitz (Hauptniederlassung) hat, zu vergewissern, dass keine Anmeldung im Sinne des Absatzes 3 hinsichtlich des Verm&#246;genswertes vorliegt; diese Pflicht besteht in beiden Fallgruppen auch gegen&#252;ber dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE006301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE006301301"/><a href="index-2.html#BJNR211590990BJNE006301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE006401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE006401301"/><a href="index-2.html#BJNR211590990BJNE006401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3b</span>&#160;<span class="jnentitel">Gesamtvollstreckungsverfahren, Zwangsversteigerungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch nach &#167; 3 Abs. 1 Satz 1 wird durch die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Verf&#252;gungsberechtigten nicht ber&#252;hrt. Dies gilt, au&#223;er in den F&#228;llen des &#167; 6 Abs. 6a nicht, wenn ein Unternehmen Gegenstand eines R&#252;ck&#252;bertragungsanspruchs nach &#167; 6 Abs. 1 Satz 1 ist.</div><div class="jurAbsatz">(2) Beschl&#252;sse, durch die die Zwangsversteigerung eines Grundst&#252;cks oder Geb&#228;udes angeordnet wird, sowie Ladungen zu Terminen in einem Zwangsversteigerungsverfahren sind dem Berechtigten zuzustellen.</div><div class="jurAbsatz">(3) Soll ein Grundst&#252;ck oder ein Geb&#228;ude, f&#252;r das ein Antrag nach &#167; 30 vorliegt, im Wege der von einem Verf&#252;gungsberechtigten (&#167; 2 Abs. 3) beantragten Teilungsversteigerung nach &#167; 180 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung versteigert werden, ist das Zwangsversteigerungsverfahren auf Antrag des Berechtigten (&#167; 2 Abs. 1) bis zum Eintritt der Bestandskraft der Entscheidung &#252;ber den R&#252;ck&#252;bertragungsantrag einstweilen einzustellen. Die einstweilige Einstellung ist zu versagen, wenn im Falle einer rechtsgesch&#228;ftlichen Ver&#228;u&#223;erung eine Grundst&#252;cksverkehrsgenehmigung nach &#167; 2 Abs. 1 Satz 2 Nr. 2 oder 3 der Grundst&#252;cksverkehrsordnung nicht erforderlich w&#228;re. Sie kann versagt werden, wenn eine Grundst&#252;cksverkehrsgenehmigung nach &#167; 1 Abs. 2 Satz 2 der Grundst&#252;cksverkehrsordnung erteilt werden k&#246;nnte.</div><div class="jurAbsatz">(4) Ist die R&#252;ck&#252;bertragung eines Grundst&#252;cks oder Geb&#228;udes nicht mehr m&#246;glich, weil es im Wege der Zwangsversteigerung ver&#228;u&#223;ert wurde, kann der Berechtigte vom bisherigen Verf&#252;gungsberechtigten die Zahlung eines Geldbetrages in H&#246;he des Versteigerungserl&#246;ses verlangen. Der bisherige Verf&#252;gungsberechtigte kann mit Anspr&#252;chen nach &#167; 7 Abs. 2 und &#167; 7a Abs. 2 aufrechnen. Die Zahlung nach Satz 1 steht dem Erl&#246;s aus einer Ver&#228;u&#223;erung des Grundst&#252;cks gleich. Dies gilt auch in Ansehung von Anspr&#252;chen des Entsch&#228;digungsfonds nach &#167; 7a Abs. 2 Satz 4.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE006002301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE006002301"/><a href="index-2.html#BJNR211590990BJNE006002301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3c</span>&#160;<span class="jnentitel">Erlaubte Ver&#228;u&#223;erungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 3 Abs. 3 gilt f&#252;r die Ver&#228;u&#223;erung von Verm&#246;genswerten der Treuhandanstalt oder eines Unternehmens, dessen s&#228;mtliche Anteile sich mittelbar oder unmittelbar in der Hand der Treuhandanstalt oder der Bundesrepublik Deutschland befinden, nicht, wenn sich der Erwerber zur Duldung der R&#252;ck&#252;bertragung des Verm&#246;genswertes auf den Berechtigten nach Ma&#223;gabe dieses Abschnitts verpflichtet. Steht der Verm&#246;genswert im Eigentum eines anderen Verf&#252;gungsberechtigten, gilt Satz 1 nur, wenn der Erwerber ein Antragsteller nach &#167; 30 Abs. 1 ist oder wenn der Erwerber eine juristische Person des &#246;ffentlichen Rechts, eine von einer solchen Person beherrschte juristische Person des Privatrechts oder eine Genossenschaft ist.</div><div class="jurAbsatz">(2) Die R&#252;ck&#252;bertragung kann in den F&#228;llen des Absatzes 1 auch nach Wirksamwerden der Ver&#228;u&#223;erung erfolgen. Bis zur Bestandskraft der Entscheidung &#252;ber die R&#252;ck&#252;bertragung unterliegt der Erwerber vorbehaltlich der Bestimmungen des Investitionsvorranggesetzes den Beschr&#228;nkungen des &#167; 3 Abs. 3.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE000508301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE000508301"/><a href="index-2.html#BJNR211590990BJNE000508301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausschluss der R&#252;ck&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine R&#252;ck&#252;bertragung des Eigentumsrechtes oder sonstiger Rechte an Verm&#246;genswerten ist ausgeschlossen, wenn dies von der Natur der Sache her nicht mehr m&#246;glich ist. Die R&#252;ckgabe von Unternehmen ist ausgeschlossen, wenn und soweit der Gesch&#228;ftsbetrieb eingestellt worden ist und die tats&#228;chlichen Voraussetzungen f&#252;r die Wiederaufnahme des Gesch&#228;ftsbetriebs nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung fehlen. Die R&#252;ckgabe des Unternehmens ist auch ausgeschlossen, wenn und soweit ein Unternehmen auf Grund folgender Vorschriften ver&#228;u&#223;ert wurde: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Gr&#252;ndung und T&#228;tigkeit von Unternehmen mit ausl&#228;ndischer Beteiligung in der DDR vom 25. Januar 1990 (GBl. I Nr. 4 S. 16),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss zur Gr&#252;ndung der Anstalt zur treuh&#228;nderischen Verwaltung des Volkseigentums (Treuhandanstalt) vom 1. M&#228;rz 1990 (GBl. I Nr. 14 S. 107),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Treuhandgesetz vom 17. Juni 1990 (GBl. I Nr. 33 S. 300), zuletzt ge&#228;ndert durch Artikel 9 des Gesetzes zur Beseitigung von Hemmnissen bei der Privatisierung von Unternehmen und zur F&#246;rderung von Investitionen vom 22. M&#228;rz 1991 (BGBl. I S. 766),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Gr&#252;ndung und T&#228;tigkeit privater Unternehmen und &#252;ber Unternehmensbeteiligungen vom 7. M&#228;rz 1990 (GBl. I Nr. 17 S. 141).</div></dd></dl>Dies gilt nicht, wenn die Voraussetzungen des Absatzes 3 vorliegen.</div><div class="jurAbsatz">(2) Die R&#252;ck&#252;bertragung ist ferner ausgeschlossen, wenn nat&#252;rliche Personen, Religionsgemeinschaften oder gemeinn&#252;tzige Stiftungen nach dem 8. Mai 1945 in redlicher Weise an dem Verm&#246;genswert Eigentum oder dingliche Nutzungsrechte erworben haben. Dies gilt bei der Ver&#228;u&#223;erung von Grundst&#252;cken und Geb&#228;uden nicht, sofern das dem Erwerb zugrundeliegende Rechtsgesch&#228;ft nach dem 18. Oktober 1989 ohne Zustimmung des Berechtigten geschlossen worden ist, es sei denn, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb vor dem 19. Oktober 1989 schriftlich beantragt oder sonst aktenkundig angebahnt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb auf der Grundlage des &#167; 1 des Gesetzes &#252;ber den Verkauf volkseigener Geb&#228;ude vom 7. M&#228;rz 1990 (GBl. I Nr. 18 S. 157) erfolgte oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerber vor dem 19. Oktober 1989 in einem wesentlichen Umfang werterh&#246;hende oder substanzerhaltende Investitionen vorgenommen hat.</div></dd></dl></div><div class="jurAbsatz">(3) Als unredlich ist der Rechtserwerb in der Regel dann anzusehen, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Einklang mit den zum Zeitpunkt des Erwerbs in der Deutschen Demokratischen Republik geltenden allgemeinen Rechtsvorschriften, Verfahrensgrunds&#228;tzen und einer ordnungsgem&#228;&#223;en Verwaltungspraxis stand, und der Erwerber dies wusste oder h&#228;tte wissen m&#252;ssen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darauf beruhte, dass der Erwerber durch Korruption oder Ausnutzung einer pers&#246;nlichen Machtstellung auf den Zeitpunkt oder die Bedingungen des Erwerbs oder auf die Auswahl des Erwerbsgegenstandes eingewirkt hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>davon beeinflusst war, dass sich der Erwerber eine von ihm selbst oder von dritter Seite herbeigef&#252;hrte Zwangslage oder T&#228;uschung des ehemaligen Eigent&#252;mers zu Nutze gemacht hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE000608301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE000608301"/><a href="index-2.html#BJNR211590990BJNE000608301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausschluss der R&#252;ck&#252;bertragung von Eigentumsrechten an Grundst&#252;cken und Geb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine R&#252;ck&#252;bertragung von Eigentumsrechten an Grundst&#252;cken und Geb&#228;uden ist gem&#228;&#223; &#167; 4 Abs. 1 insbesondere auch dann ausgeschlossen, wenn Grundst&#252;cke und Geb&#228;ude <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit erheblichem baulichen Aufwand in ihrer Nutzungsart oder Zweckbestimmung ver&#228;ndert wurden und ein &#246;ffentliches Interesse an dieser Nutzung besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Gemeingebrauch gewidmet wurden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im komplexen Wohnungsbau oder Siedlungsbau verwendet wurden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gewerblichen Nutzung zugef&#252;hrt oder in eine Unternehmenseinheit einbezogen wurden und nicht ohne erhebliche Beeintr&#228;chtigung des Unternehmens zur&#252;ckgegeben werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 Buchstabe a und d ist die R&#252;ck&#252;bertragung von Eigentumsrechten nur dann ausgeschlossen, wenn die ma&#223;geblichen tats&#228;chlichen Umst&#228;nde am 29. September 1990 vorgelegen haben.</div><div class="jurAbsatz">(3) &#196;nderungen der tats&#228;chlichen Umst&#228;nde, die einen Ausschlussgrund nach Absatz 1 Buchstabe a bis d begr&#252;nden, k&#246;nnen von den Berechtigten nach bestandskr&#228;ftigem Abschluss des Verfahrens nicht mehr geltend gemacht werden. Die Vorschriften &#252;ber die R&#252;cknahme und den Widerruf von Verwaltungsakten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE006607377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE006607377"/><a href="index-2.html#BJNR211590990BJNE006607377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">R&#252;ck&#252;bertragung von Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen ist auf Antrag an den Berechtigten zur&#252;ckzugeben, wenn es unter Ber&#252;cksichtigung des technischen Fortschritts und der allgemeinen wirtschaftlichen Entwicklung mit dem enteigneten Unternehmen im Zeitpunkt der Enteignung vergleichbar ist; der Anspruch auf R&#252;ckgabe von Anteils- oder Mitgliedschaftsrechten richtet sich gegen die in &#167; 2 Abs. 3 bezeichneten Inhaber dieser Rechte, der Anspruch auf R&#252;ckgabe des Unternehmens gegen den dort bezeichneten Verf&#252;gungsberechtigten. Im Zeitpunkt der R&#252;ckgabe festzustellende wesentliche Verschlechterungen oder wesentliche Verbesserungen der Verm&#246;gens- oder Ertragslage sind auszugleichen; Schuldner bei wesentlicher Verschlechterung oder Gl&#228;ubiger bei wesentlicher Verbesserung ist die Treuhandanstalt oder eine andere in &#167; 24 Abs. 1 Satz 1 des D-Markbilanzgesetzes bezeichnete Stelle, wenn sie unmittelbar oder mittelbar an dem Verf&#252;gungsberechtigten beteiligt ist. Das Unternehmen ist mit dem enteigneten Unternehmen vergleichbar, wenn das Produkt- oder Leistungsangebot des Unternehmens unter Ber&#252;cksichtigung des technischen und wirtschaftlichen Fortschritts im Grundsatz unver&#228;ndert geblieben ist oder fr&#252;here Produkte oder Leistungen durch andere ersetzt worden sind. Ist das Unternehmen mit einem oder mehreren anderen Unternehmen zusammengefasst worden, so kommt es f&#252;r die Vergleichbarkeit nur auf diesen Unternehmensteil an.</div><div class="jurAbsatz">(1a) Berechtigter bei der R&#252;ckgabe oder R&#252;ckf&#252;hrung eines Unternehmens nach den &#167;&#167; 6 und 12 ist derjenige, dessen Verm&#246;genswerte von Ma&#223;nahmen gem&#228;&#223; &#167; 1 betroffen sind. Dieser besteht unter seiner Firma, die vor der Sch&#228;digung im Register eingetragen war, als in Aufl&#246;sung befindlich fort, wenn die im Zeitpunkt der Sch&#228;digung vorhandenen Gesellschafter oder Mitglieder oder Rechtsnachfolger dieser Personen, die mehr als 50 vom Hundert der Anteile oder Mitgliedschaftsrechte auf sich vereinen und namentlich bekannt sind, einen Anspruch auf R&#252;ckgabe des Unternehmens oder von Anteilen oder Mitgliedschaftsrechten des R&#252;ckgabeberechtigten angemeldet haben. Kommt das erforderliche Quorum f&#252;r das Fortbestehen eines R&#252;ckgabeberechtigten unter seiner alten Firma nicht zustande, kann das Unternehmen nicht zur&#252;ckgefordert werden. Satz 2 gilt nicht f&#252;r Gesellschaften, die ihr im Beitrittsgebiet belegenes Verm&#246;gen verloren haben und hinsichtlich des au&#223;erhalb dieses Gebiets belegenen Verm&#246;gens als Gesellschaft oder Stiftung werbend t&#228;tig sind; in diesem Falle ist Berechtigter nur die Gesellschaft oder Stiftung.</div><div class="jurAbsatz">(2) Eine wesentliche Verschlechterung der Verm&#246;genslage liegt vor, wenn sich bei der Aufstellung der Er&#246;ffnungsbilanz zum 1. Juli 1990 nach dem D-Markbilanzgesetz oder der f&#252;r die R&#252;ckgabe aufgestellten Schlussbilanz eine &#220;berschuldung oder eine Unterdeckung des f&#252;r die Rechtsform gesetzlich vorgeschriebenen Mindestkapitals ergibt. In diesem Falle stehen dem Unternehmen die Anspr&#252;che nach den &#167;&#167; 24, 26 Abs. 3 und &#167; 28 des D-Markbilanzgesetzes zu; diese Anspr&#252;che d&#252;rfen nicht abgelehnt werden. Im Falle des &#167; 28 des D-Markbilanzgesetzes ist das Kapitalentwertungskonto vom Verpflichteten zu tilgen. Der Anspruch nach Satz 2 entf&#228;llt, soweit nachgewiesen wird, dass die Eigenkapitalverh&#228;ltnisse im Zeitpunkt der Enteignung nicht g&#252;nstiger waren. Der Verf&#252;gungsberechtigte kann den Anspruch nach Satz 2 auch dadurch erf&#252;llen, dass er das erforderliche Eigenkapital durch Erlass oder &#220;bernahme von Schulden schafft. Die D-Marker&#246;ffnungsbilanz ist zu berichtigen, wenn sich die Anspr&#252;che nach den &#167;&#167; 24, 26 Abs. 3, &#167; 28 des D-Markbilanzgesetzes auf Grund des Verm&#246;gensgesetzes der H&#246;he nach &#228;ndern.</div><div class="jurAbsatz">(3) Eine wesentliche Verbesserung der Verm&#246;genslage liegt vor, wenn sich bei der Aufstellung der D-Marker&#246;ffnungsbilanz nach dem D-Markbilanzgesetz oder der f&#252;r die R&#252;ckgabe aufgestellten Schlussbilanz eine Ausgleichsverbindlichkeit nach &#167; 25 des D-Markbilanzgesetzes ergibt und nachgewiesen wird, dass das Unternehmen im Zeitpunkt der Enteignung im Verh&#228;ltnis zur Bilanzsumme ein geringeres Eigenkapital hatte; bei der Berechnung der Ausgleichsverbindlichkeit sind dem Berechtigten, seinen Gesellschaftern oder Mitgliedern entzogene Verm&#246;gensgegenst&#228;nde h&#246;chstens mit dem Wert anzusetzen, der ihnen ausgehend vom Zeitwert im Zeitpunkt der Sch&#228;digung unter Ber&#252;cksichtigung der Wertabschl&#228;ge nach dem D-Markbilanzgesetz zukommt. Ein geringeres Eigenkapital braucht nicht nachgewiesen zu werden, soweit die Ausgleichsverbindlichkeit dem Wertansatz von Grund und Boden oder Bauten, die zu keinem Zeitpunkt im Eigentum des Berechtigten, seiner Gesellschafter oder Mitglieder standen, entspricht. Eine nach &#167; 25 Abs. 1 des D-Markbilanzgesetzes entstandene Ausgleichsverbindlichkeit entf&#228;llt, soweit eine wesentliche Verbesserung nicht auszugleichen ist. Die Ausgleichsverbindlichkeit ist zu erlassen oder in eine Verbindlichkeit nach &#167; 16 Abs. 3 des D-Markbilanzgesetzes umzuwandeln, soweit das Unternehmen sonst nicht kreditw&#252;rdig ist. Die D-Marker&#246;ffnungsbilanz ist zu berichtigen, wenn sich die Ausgleichsverbindlichkeit auf Grund dieses Gesetzes der H&#246;he nach &#228;ndert.</div><div class="jurAbsatz">(4) Eine wesentliche Ver&#228;nderung der Ertragslage liegt vor, wenn die f&#252;r das nach dem am 1. Juli 1990 beginnende Gesch&#228;ftsjahr zu erwartenden Ums&#228;tze in Einheiten der voraussichtlich absetzbaren Produkte oder Leistungen unter Ber&#252;cksichtigung der allgemeinen wirtschaftlichen Entwicklung wesentlich h&#246;her oder niedriger als im Zeitpunkt der Enteignung sind. M&#252;ssen neue Produkte entwickelt werden, um einen vergleichbaren Umsatz zu erzielen, so besteht in H&#246;he der notwendigen Entwicklungskosten ein Erstattungsanspruch, es sei denn, das Unternehmen ist nicht sanierungsf&#228;hig. Ist der Umsatz wesentlich h&#246;her als im Zeitpunkt der Enteignung, insbesondere wegen der Entwicklung neuer Produkte, so entsteht in H&#246;he der daf&#252;r notwendigen Entwicklungskosten, soweit diese im Falle ihrer Aktivierung noch nicht abgeschrieben w&#228;ren, eine Ausgleichsverbindlichkeit, es sei denn, dass dadurch eine wesentliche Verschlechterung der Verm&#246;genslage nach Absatz 2 eintreten w&#252;rde.</div><div class="jurAbsatz">(5) Die R&#252;ckgabe der enteigneten Unternehmen an die Berechtigten erfolgt durch &#220;bertragung der Rechte, die dem Eigent&#252;mer nach der jeweiligen Rechtsform zustehen. Ist das zur&#252;ckzugebende Unternehmen mit einem oder mehreren anderen Unternehmen zu einer neuen Unternehmenseinheit zusammengefasst worden, so sind, wenn das Unternehmen nicht entflochten wird, Anteile in dem Wert auf den Berechtigten zu &#252;bertragen, der in entsprechender Anwendung der Abs&#228;tze 1 bis 4 im Falle einer Entflechtung dem Verh&#228;ltnis des Buchwertes des zur&#252;ckzugebenden Unternehmens zum Buchwert des Gesamtunternehmens entspricht. Die Entflechtung kann nicht verlangt werden, wenn diese unter Ber&#252;cksichtigung der Interessen aller Betroffenen einschlie&#223;lich der Berechtigten wirtschaftlich nicht vertretbar ist; dies ist insbesondere der Fall, wenn durch die Entflechtung Arbeitspl&#228;tze in erheblichem Umfang verlorengehen w&#252;rden. Verbleiben Anteile bei der Treuhandanstalt, insbesondere zum Ausgleich wesentlicher Werterh&#246;hungen, so k&#246;nnen diese von den Anteilseignern erworben werden, denen Anteilsrechte nach diesem Gesetz &#252;bertragen worden sind.</div><div class="jurAbsatz">(5a) Zur Erf&#252;llung des Anspruchs auf R&#252;ckgabe kann die Beh&#246;rde anordnen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Mitgliedschaftsrechte an dem Verf&#252;gungsberechtigten auf den Berechtigten &#252;bertragen werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das gesamte Verm&#246;gen einschlie&#223;lich der Verbindlichkeiten oder eine Betriebsst&#228;tte des Verf&#252;gungsberechtigten auf den Berechtigten einzeln oder im Wege der Gesamtrechtsnachfolge &#252;bertragen werden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Mitgliedschaftsrechte an dem Verf&#252;gungsberechtigten auf die Gesellschafter oder Mitglieder des Berechtigten oder deren Rechtsnachfolger im Verh&#228;ltnis ihrer Anteile oder Mitgliedschaftsrechte &#252;bertragen werden.</div></dd></dl>Wird der Anspruch auf R&#252;ckgabe nach Satz 1 Buchstabe c erf&#252;llt, so haftet jeder Gesellschafter oder jedes Mitglied des Berechtigten oder deren Rechtsnachfolger f&#252;r vor der R&#252;ckgabe entstandene Verbindlichkeiten des Berechtigten bis zur H&#246;he des Wertes seines Anteils oder Mitgliedschaftsrechts; im Verh&#228;ltnis zueinander sind die Gesellschafter oder Mitglieder zur Ausgleichung nach dem Verh&#228;ltnis des Umfangs ihrer Anteile oder Mitgliedschaftsrechte verpflichtet.</div><div class="jurAbsatz">(5b) Zur Erf&#252;llung des Anspruchs eines Gesellschafters oder Mitglieds eines Berechtigten oder ihrer Rechtsnachfolger auf R&#252;ckgabe entzogener Anteile oder auf Wiederherstellung einer Mitgliedschaft k&#246;nnen diese verlangen, dass die Anteile an sie &#252;bertragen werden und ihre Mitgliedschaft wiederhergestellt wird; das Handels- oder Genossenschaftsregister ist durch L&#246;schung eines L&#246;schungsvermerks oder Wiederherstellung der Eintragung zu berichtigen. Mit der R&#252;ckgabe des Unternehmens in einer der vorbezeichneten Formen sind auch die Anspr&#252;che der Gesellschafter oder Mitglieder des Berechtigten und ihrer Rechtsnachfolger wegen mittelbarer Sch&#228;digung erf&#252;llt.</div><div class="jurAbsatz">(5c) Hat ein Berechtigter staatlichen Stellen eine Beteiligung, insbesondere wegen Kreditverweigerung oder der Erhebung von Steuern oder Abgaben mit enteignendem Charakter, einger&#228;umt, so steht diese den Gesellschaftern des Berechtigten oder deren Rechtsnachfolgern zu, es sei denn, dass die Voraussetzungen des &#167; 1 Abs. 3 nicht vorliegen. Die Gesellschafter oder deren Rechtsnachfolger k&#246;nnen verlangen, dass die staatliche Beteiligung gel&#246;scht oder auf sie &#252;bertragen wird. Die beim Erwerb der Beteiligung erbrachte Einlage oder Verg&#252;tung ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von den Gesellschaftern oder deren Rechtsnachfolgern an den Verf&#252;gungsberechtigten (&#167; 2 Abs. 3) zur&#252;ckzuzahlen, soweit dieser Betrag den Wert der Beteiligung nach &#167; 11 Abs. 1 Satz 1 des D-Markbilanzgesetzes nicht &#252;bersteigt; bei Unternehmen, deren Anteile sich ausschlie&#223;lich bei der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben befinden oder befunden haben, ist die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben stets Verf&#252;gungsberechtigter. Nach fr&#252;herem Recht gebildete Fonds, die weder auf Einzahlungen zur&#252;ckzuf&#252;hren noch R&#252;ckstellungen im Sinne des &#167; 249 Abs. 1 des Handelsgesetzbuchs sind, werden, soweit noch vorhanden, dem Eigenkapital des zur&#252;ckzugebenden Unternehmens zugerechnet. Ist eine Beteiligung im Sinne des Satzes 1 zur&#252;ckgekauft worden, so kann der Berechtigte vom Kaufvertrag zur&#252;cktreten und die L&#246;schung oder R&#252;ck&#252;bertragung nach den S&#228;tzen 1 bis 4 verlangen.</div><div class="jurAbsatz">(6) Der Antrag auf R&#252;ckgabe eines Unternehmens kann von jedem Gesellschafter, Mitglied oder einem Rechtsnachfolger und dem R&#252;ckgabeberechtigten gestellt werden. Der Antrag des Berechtigten gilt als zugunsten aller Berechtigten, denen der gleiche Anspruch zusteht, erhoben. Statt der R&#252;ckgabe kann die Entsch&#228;digung gew&#228;hlt werden, wenn kein Berechtigter einen Antrag auf R&#252;ckgabe stellt. Sind Anteile oder Mitgliedschaftsrechte schon vor dem Zeitpunkt der Sch&#228;digung des Berechtigten entzogen worden, so gilt der Antrag des ehemaligen Inhabers der Anteile oder der Mitgliedschaftsrechte oder seines Rechtsnachfolgers auf R&#252;ckgabe seiner Anteile oder Mitgliedschaftsrechte gleichzeitig als Antrag auf R&#252;ckgabe des Unternehmens und gilt sein Antrag auf R&#252;ckgabe des Unternehmens gleichzeitig als Antrag auf R&#252;ckgabe der Anteile oder Mitgliedschaftsrechte.</div><div class="jurAbsatz">(6a) Ist die R&#252;ckgabe nach &#167; 4 Abs. 1 Satz 2 ganz oder teilweise ausgeschlossen, so kann der Berechtigte die R&#252;ckgabe derjenigen Verm&#246;gensgegenst&#228;nde verlangen, die sich im Zeitpunkt der Sch&#228;digung in seinem Eigentum befanden oder an deren Stelle getreten sind, soweit die Verm&#246;gensgegenst&#228;nde im Zeitpunkt der Stilllegung des enteigneten Unternehmens zu dessen Verm&#246;gen geh&#246;rten und das Unternehmen zu diesem Zeitpunkt im Sinne des &#167; 6 Abs. 1 Satz 1 vergleichbar war; eine damals einem Gesellschafter oder Mitglied des gesch&#228;digten Unternehmens wegen der Sch&#228;digung tats&#228;chlich zugeflossene Geldleistung ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von diesem oder seinem Rechtsnachfolger an den Verf&#252;gungsberechtigten zur&#252;ckzuzahlen, soweit dieser Betrag den Wert der Beteiligung des Gesellschafters oder des Mitglieds nach &#167; 11 Abs. 1 Satz 1 oder 4 des D-Markbilanzgesetzes abz&#252;glich von nach Satz 2 zu &#252;bernehmenden Schulden nicht &#252;bersteigt. Die R&#252;ckgabe erfolgt gegen Zahlung eines Betrages in H&#246;he der dem Verm&#246;gensgegenstand direkt zurechenbaren Verbindlichkeiten des Verf&#252;gungsberechtigten, zu dessen Verm&#246;gen der Verm&#246;gensgegenstand ab 1. Juli 1990 geh&#246;rt oder geh&#246;rt hat, sowie eines Teiles der &#252;brigen Verbindlichkeiten dieses Verf&#252;gungsberechtigten; dieser Teil bestimmt sich im Wege der quotalen Zurechnung nach dem Anteil des Wertes des herauszugebenden Verm&#246;gensgegenstandes am Gesamtwert des Verm&#246;gens dieses Verf&#252;gungsberechtigten; ist oder war der Verm&#246;gensgegenstand einem Betriebsteil dieses Verf&#252;gungsberechtigten zuzuordnen, sind f&#252;r die quotale Zurechnung die Verh&#228;ltnisse zum Zeitpunkt der Stillegung dieses Betriebsteils ma&#223;geblich; die Zahlungsverpflichtung gilt auch in den F&#228;llen, in denen das enteignete Unternehmen vor dem 1. Juli 1990 stillgelegt worden ist; Verbindlichkeiten, die am 29. M&#228;rz 1991 unmittelbar oder mittelbar dem Bund, L&#228;ndern oder Gemeinden oder einer anderen juristischen Person des &#246;ffentlichen Rechts zustanden, bleiben au&#223;er Betracht. Ist dem Verf&#252;gungsberechtigten die R&#252;ckgabe nicht m&#246;glich, weil er das Unternehmen oder nach Satz 1 zur&#252;ckzugebende Verm&#246;gensgegenst&#228;nde ganz oder teilweise ver&#228;u&#223;ert hat oder das Unternehmen nach Absatz 1a Satz 3 nicht zur&#252;ckgefordert werden kann, so k&#246;nnen die Berechtigten vom Verf&#252;gungsberechtigten die Zahlung eines Geldbetrages in H&#246;he des ihrem Anteil entsprechenden Erl&#246;ses aus der Ver&#228;u&#223;erung verlangen, sofern sie sich nicht f&#252;r die Entsch&#228;digung nach Absatz 7 entscheiden. Ist ein Erl&#246;s nicht erzielt worden oder unterschreitet dieser den Verkehrswert, den das Unternehmen oder nach Satz 1 zur&#252;ckzugebende Verm&#246;gensgegenst&#228;nde im Zeitpunkt der Ver&#228;u&#223;erung hatten, so k&#246;nnen die Berechtigten innerhalb eines Jahres (Ausschlussfrist) den Anspruch auf Zahlung des Verkehrswertes gerichtlich geltend machen; &#252;bernimmt die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben die Verpflichtung nach Satz 3 und dem vorstehenden Halbsatz, bedarf die Schuld&#252;bernahme nicht der Genehmigung des Berechtigten nach &#167; 415 des B&#252;rgerlichen Gesetzbuchs; die Ausschlussfrist beginnt fr&#252;hestens mit dem 1. November 2003, nicht jedoch vor der Bestandskraft der Entscheidung &#252;ber die R&#252;ckgabe und dem Tag des Zugangs einer schriftlichen, mit einem Hinweis auf die Ausschlussfrist und den erzielten Erl&#246;s verbundenen Aufforderung des Verf&#252;gungsberechtigten an den Berechtigten, den Anspruch geltend zu machen. F&#252;r Streitigkeiten nach Satz 4 ist der ordentliche Rechtsweg gegeben. Ist das Insolvenzverfahren &#252;ber das Verm&#246;gen eines Unternehmens entgegen &#167; 3 Abs. 3 Satz 6 und 7 nicht abgewendet worden, so k&#246;nnen die Berechtigten Zahlung des Verkehrswerts der einzelnen Verm&#246;gensgegenst&#228;nde abz&#252;glich der nach Satz 2 zu ber&#252;cksichtigenden Schulden in H&#246;he des ihrem Anteil entsprechenden Betrags verlangen.</div><div class="jurAbsatz">(7) Ist die R&#252;ckgabe nach Absatz 1 Satz 1 nicht m&#246;glich oder entscheidet sich der Berechtigte innerhalb der in &#167; 8 Abs. 1 bestimmten Frist f&#252;r eine Entsch&#228;digung, so besteht ein Anspruch auf Entsch&#228;digung nach Ma&#223;gabe des Entsch&#228;digungsgesetzes. Ein damals erhaltener Kaufpreis oder Abl&#246;sungsbetrag ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und vom Betrag der Entsch&#228;digung abzusetzen. Leistungen nach Absatz 6a werden auf einen verbleibenden Entsch&#228;digungsanspruch voll angerechnet.</div><div class="jurAbsatz">(8) Ist in den F&#228;llen des &#167; 1 Abs. 1 Buchstabe d die R&#252;ckgabe im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits erfolgt, so kann der Berechtigte verlangen, dass die R&#252;ckgabe nach den Vorschriften dieses Gesetzes &#252;berpr&#252;ft und an dessen Bedingungen angepasst wird.</div><div class="jurAbsatz">(9) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren und die Zust&#228;ndigkeit der Beh&#246;rden oder Stellen f&#252;r die Durchf&#252;hrung der R&#252;ckgabe und Entsch&#228;digung von Unternehmen und Beteiligungen zu regeln sowie Vorschriften &#252;ber die Berechnung der Ver&#228;nderungen der Verm&#246;gens- und Ertragslage der Unternehmen und deren Bewertung zu erlassen.</div><div class="jurAbsatz">(10) Das Gericht am Sitz des R&#252;ckgabeberechtigten hat unter den Voraussetzungen des Absatzes 1a Satz 2 auf Antrag Abwickler zu bestellen. Vor der Eintragung der Aufl&#246;sung des R&#252;ckgabeberechtigten und seiner Abwickler ist ein im Register zu dem Berechtigten eingetragener L&#246;schungsvermerk von Amts wegen zu l&#246;schen. Sind Registereintragungen zu dem Berechtigten nicht mehr vorhanden, so haben die Abwickler ihn, wenn er nach Absatz 1a Satz 2 fortbesteht, als in Aufl&#246;sung befindlich zur Eintragung in das Handelsregister anzumelden. Im &#220;brigen ist f&#252;r die Abwicklung das jeweils f&#252;r den Berechtigten geltende Recht anzuwenden. Die Fortsetzung des Berechtigten kann beschlossen werden, solange noch nicht mit der Verteilung des zur&#252;ckzugebenden Verm&#246;gens an die Gesellschafter oder Mitglieder begonnen ist. Einer Eintragung oder L&#246;schung im Register bedarf es nicht, wenn die zur Stellung des Antrags berechtigten Personen beschlie&#223;en, dass der Berechtigte nicht fortgesetzt und dass in Erf&#252;llung des R&#252;ckgabeanspruchs unmittelbar an die Gesellschafter des Berechtigten oder deren Rechtsnachfolger geleistet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004208301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004208301"/><a href="index-2.html#BJNR211590990BJNE004208301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Vorl&#228;ufige Einweisung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rde hat Berechtigte nach &#167; 6 auf Antrag vorl&#228;ufig in den Besitz des zur&#252;ckzugebenden Unternehmens einzuweisen, wenn die Berechtigung nachgewiesen ist und kein anderer Berechtigter nach &#167; 3 Abs. 2 Vorrang hat. Wird die Berechtigung nur glaubhaft gemacht, erfolgt die vorl&#228;ufige Einweisung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Anhaltspunkte daf&#252;r bestehen, dass die Berechtigten oder die zur Leitung des Unternehmens bestellten Personen die Gesch&#228;ftsf&#252;hrung nicht ordnungsgem&#228;&#223; ausf&#252;hren werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Sanierungsbed&#252;rftigkeit die Berechtigten &#252;ber einen erfolgversprechenden Plan verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach &#167; 25 zust&#228;ndige Beh&#246;rde entscheidet &#252;ber die Einweisung durch Bescheid nach &#167; 33 Abs. 4 innerhalb von drei Monaten. In den F&#228;llen des Absatzes 1 Satz 1 gilt die Einweisung nach Ablauf der Genehmigungsfrist als bewilligt. Die Anfechtungsklage gegen eine Entscheidung der Beh&#246;rde hat keine aufschiebende Wirkung. Auf das Rechtsverh&#228;ltnis zwischen dem Berechtigten und dem Verf&#252;gungsberechtigten sind die Vorschriften &#252;ber den Pachtvertrag entsprechend anzuwenden, sofern sich der Berechtigte im Falle des Absatzes 1 Satz 1 nicht f&#252;r einen Kauf entscheidet. Die Beh&#246;rde hat auf Antrag f&#252;r den Fall, dass dem Antrag der Berechtigten auf R&#252;ckgabe des entzogenen Unternehmens nicht stattgegeben wird, die Pacht oder den Kaufpreis zu bestimmen. Die Pacht oder der Kaufpreis bleiben bis zur bestandskr&#228;ftigen Entscheidung &#252;ber die R&#252;ckgabe gestundet; sie entfallen, wenn das Unternehmen an den Berechtigten zur&#252;ck&#252;bertragen wird. Der Berechtigte hat daf&#252;r einzustehen, dass er und die zur Leitung des Unternehmens bestellten Personen bei der F&#252;hrung der Gesch&#228;fte die Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters anwenden. </div><div class="jurAbsatz">(3) Der Berechtigte hat Anspruch darauf, dass eine wesentliche Verschlechterung nach &#167; 6 Abs. 2 und 4 bereits im Zeitpunkt der vorl&#228;ufigen Einweisung ausgeglichen wird, soweit das Unternehmen sonst nicht fortgef&#252;hrt werden k&#246;nnte. Der Verpflichtete kann die Fortf&#252;hrung des Unternehmens auch in anderer Form, insbesondere durch B&#252;rgschaft, gew&#228;hrleisten. </div><div class="jurAbsatz">(4) Einer Entscheidung der Beh&#246;rde bedarf es nicht, wenn der Berechtigte und der Verf&#252;gungsberechtigte eine vorl&#228;ufige Nutzung des zur&#252;ckzugebenden Unternehmens vereinbaren. Die Vereinbarung ist der Beh&#246;rde mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005604301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005604301"/><a href="index-2.html#BJNR211590990BJNE005604301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Entflechtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen kann zur Erf&#252;llung eines oder mehrerer Anspr&#252;che auf R&#252;ckgabe nach &#167; 6 in rechtlich selbst&#228;ndige Unternehmen oder in Verm&#246;gensmassen (Betriebsst&#228;tten) ganz oder teilweise entflochten werden. &#167; 6 Abs. 1 bis 4 ist auf jede so gebildete Verm&#246;gensmasse gesondert anzuwenden. &#220;ber die Entflechtung entscheidet die zust&#228;ndige Beh&#246;rde auf Antrag der Berechtigten oder des Verf&#252;gungsberechtigten durch Bescheid nach &#167; 33 Abs. 4. Der Antragsteller hat der Beh&#246;rde nachzuweisen, dass er den Antrag auf Entflechtung auch dem zust&#228;ndigen Betriebsrat des zu entflechtenden Unternehmens zur Unterrichtung zugeleitet hat.</div><div class="jurAbsatz">(2) Die Entflechtung eines Unternehmens ist antragsgem&#228;&#223; zu verf&#252;gen, wenn dem Verf&#252;gungsberechtigten die Anteils- oder Mitgliedschaftsrechte allein zustehen und die Berechtigten zustimmen. Bei der Entflechtung von Genossenschaften ist antragsgem&#228;&#223; zu entscheiden, wenn deren Abwickler oder, falls solche nicht bestellt sind, die Generalversammlung mit der f&#252;r die Aufl&#246;sung der Genossenschaft erforderlichen Mehrheit der Entflechtung zustimmen. In allen anderen F&#228;llen entscheidet die Beh&#246;rde nach pflichtgem&#228;&#223;em Ermessen.</div><div class="jurAbsatz">(3) Der Beh&#246;rde ist auf Verlangen die Schlussbilanz des zu entflechtenden Unternehmens einschlie&#223;lich des dazu geh&#246;renden Inventars f&#252;r einen Zeitpunkt vorzulegen, der nicht l&#228;nger als drei Monate zur&#252;ckliegt. In der Schlussbilanz und im Inventar sind die Betr&#228;ge aus der D-Marker&#246;ffnungsbilanz und dem dazu geh&#246;renden Inventar jeweils anzugeben.</div><div class="jurAbsatz">(4) Das &#220;bergabeprotokoll nach &#167; 33 Abs. 5 muss mindestens folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Firma und den Sitz des zu entflechtenden Unternehmens und der Personen, auf welche die durch die Entflechtung entstehenden Unternehmen, die hinsichtlich ihrer Betriebe und Betriebsteile sowie der Zuordnung der Arbeitsverh&#228;ltnisse genau zu beschreiben sind, &#252;bergehen, sowie deren gesetzliche Vertreter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, von dem an neu geschaffene Anteile oder eine neu geschaffene Mitgliedschaft einen Anspruch auf einen Anteil an dem Bilanzgewinn gew&#228;hren, sowie alle Besonderheiten in bezug auf diesen Anspruch;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, von dem an die Handlungen des &#252;bertragenden Unternehmens als f&#252;r Rechnung jeder der &#252;bernehmenden Personen vorgenommen gelten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Beschreibung und Aufteilung der Gegenst&#228;nde des Aktiv- und Passivverm&#246;gens des zu entflechtenden Unternehmens auf die verschiedenen Unternehmen oder Verm&#246;gensmassen. Soweit f&#252;r die &#220;bertragung von Gegenst&#228;nden im Falle der Einzelrechtsnachfolge in den allgemeinen Vorschriften eine besondere Art der Bezeichnung bestimmt ist, sind diese Regelungen auch hier anzuwenden. Bei Grundst&#252;cken ist &#167; 28 der Grundbuchordnung zu beachten. Im &#220;brigen kann auf Urkunden wie Bilanzen und Inventare Bezug genommen werden, deren Inhalt eine Zuweisung des einzelnen Gegenstands erm&#246;glicht;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgleichsforderung, Ausgleichsverbindlichkeit oder Garantien, die jeder einzelnen Verm&#246;gensmasse zugeordnet werden sollen.</div></dd></dl></div><div class="jurAbsatz">(5) Mu&#223; f&#252;r die Zwecke der R&#252;ckgabe ein neues Unternehmen errichtet werden, so sind die f&#252;r die jeweilige Rechtsform ma&#223;geblichen Gr&#252;ndungsvorschriften entsprechend anzuwenden. Einer Gr&#252;ndungspr&#252;fung bedarf es nicht; die Pr&#252;fungsaufgaben des Registergerichts obliegen insoweit der zust&#228;ndigen Beh&#246;rde. Die D-Marker&#246;ffnungsbilanz des zu entflechtenden Unternehmens ist entsprechend der Bildung der neuen Verm&#246;gensmassen aufzuteilen; sie gilt mit dem Wirksamwerden der Entflechtung im Sinne der Aufteilung als berichtigt.</div><div class="jurAbsatz">(6) Kann ein Gl&#228;ubiger des &#252;bertragenden Unternehmens von der Person, der die Verbindlichkeit im Rahmen der Verm&#246;gensaufteilung zugewiesen worden ist, keine Befriedigung erlangen, so haften auch die anderen an der Entflechtung beteiligten Personen f&#252;r diese Verbindlichkeit als Gesamtschuldner. Ist eine Verbindlichkeit keiner der neuen Verm&#246;gensmassen zugewiesen worden und l&#228;sst sich die Zuweisung auch nicht durch Auslegung ermitteln, so haften die an der Entflechtung beteiligten Personen als Gesamtschuldner. Eine Haftung tritt nicht ein, wenn die Beh&#246;rde festgelegt hat, dass f&#252;r die Erf&#252;llung von Verbindlichkeiten nur bestimmte Personen, auf die Unternehmen oder Betriebsst&#228;tten &#252;bertragen worden sind, oder die Treuhandanstalt einzustehen hat. Die Treuhandanstalt haftet nur bis zu dem Betrag, den die Gl&#228;ubiger erhalten h&#228;tten, wenn die Entflechtung nicht durchgef&#252;hrt worden w&#228;re.</div><div class="jurAbsatz">(7) Mit der Unanfechtbarkeit des Bescheids nach &#167; 33 Abs. 4 gehen je nach Entscheidung der Beh&#246;rde die im &#220;bergabeprotokoll bezeichneten Gegenst&#228;nde entsprechend der dort vorgesehenen Aufteilung entweder einzeln oder jeweils als Gesamtheit auf die bezeichneten Personen &#252;ber. Gleichzeitig gehen die Anteilsrechte auf die im Bescheid bezeichneten Personen &#252;ber. Das &#252;bertragende Unternehmen erlischt, sofern es nach dem Bescheid nicht fortbestehen soll. Stellt sich nachtr&#228;glich heraus, dass Gegenst&#228;nde oder Verbindlichkeiten nicht &#252;bertragen worden sind, so sind sie von der Beh&#246;rde den im Bescheid bezeichneten Personen nach denselben Grunds&#228;tzen zuzuteilen, die bei der Entflechtung angewendet worden sind, soweit sich aus der Natur der Sache keine andere Zuordnung ergibt.</div><div class="jurAbsatz">(8) Die Beh&#246;rde ersucht die f&#252;r die im Entflechtungsbescheid bezeichneten Personen zust&#228;ndigen Registergerichte und die f&#252;r die bezeichneten Grundst&#252;cke zust&#228;ndigen Grundbuch&#228;mter um Berichtigung der Register und B&#252;cher und, soweit erforderlich, um Eintragung.</div><div class="jurAbsatz">(9) Im Falle der Entflechtung bleibt der Betriebsrat im Amt und f&#252;hrt die Gesch&#228;fte f&#252;r die ihm bislang zugeordneten Betriebsteile weiter, soweit sie &#252;ber die in &#167; 1 des Betriebsverfassungsgesetzes genannte Arbeitnehmerzahl verf&#252;gen und nicht in einen Betrieb eingegliedert werden, in dem ein Betriebsrat besteht. Das &#220;bergangsmandat endet, sobald in den Betriebsteilen ein neuer Betriebsrat gew&#228;hlt und das Wahlergebnis bekannt gegeben ist, sp&#228;testens jedoch drei Monate nach Wirksamwerden der Entflechtung des Unternehmens. Werden Betriebsteile, die bislang verschiedenen Betrieben zugeordnet waren, zu einem Betrieb zusammengefasst, so nimmt der Betriebsrat, dem der nach der Zahl der wahlberechtigten Arbeitnehmer gr&#246;&#223;te Betriebsteil zugeordnet war, das &#220;bergangsmandat wahr. Satz 3 gilt entsprechend, wenn Betriebe zu einem neuen Betrieb zusammengefasst werden. Stehen die an der Entflechtung beteiligten Unternehmen im Wettbewerb zueinander, so sind die Vorschriften &#252;ber die Beteiligungsrechte des Betriebsrats nicht anzuwenden, soweit sie Angelegenheiten betreffen, die den Wettbewerb zwischen diesen Unternehmen beeinflussen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE000811301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE000811301"/><a href="index-2.html#BJNR211590990BJNE000811301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Wertausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berechtigte hat, au&#223;er in den F&#228;llen des Absatzes 2, die Kosten f&#252;r vom Verf&#252;gungsberechtigten bis zum 2. Oktober 1990 durchgef&#252;hrte Ma&#223;nahmen f&#252;r eine Bebauung, Modernisierung oder Instandsetzung des Verm&#246;genswertes zu ersetzen, soweit die Zuordnung der Kosten der Ma&#223;nahmen zum Verm&#246;genswert durch den gegenw&#228;rtig Verf&#252;gungsberechtigten nachgewiesen ist und diese Kosten im Kalenderjahr im Durchschnitt 10.000 Mark der Deutschen Demokratischen Republik je Einheit im Sinne des &#167; 18 Abs. 2 Satz 3 &#252;berschritten haben. Kann eine Zuordnung der Kosten nach Satz 1 nicht nachgewiesen werden, ist jedoch eine Sch&#228;tzung der Kosten und ihre Zuordnung zum Verm&#246;genswert m&#246;glich, sind die Kosten und ihre Zuordnung nach Ma&#223;gabe des &#167; 31 Abs. 1 Satz 2 und 3 unter Ber&#252;cksichtigung der bei der R&#252;ckgabe des Verm&#246;genswertes noch feststellbaren Ma&#223;nahmen zu sch&#228;tzen. Von dem nach Satz 1 oder Satz 2 ermittelten Betrag, bei Geb&#228;uden der 10.000 Mark der Deutschen Demokratischen Republik im Durchschnitt je Einheit &#252;berschreitende Betrag, sind j&#228;hrliche Abschl&#228;ge von acht vom Hundert bis zur Entscheidung &#252;ber die R&#252;ckgabe vorzunehmen. Mark der Deutschen Demokratischen Republik, Reichs- oder Goldmark sind im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umzurechnen. Auf Antrag des Berechtigten wird &#252;ber die R&#252;ck&#252;bertragung des Verm&#246;genswertes gesondert vorab entschieden, wenn der Berechtigte f&#252;r einen von dem Amt zur Regelung offener Verm&#246;gensfragen festzusetzenden Betrag in H&#246;he der voraussichtlich zu ersetzenden Kosten Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl&#246;severordnung geleistet hat. &#167; 34 Abs. 1 Satz 3 bis 6 gilt entsprechend.</div><div class="jurAbsatz">(2) Werterh&#246;hungen, die eine nat&#252;rliche Person, Religionsgemeinschaft oder gemeinn&#252;tzige Stiftung als gegenw&#228;rtig Verf&#252;gungsberechtigter bis zum 2. Oktober 1990 an dem Verm&#246;genswert herbeigef&#252;hrt hat, sind vom Berechtigten mit dem objektiven Wert zum Zeitpunkt der Entscheidung &#252;ber die R&#252;ck&#252;bertragung des Eigentums auszugleichen. Dies gilt entsprechend, wenn der Verf&#252;gungsberechtigte das Eigentum an einem Geb&#228;ude gem&#228;&#223; &#167; 16 Abs. 3 Satz 2 und 3 verliert.</div><div class="jurAbsatz">(3) Soweit Grundpfandrechte zur Finanzierung von Bauma&#223;nahmen im Sinne des &#167; 16 Abs. 5 und 7 zu &#252;bernehmen oder Zahlungen mit R&#252;cksicht auf Grundpfandrechte der in &#167; 18 Abs. 2 genannten Art zu leisten sind, entsteht ein Ersatzanspruch nach den Abs&#228;tzen 1 und 2 nicht. Ist an den Berechtigten ein Grundst&#252;ck zur&#252;ckzu&#252;bertragen und von diesem Ersatz f&#252;r ein fr&#252;her auf Grund eines Nutzungsrechts am Grundst&#252;ck entstandenes Geb&#228;udeeigentum zu leisten, so entsteht mit Aufhebung des Nutzungsrechts eine Sicherungshypothek am Grundst&#252;ck in H&#246;he des Anspruchs nach den Abs&#228;tzen 1 und 2 und im Range des bisherigen Nutzungsrechts.</div><div class="jurAbsatz">(4) Die Haftung des Berechtigten beschr&#228;nkt sich auf den zur&#252;ckzu&#252;bertragenden Verm&#246;genswert. F&#252;r die Geltendmachung der Haftungsbeschr&#228;nkung finden die &#167;&#167; 1990 und 1991 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div><div class="jurAbsatz">(5) Ist eine &#246;ffentlich-rechtliche Gebietsk&#246;rperschaft oder die Treuhandanstalt gegenw&#228;rtig Verf&#252;gungsberechtigter, so steht der Ersatzanspruch dem Entsch&#228;digungsfonds, in den &#252;brigen F&#228;llen dem gegenw&#228;rtig Verf&#252;gungsberechtigten zu. Der Ersatzanspruch steht auch dann dem Entsch&#228;digungsfonds zu, wenn eine Gesellschaft verf&#252;gungsbefugt ist, deren unmittelbarer oder mittelbarer Anteilseigner mehrheitlich eine &#246;ffentlich-rechtliche Gebietsk&#246;rperschaft oder die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben ist. &#167; 3 Abs. 3 Satz 4 bleibt unber&#252;hrt. Wird dem gegenw&#228;rtig Verf&#252;gungsberechtigten ein gezahlter Kaufpreis gem&#228;&#223; &#167; 7a Abs. 1 erstattet, so steht der Ersatzanspruch nach Absatz 1 in Ansehung von Verwendungen des fr&#252;heren Verf&#252;gungsberechtigten dem Entsch&#228;digungsfonds zu.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 finden keine Anwendung auf R&#252;ck&#252;bertragungsanspr&#252;che nach &#167; 6 oder wenn es sich um Verwendungen handelt, mit denen gegen die Beschr&#228;nkungen des &#167; 3 Abs. 3 versto&#223;en worden ist.</div><div class="jurAbsatz">(7) Der Berechtigte hat gegen den Verf&#252;gungsberechtigten, sofern nichts anderes vereinbart ist, keinen Anspruch auf Herausgabe der bis zur R&#252;ck&#252;bertragung des Eigentums gezogenen Nutzungen. Dies gilt nicht f&#252;r Entgelte, die dem Verf&#252;gungsberechtigten ab dem 1. Juli 1994 aus einem Miet-, Pacht- oder sonstigen Nutzungsverh&#228;ltnis zustehen. Der Herausgabeanspruch nach Satz 2 entsteht mit Bestandskraft des Bescheides &#252;ber die R&#252;ck&#252;bertragung des Eigentums. Macht der Berechtigte den Anspruch geltend, so kann der bisherige Verf&#252;gungsberechtigte die seit dem 1. Juli 1994 entstandenen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebskosten im Sinne der Anlage 3 zu &#167; 27 Abs. 1 der Zweiten Berechnungsverordnung in der jeweils geltenden Fassung, soweit ihm diese nicht von den Mietern, P&#228;chtern, sonstigen Nutzungsberechtigten oder Dritten erstattet worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten auf Grund von Rechtsgesch&#228;ften zur Erhaltung des Verm&#246;genswertes im Sinne des &#167; 3 Abs. 3;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungskosten in H&#246;he der in &#167; 26 Abs. 2 und 3 der Zweiten Berechnungsverordnung in der jeweils geltenden Fassung bezeichneten H&#246;chstbetr&#228;ge je Wohnung, gewerblich genutzte Einheit oder gewerblich genutzte Fl&#228;che; bei land- und forstwirtschaftlich genutzten Grundst&#252;cken in H&#246;he von 20 Deutsche Mark je Hektar und Jahr</div></dd></dl>aufrechnen. &#167; 16 Abs. 2 Satz 1 und 2 des Investitionsvorranggesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7a) Macht der Berechtigte den Anspruch nach Absatz 7 Satz 2 geltend, ist der nach Absatz 1 oder 2 geschuldete Betrag ab dem 9. Juli 1995 mit vier vom Hundert f&#252;r das Jahr zu verzinsen, sofern nicht der Anspruch dem Entsch&#228;digungsfonds zusteht. Die Summe der Zinsbetr&#228;ge ist auf die H&#246;he des nach Absatz 7 Satz 2 und 4 Erlangten beschr&#228;nkt.</div><div class="jurAbsatz">(8) Anspr&#252;che nach den Abs&#228;tzen 2 und 7 sind nicht im Verfahren nach Abschnitt VI geltend zu machen. Die Anspr&#252;che erl&#246;schen, wenn sie nicht binnen eines Jahres seit dem Eintritt der Bestandskraft des Bescheides &#252;ber die R&#252;ck&#252;bertragung des Eigentums schriftlich geltend gemacht worden sind, jedoch nicht vor dem 1. August 1999. F&#252;r Streitigkeiten sind die ordentlichen Gerichte zust&#228;ndig, in deren Bezirk sich der Verm&#246;genswert ganz oder &#252;berwiegend befindet.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004510301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004510301"/><a href="index-2.html#BJNR211590990BJNE004510301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Gegenleistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein vom Verf&#252;gungsberechtigten im Zusammenhang mit dem Erwerb des Eigentums an dem zur&#252;ckzu&#252;bertragenden Verm&#246;genswert an eine staatliche Stelle der Deutschen Demokratischen Republik oder an einen Dritten gezahlter Kaufpreis ist ihm, au&#223;er in den F&#228;llen des Absatzes 2 oder des &#167; 121 Abs. 6 des Sachenrechtsbereinigungsgesetzes, auf Antrag aus dem Entsch&#228;digungsfonds zu erstatten. Geldbetr&#228;ge in Reichsmark sind im Verh&#228;ltnis 20 zu 1, Geldbetr&#228;ge in Mark der Deutschen Demokratischen Republik sind im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umzustellen. Das Amt zur Regelung offener Verm&#246;gensfragen kann hier&#252;ber einen gesonderten Bescheid erlassen. Der Antrag auf Erstattung kann vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung &#252;ber die R&#252;ck&#252;bertragung gestellt werden (Ausschlussfrist). Die Antragsfrist endet fr&#252;hestens mit Ablauf des 30. April 1999. Ein Anspruch nach Satz 1 entsteht nicht, wenn der Kaufpreis von einem ehemaligen volkseigenen Betrieb oder einer sozialistischen Genossenschaft geleistet wurde.</div><div class="jurAbsatz">(2) Ist dem Berechtigten aus Anlass des Verm&#246;gensverlustes eine Gegenleistung oder eine Entsch&#228;digung tats&#228;chlich zugeflossen, so hat er diese im Falle der R&#252;ck&#252;bertragung des Eigentums an den Verf&#252;gungsberechtigten herauszugeben. Ist demjenigen, der auf der in &#167; 2 Abs. 1 Satz 2 genannten Grundlage Eigentum an dem Verm&#246;genswert erlangt hat, f&#252;r den anschlie&#223;enden Verlust oder die anschlie&#223;ende Ver&#228;u&#223;erung des Verm&#246;genswertes eine Gegenleistung oder Entsch&#228;digung tats&#228;chlich zugeflossen, hat der Berechtigte, der Rechtsnachfolger nach &#167; 2 Abs. 1 Satz 3 ist, auch diese an den Verf&#252;gungsberechtigten herauszugeben. Geldbetr&#228;ge in Reichsmark sind im Verh&#228;ltnis 20 zu 1, Geldbetr&#228;ge in Mark der Deutschen Demokratischen Republik sind im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umzustellen. Wurde die Gegenleistung oder die Entsch&#228;digung aus dem Staatshaushalt der Deutschen Demokratischen Republik, aus einem &#246;ffentlichen Haushalt der Bundesrepublik Deutschland oder dem Kreditabwicklungsfonds erbracht, so steht sie dem Entsch&#228;digungsfonds zu; dies gilt auch dann, wenn eine Gesellschaft verf&#252;gungsbefugt ist, deren unmittelbarer oder mittelbarer Anteilseigner mehrheitlich eine &#246;ffentlich-rechtliche Gebietsk&#246;rperschaft oder die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben ist und den zur&#252;ckzu&#252;bertragenden Verm&#246;genswert unentgeltlich erlangt hat. Erf&#252;llungshalber begr&#252;ndete Schuldbuchforderungen erl&#246;schen, soweit sie noch nicht getilgt worden sind.</div><div class="jurAbsatz">(2a) Auf Antrag des Berechtigten wird &#252;ber die R&#252;ck&#252;bertragung des Verm&#246;genswertes gesondert vorab entschieden, wenn der Berechtigte f&#252;r einen von dem zust&#228;ndigen Amt festzusetzenden Betrag in H&#246;he der voraussichtlich zu erf&#252;llenden Anspr&#252;che Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl&#246;severordnung geleistet hat. &#167; 34 Abs. 1 Satz 3 bis 6 gilt entsprechend.</div><div class="jurAbsatz">(3) Bis zur Befriedigung des Anspruchs nach Absatz 2 Satz 1 steht dem Verf&#252;gungsberechtigten gegen&#252;ber dem Herausgabeanspruch des Berechtigten ein Recht zum Besitz zu.</div><div class="jurAbsatz">(3a) Macht der Berechtigte den Anspruch nach &#167; 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 2 geschuldete Betrag ab dem 9. Juli 1995 mit vier vom Hundert f&#252;r das Jahr zu verzinsen, sofern nicht der Anspruch dem Entsch&#228;digungsfonds zusteht. Die Summe der Zinsbetr&#228;ge ist auf die H&#246;he des nach &#167; 7 Abs. 7 Satz 2 und 4 Erlangten beschr&#228;nkt.</div><div class="jurAbsatz">(3b) In den F&#228;llen des &#167; 1 Abs. 6 kann der Verf&#252;gungberechtigte an Stelle des Anspruchs nach Absatz 1 oder 2 Entsch&#228;digung nach dem Entsch&#228;digungsgesetz w&#228;hlen, wenn der vom Verf&#252;gungsberechtigten oder demjenigen, von dem er seine Rechte ableitet, im Zusammenhang mit dem Erwerb des Eigentums gezahlte Kaufpreis oder die dem Berechtigten aus Anlass des Verm&#246;gensverlustes tats&#228;chlich zugeflossene Gegenleistung oder Entsch&#228;digung in Reichsmark geleistet wurde. Dies gilt nicht, wenn der Verf&#252;gungsberechtigte oder derjenige, von dem er seine Rechte ableitet, gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en, in schwerwiegendem Ma&#223;e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi&#223;braucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblich Vorschub geleistet hat. Der Antrag ist bei dem f&#252;r die Entscheidung in der Hauptsache zust&#228;ndigen Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen zu stellen. Er ist vorbehaltlich des Satzes 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung nach Absatz 2 zul&#228;ssig (Ausschlussfrist). Die Antragfrist endet fr&#252;hestens mit Ablauf des 31. Dezember 1995. W&#228;hlt der Verf&#252;gungsberechtigte Entsch&#228;digung, geht der Anspruch nach Absatz 2 auf den Entsch&#228;digungsfonds &#252;ber.</div><div class="jurAbsatz">(3c) Eine Entsch&#228;digung nach dem Entsch&#228;digungsgesetz steht auch demjenigen zu, der nach &#167; 3 Abs. 2 wegen eines Anspruchs nach &#167; 1 Abs. 6 von der R&#252;ck&#252;bertragung ausgeschlossen ist. Absatz 3b Satz 2, 3, 5 und 6 gilt entsprechend. Der Antrag auf Entsch&#228;digung kann vorbehaltlich des Absatzes 3b Satz 5 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft der Entscheidung, mit der die R&#252;ck&#252;bertragung nach &#167; 3 Abs. 2 abgelehnt wird, gestellt werden (Ausschlussfrist).</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3c sind auf R&#252;ck&#252;bertragungsanspr&#252;che nach &#167; 6 nur dann anzuwenden, wenn nicht bereits nach &#167; 8 der Unternehmensr&#252;ckgabeverordnung oder &#167; 6 Abs. 6a Satz 1 Halbsatz 2 R&#252;ckzahlungen festzusetzen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE000910301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE000910301"/><a href="index-2.html#BJNR211590990BJNE000910301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Wahlrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit inl&#228;ndischen Berechtigten ein Anspruch auf R&#252;ck&#252;bertragung gem&#228;&#223; &#167; 3 zusteht, k&#246;nnen sie bis zum Ablauf von sechs Monaten nach Inkrafttreten des Entsch&#228;digungsgesetzes statt dessen Entsch&#228;digung w&#228;hlen; hat der Berechtigte seinen Sitz oder Wohnsitz au&#223;erhalb der Bundesrepublik Deutschland, verl&#228;ngert sich die Frist auf f&#252;nf Jahre. Ausgenommen sind Berechtigte, deren Grundst&#252;cke durch Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum &#252;bernommen wurden.</div><div class="jurAbsatz">(2) Liegt die Berechtigung bei einer Personenmehrheit, kann das Wahlrecht nur gemeinschaftlich ausge&#252;bt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001008301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001008301"/><a href="index-2.html#BJNR211590990BJNE001008301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001108301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001108301"/><a href="index-2.html#BJNR211590990BJNE001108301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bewegliche Sachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wurden bewegliche Sachen verkauft und k&#246;nnen sie nach &#167; 3 Abs. 4 oder &#167; 4 Abs. 2 nicht zur&#252;ckgegeben werden, steht dem Berechtigten ein Anspruch in H&#246;he des erzielten Erl&#246;ses gegen den Entsch&#228;digungsfonds zu, sofern ihm der Erl&#246;s nicht bereits auf einem Konto gutgeschrieben oder ausgezahlt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNG001106301" title="Gliederung"><div class="jnheader"><a name="BJNR211590990BJNG001106301"/><h2><span>Abschnitt III</span><br /><span>Aufhebung der staatlichen Verwaltung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211590990BJNE001210308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001210308"/><a href="index-2.html#BJNR211590990BJNE001210308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die staatliche Verwaltung &#252;ber Verm&#246;genswerte wird auf Antrag des Berechtigten durch Entscheidung der Beh&#246;rde aufgehoben. Der Berechtigte kann statt dessen unter Verzicht auf sein Eigentum Entsch&#228;digung nach dem Entsch&#228;digungsgesetz w&#228;hlen. In diesem Fall steht das Aneignungsrecht dem Entsch&#228;digungsfonds zu. Mit dem Wirksamwerden des Verzichts wird der Berechtigte von allen Verpflichtungen frei, die auf den Zustand des Verm&#246;genswertes seit Anordnung der staatlichen Verwaltung zur&#252;ckzuf&#252;hren sind. Bei staatlich verwalteten Unternehmen gehen die Gesellschafterrechte oder das Unternehmensverm&#246;gen eines Einzelkaufmanns oder einer Gesellschaft im Sinne des &#167; 6 Abs. 1a Satz 4 mit dem Verzicht auf die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben &#252;ber. Sie haftet nur mit dem &#252;bergegangenen Unternehmensverm&#246;gen. Erzielt die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben einen Verwertungserl&#246;s, so gibt sie diesen an den Entsch&#228;digungsfonds heraus.</div><div class="jurAbsatz">(2) Hat der Berechtigte seinen Anspruch bis zum Ablauf der Anmeldefrist (&#167; 3 der Anmeldeverordnung) nicht angemeldet, ist der staatliche Verwalter berechtigt, &#252;ber den verwalteten Verm&#246;genswert zu verf&#252;gen. Die Verf&#252;gung &#252;ber den Verm&#246;genswert ist nicht mehr zul&#228;ssig, wenn der Berechtigte seinen Anspruch am verwalteten Verm&#246;gen nach Ablauf der Frist angemeldet hat.</div><div class="jurAbsatz">(3) Der Verwalter hat sich vor einer Verf&#252;gung zu vergewissern, dass keine Anmeldung im Sinne der Anmeldeverordnung vorliegt.</div><div class="jurAbsatz">(4) Dem Berechtigten steht im Falle der Verf&#252;gung der Verkaufserl&#246;s zu. Wird von dem Berechtigten kein Anspruch angemeldet, ist der Verkaufserl&#246;s an die f&#252;r den Entsch&#228;digungsfonds zust&#228;ndige Beh&#246;rde zur Verwaltung abzuf&#252;hren.</div><div class="jurAbsatz">(5) Soweit staatlich verwaltete Geldverm&#246;gen auf Grund von Vorschriften diskriminierenden oder sonst benachteiligenden Charakters gemindert wurden, wird ein Ausgleich nach &#167; 5 Abs. 1 Satz 6 des Entsch&#228;digungsgesetzes gew&#228;hrt.</div><div class="jurAbsatz">(6) Ist f&#252;r Kontoguthaben oder sonstige privatrechtliche geldwerte Anspr&#252;che, die unter staatlicher Verwaltung standen und zum 1. Juli 1990 auf Deutsche Mark umgestellt worden sind, Hauptentsch&#228;digung nach dem Lastenausgleichsgesetz gezahlt worden, gehen diese Anspr&#252;che insoweit auf den Entsch&#228;digungsfonds &#252;ber; die Ausgleichsverwaltung teilt der auszahlenden Stelle die H&#246;he der Hauptentsch&#228;digung mit. Ist das Kontoguthaben schon an den Berechtigten ausgezahlt worden, wird die gew&#228;hrte Hauptentsch&#228;digung nach den Vorschriften des Lastenausgleichsgesetzes durch die Ausgleichsverwaltung zur&#252;ckgefordert. Die auszahlende Stelle teilt dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen und der Ausgleichsverwaltung den an den Berechtigten ausgezahlten Betrag ohne besondere Aufforderung mit (Kontrollmitteilung); die &#252;bermittelten Daten d&#252;rfen nur f&#252;r die gesetzlichen Aufgaben der Ausgleichsverwaltung verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004606301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004606301"/><a href="index-2.html#BJNR211590990BJNE004606301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Beendigung der staatlichen Verwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die staatliche Verwaltung &#252;ber Verm&#246;genswerte endet auch ohne Antrag des Berechtigten mit Ablauf des 31. Dezember 1992. Das Wahlrecht nach &#167; 11 Abs. 1 Satz 2 muss bis zum Ablauf zweier Monate nach Inkrafttreten des Entsch&#228;digungsgesetzes ausge&#252;bt werden. Ist der Verm&#246;genswert ein Grundst&#252;ck oder ein Geb&#228;ude, so gilt der bisherige staatliche Verwalter weiterhin als befugt, eine Verf&#252;gung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem 1. Januar 1993 die Eintragung des Rechts oder die Eintragung einer Vormerkung zur Sicherung des Anspruchs bei dem Grundbuchamt beantragt worden ist.</div><div class="jurAbsatz">(2) Ist in dem Grundbuch eines bisher staatlich verwalteten Grundst&#252;cks oder Geb&#228;udes ein Vermerk &#252;ber die Anordnung der staatlichen Verwaltung eingetragen, so wird dieser mit Ablauf des 31. Dezember 1992 gegenstandslos. Er ist von dem Grundbuchamt auf Antrag des Eigent&#252;mers oder des bisherigen staatlichen Verwalters zu l&#246;schen.</div><div class="jurAbsatz">(3) Von dem Ende der staatlichen Verwaltung an treffen den bisherigen staatlichen Verwalter, bei Unklarheit &#252;ber seine Person den Landkreis oder die kreisfreie Stadt, in dessen oder deren Bezirk der Verm&#246;genswert liegt, die den Beauftragten nach dem B&#252;rgerlichen Gesetzbuch bei Beendigung seines Auftrags obliegenden Pflichten. Der Verwalter kann die Erf&#252;llung der in Satz 1 genannten Pflichten l&#228;ngstens bis zum 30. Juni 1993 ablehnen, wenn und soweit ihm die Erf&#252;llung aus organisatorischen Gr&#252;nden nicht m&#246;glich ist.</div><div class="jurAbsatz">(4) Mit der Aufhebung der staatlichen Verwaltung gehen Nutzungsverh&#228;ltnisse an einem Grundst&#252;ck oder Geb&#228;ude auf den Eigent&#252;mer &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004707377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004707377"/><a href="index-2.html#BJNR211590990BJNE004707377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11b</span>&#160;<span class="jnentitel">Vertreter des Eigent&#252;mers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Eigent&#252;mer eines ehemals staatlich verwalteten Verm&#246;genswertes oder sein Aufenthalt nicht festzustellen und besteht ein Bed&#252;rfnis, die Vertretung des Eigent&#252;mers sicherzustellen, so bestellt der Landkreis oder die kreisfreie Stadt, in dessen oder deren Bezirk sich der Verm&#246;genswert befindet, auf Antrag der Gemeinde oder eines anderen, der ein berechtigtes Interesse daran hat, einen gesetzlichen Vertreter des Eigent&#252;mers, der auch eine juristische Person sein kann. Sind von mehreren Eigent&#252;mern nicht alle bekannt oder ist der Aufenthalt einzelner nicht bekannt, so wird einer der bekannten Eigent&#252;mer zum gesetzlichen Vertreter bestellt. Er ist von den Beschr&#228;nkungen des &#167; 181 des B&#252;rgerlichen Gesetzbuchs befreit. &#167; 16 Abs. 3 des Verwaltungsverfahrensgesetzes findet Anwendung. Im &#220;brigen gelten die &#167;&#167; 1819, 1850, 1862 Absatz 1 Satz 1 und Absatz 3 sowie die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den Auftrag sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Ist der Gl&#228;ubiger einer staatlich verwalteten Forderung oder sein Aufenthalt nicht festzustellen, so ist die Staatsbank Berlin gesetzlicher Vertreter.</div><div class="jurAbsatz">(3) Der gesetzliche Vertreter wird auf Antrag des Eigent&#252;mers abberufen. Sind mehrere Personen Eigent&#252;mer, so erfolgt die Abberufung nur, wenn die Vertretung gesichert ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004807308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004807308"/><a href="index-2.html#BJNR211590990BJNE004807308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11c</span>&#160;<span class="jnentitel">Genehmigungsvorbehalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber Verm&#246;genswerte, die Gegenstand der in &#167; 1 Abs. 8 Buchstabe b bezeichneten Vereinbarungen sind, darf nur mit Zustimmung des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen verf&#252;gt werden. F&#252;r Grundst&#252;cke, Geb&#228;ude und Grundpfandrechte gilt dies nur, wenn im Grundbuch ein Zustimmungsvorbehalt unter Angabe dieser Vorschrift eingetragen ist. Das Grundbuchamt tr&#228;gt den Zustimmungsvorbehalt nur auf Ersuchen des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen ein. Gegen das Ersuchen k&#246;nnen der eingetragene Eigent&#252;mer oder seine Erben Widerspruch erheben, der nur darauf gest&#252;tzt werden kann, dass die Voraussetzungen des Satzes 1 nicht vorliegen. In F&#228;llen, in denen nach Artikel 3 Abs. 9 Satz 2 des Abkommens vom 13. Mai 1992 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika &#252;ber die Regelung bestimmter Verm&#246;gensanspr&#252;che in Verbindung mit Artikel 1 des Gesetzes zu diesem Abkommen vom 21. Dezember 1992 (BGBl. 1992 II S. 1222) der Rechtstitel auf den Bund &#252;bergeht und gleichzeitig die staatliche Verwaltung endet, gelten die vorstehenden Vorschriften entsprechend mit der Ma&#223;gabe, dass an die Stelle des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen die f&#252;r die Verwaltung des betreffenden Verm&#246;gensgegenstandes zust&#228;ndige Bundesbeh&#246;rde tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001306301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001306301"/><a href="index-2.html#BJNR211590990BJNE001306301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Staatlich verwaltete Unternehmen und Unternehmensbeteiligungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Modalit&#228;ten der R&#252;ckf&#252;hrung staatlich verwalteter Unternehmen und Unternehmensbeteiligungen richten sich nach &#167; 6. Anstelle des Zeitpunktes der Enteignung gilt der Zeitpunkt der Inverwaltungnahme.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001406301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001406301"/><a href="index-2.html#BJNR211590990BJNE001406301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Haftung des staatlichen Verwalters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist dem Berechtigten des staatlich verwalteten Verm&#246;genswertes durch eine gr&#246;bliche Verletzung der Pflichten, die sich aus einer ordnungsgem&#228;&#223;en Wirtschaftsf&#252;hrung ergeben, durch den staatlichen Verwalter oder infolge Verletzung anderer dem staatlichen Verwalter obliegenden Pflichten w&#228;hrend der Zeit der staatlichen Verwaltung rechtswidrig ein materieller Nachteil entstanden, ist ihm dieser Schaden zu ersetzen.</div><div class="jurAbsatz">(2) Der Schadensersatz ist auf der Grundlage der gesetzlichen Regelungen der Staatshaftung festzustellen und aus dem Entsch&#228;digungsfonds zu zahlen.</div><div class="jurAbsatz">(3) Dem Entsch&#228;digungsfonds steht gegen&#252;ber dem staatlichen Verwalter oder der ihm &#252;bergeordneten Kommunalverwaltung ein Ausgleichsanspruch zu.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001506301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001506301"/><a href="index-2.html#BJNR211590990BJNE001506301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Berechtigten stehen keine Schadensersatzanspr&#252;che zu, wenn Verm&#246;genswerte nicht in staatliche Verwaltung genommen wurden, weil das zust&#228;ndige Staatsorgan keine Kenntnis vom Bestehen der sachlichen Voraussetzungen f&#252;r die Begr&#252;ndung der staatlichen Verwaltung oder vom Vorhandensein des Verm&#246;genswertes hatte und unter Ber&#252;cksichtigung der konkreten Umst&#228;nde nicht erlangen konnte.</div><div class="jurAbsatz">(2) Ein Anspruch auf Schadensersatz besteht auch dann nicht, wenn dem Berechtigten bekannt war, dass die staatliche Verwaltung &#252;ber den Verm&#246;genswert nicht ausge&#252;bt wird oder er diese Kenntnis in zumutbarer Weise h&#228;tte erlangen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004905301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004905301"/><a href="index-2.html#BJNR211590990BJNE004905301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Werterh&#246;hungen durch den staatlichen Verwalter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Werterh&#246;hungen, die der staatliche Verwalter aus volkseigenen Mitteln finanziert hat, gilt &#167; 7 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001608301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001608301"/><a href="index-2.html#BJNR211590990BJNE001608301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Befugnisse des staatlichen Verwalters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zur Aufhebung der staatlichen Verwaltung ist die Sicherung und ordnungsgem&#228;&#223;e Verwaltung des Verm&#246;genswertes durch den staatlichen Verwalter wahrzunehmen.</div><div class="jurAbsatz">(2) Der staatliche Verwalter ist bis zur Aufhebung der staatlichen Verwaltung nicht berechtigt, ohne Zustimmung des Eigent&#252;mers langfristige vertragliche Verpflichtungen einzugehen oder dingliche Rechtsgesch&#228;fte abzuschlie&#223;en. &#167; 3 Abs. 3 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Beschr&#228;nkung gem&#228;&#223; Absatz 2 entf&#228;llt nach Ablauf der Anmeldefrist (&#167; 3 der Anmeldeverordnung), solange der Eigent&#252;mer seinen Anspruch auf den staatlich verwalteten Verm&#246;genswert nicht angemeldet hat.</div><div class="jurAbsatz">(4) Der staatliche Verwalter hat sich vor einer Verf&#252;gung zu vergewissern, dass keine Anmeldung im Sinne des Absatzes 3 vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNG001706301" title="Gliederung"><div class="jnheader"><a name="BJNR211590990BJNG001706301"/><h2><span>Abschnitt IV</span><br /><span>Rechtsverh&#228;ltnisse zwischen Berechtigten und Dritten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211590990BJNE001711301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001711301"/><a href="index-2.html#BJNR211590990BJNE001711301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bernahme von Rechten und Pflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der R&#252;ck&#252;bertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung sind die Rechte und Pflichten, die sich aus dem Eigentum am Verm&#246;genswert ergeben, durch den Berechtigten selbst oder durch einen vom Berechtigten zu bestimmenden Verwalter wahrzunehmen.</div><div class="jurAbsatz">(2) Mit der R&#252;ck&#252;bertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung oder mit der vorl&#228;ufigen Einweisung nach &#167; 6a tritt der Berechtigte in alle in bezug auf den jeweiligen Verm&#246;genswert bestehenden Rechtsverh&#228;ltnisse ein. Dies gilt f&#252;r vom staatlichen Verwalter geschlossene Kreditvertr&#228;ge nur insoweit, als die darauf beruhenden Verbindlichkeiten im Falle ihrer dinglichen Sicherung gem&#228;&#223; Absatz 9 Satz 2 gegen&#252;ber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern fortbest&#252;nden. Absatz 9 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Dingliche Nutzungsrechte sind mit dem Bescheid gem&#228;&#223; &#167; 33 Abs. 4 aufzuheben, wenn der Nutzungsberechtigte bei Begr&#252;ndung des Nutzungsrechts nicht redlich im Sinne des &#167; 4 Abs. 3 gewesen ist. Mit der Aufhebung des Nutzungsrechts erlischt das Geb&#228;udeeigentum nach &#167; 288 Abs. 4 oder &#167; 292 Abs. 3 des Zivilgesetzbuchs der Deutschen Demokratischen Republik. Das Geb&#228;ude wird Bestandteil des Grundst&#252;cks. Grundpfandrechte an einem auf Grund des Nutzungsrechts errichteten Geb&#228;ude werden Pfandrechte an den in den &#167;&#167; 7 und 7a bezeichneten Anspr&#252;chen sowie an dinglichen Rechten, die zu deren Sicherung begr&#252;ndet werden. Verliert der Nutzungsberechtigte durch die Aufhebung des Nutzungsrechts das Recht zum Besitz seiner Wohnung, so treten die Wirkungen des Satzes 1 sechs Monate nach Unanfechtbarkeit der Entscheidung ein.</div><div class="jurAbsatz">(4) Fortbestehende Rechtsverh&#228;ltnisse k&#246;nnen nur auf der Grundlage der jeweils geltenden Rechtsvorschriften ge&#228;ndert oder beendet werden.</div><div class="jurAbsatz">(5) Eingetragene Aufbauhypotheken und vergleichbare Grundpfandrechte zur Sicherung von Baukrediten, die durch den staatlichen Verwalter bestellt wurden, sind in dem sich aus &#167; 18 Abs. 2 ergebenden Umfang zu &#252;bernehmen. Von dem so ermittelten Betrag sind diejenigen Tilgungsleistungen abzuziehen, die nachweislich auf das Recht oder eine durch das Recht gesicherte Forderung erbracht worden sind. Im Rahmen einer Einigung zwischen dem Gl&#228;ubiger des Rechts, dem Eigent&#252;mer und dem Amt zur Regelung offener Verm&#246;gensfragen als Vertreter der Interessen des Entsch&#228;digungsfonds kann etwas Abweichendes vereinbart werden. Weist der Berechtigte nach, dass eine der Kreditaufnahme entsprechende Bauma&#223;nahme an dem Grundst&#252;ck nicht durchgef&#252;hrt wurde, ist das Recht nicht zu &#252;bernehmen.</div><div class="jurAbsatz">(6) Das Amt zur Regelung offener Verm&#246;gensfragen bestimmt mit der Entscheidung &#252;ber die Aufhebung der staatlichen Verwaltung den zu &#252;bernehmenden Teil des Grundpfandrechts, wenn nicht der aus dem Grundpfandrecht Beg&#252;nstigte oder der Berechtigte beantragt, vorab &#252;ber die Aufhebung der staatlichen Verwaltung zu entscheiden. In diesem Fall ersucht das Amt zur Regelung offener Verm&#246;gensfragen die das Grundbuch f&#252;hrende Stelle um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs zugunsten des Berechtigten. Wird die staatliche Verwaltung ohne eine Entscheidung des Amtes zur Regelung offener Verm&#246;gensfragen beendet, so hat auf Antrag des aus dem Grundpfandrecht Beg&#252;nstigten oder des Berechtigten das Amt zur Regelung offener Verm&#246;gensfragen, in dessen Bereich das belastete Grundst&#252;ck belegen ist, den zu &#252;bernehmenden Teil der Grundpfandrechte durch Bescheid zu bestimmen. Wird der Antrag nach Satz 3 innerhalb der in &#167; 30a Abs. 3 Satz 1 bestimmten Frist nicht gestellt, bleibt der Eigent&#252;mer im Umfang der Eintragung aus dem Grundpfandrecht verpflichtet, soweit die gesicherte Forderung nicht durch Tilgung erloschen ist. Auf die Beschr&#228;nkungen der &#220;bernahmepflicht nach Absatz 5 Satz 1 und 4 kann er sich in diesem Fall nur berufen, wenn er diese Absicht dem Gl&#228;ubiger oder der Sparkasse, in deren Gesch&#228;ftsgebiet das Grundst&#252;ck belegen ist, bis zum 31. M&#228;rz 1995 schriftlich mitgeteilt hat. Ist die Sparkasse nicht Gl&#228;ubigerin, ist sie lediglich zur Best&#228;tigung des Eingangs dieser Mitteilung verpflichtet. Der Bescheid ergeht gemeinsam f&#252;r s&#228;mtliche auf dem Grundst&#252;ck lastenden Rechte gem&#228;&#223; Absatz 5.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 5 und 6 gelten f&#252;r eingetragene sonstige Grundpfandrechte, die auf staatliche Veranlassung vor dem 8. Mai 1945 oder nach Eintritt des Eigentumsverlustes oder durch den staatlichen Verwalter bestellt wurden, entsprechend, es sei denn, das Grundpfandrecht dient der Sicherung einer Verpflichtung des Berechtigten, die keinen diskriminierenden oder sonst benachteiligenden Charakter hat.</div><div class="jurAbsatz">(8) Der Bescheid &#252;ber den zu &#252;bernehmenden Teil der Rechte gem&#228;&#223; den Abs&#228;tzen 5 bis 7 ist f&#252;r den Berechtigten und den Gl&#228;ubiger des Grundpfandrechts selbst&#228;ndig anfechtbar.</div><div class="jurAbsatz">(9) Soweit eine Aufbauhypothek oder ein vergleichbares Grundpfandrecht gem&#228;&#223; Absatz 5 oder ein sonstiges Grundpfandrecht gem&#228;&#223; Absatz 7 nicht zu &#252;bernehmen ist, gilt das Grundpfandrecht als erloschen. Der Berechtigte tritt in dem Umfang, in dem das Grundpfandrecht von ihm zu &#252;bernehmen ist, an die Stelle des Schuldners der dem Grundpfandrecht zugrundeliegenden Forderung. &#167; 417 des B&#252;rgerlichen Gesetzbuches findet entsprechende Anwendung. Soweit der Berechtigte die Schuld nicht nach Satz 2 zu &#252;bernehmen hat, erlischt die Forderung, wenn sie durch den staatlichen Verwalter oder sonst auf staatliche Veranlassung zu Lasten einer nat&#252;rlichen Person begr&#252;ndet worden ist. In diesem Falle erlischt auch der bereits entstandene Zinsanspruch. Handelt es sich um eine Forderung aus einem Darlehen, f&#252;r das keine staatlichen Mittel eingesetzt worden sind, so ist der Gl&#228;ubiger vorbehaltlich einer abweichenden Regelung angemessen zu entsch&#228;digen.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 5 bis 9 finden keine Anwendung, wenn das Grundst&#252;ck nach &#167; 6 zur&#252;ck&#252;bertragen wird. Die Abs&#228;tze 5 bis 9 gelten ferner nicht, wenn das Grundpfandrecht nach dem 30. Juni 1990 bestellt worden ist. In diesem Fall hat der Berechtigte gegen denjenigen, der das Grundpfandrecht bestellt hat, einen Anspruch auf Befreiung von dem Grundpfandrecht in dem Umfang, in dem es gem&#228;&#223; den Abs&#228;tzen 5 bis 9 nicht zu &#252;bernehmen w&#228;re. Der aus dem Grundpfandrecht Beg&#252;nstigte ist insoweit verpflichtet, die L&#246;schung des Grundpfandrechts gegen Abl&#246;sung der gesicherten Forderung und gegen Ersatz eines aus der vorzeitigen Abl&#246;sung entstehenden Schadens zu bewilligen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001808301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001808301"/><a href="index-2.html#BJNR211590990BJNE001808301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Miet- und Nutzungsrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch die R&#252;ck&#252;bertragung von Grundst&#252;cken und Geb&#228;uden oder die Aufhebung der staatlichen Verwaltung werden bestehende Miet- oder Nutzungsrechtsverh&#228;ltnisse nicht ber&#252;hrt. War der Mieter oder Nutzer bei Abschluss des Vertrages nicht redlich im Sinne des &#167; 4 Abs. 3, so ist das Rechtsverh&#228;ltnis mit dem Bescheid gem&#228;&#223; &#167; 33 Abs. 4 aufzuheben. Dies gilt auch in den F&#228;llen des &#167; 11a Abs. 4. &#167; 16 Abs. 3 Satz 5 gilt entsprechend. Ist ein redlich begr&#252;ndetes Miet- oder Nutzungsverh&#228;ltnis durch Eigentumserwerb erloschen, so lebt es mit Bestandskraft des R&#252;ck&#252;bertragungsbescheides mit dem Inhalt, den es ohne die Eigentums&#252;bertragung seit dem 3. Oktober 1990 gehabt h&#228;tte, unbefristet wieder auf.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE001910301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE001910301"/><a href="index-2.html#BJNR211590990BJNE001910301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Grundst&#252;cksbelastungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der R&#252;ck&#252;bertragung von Eigentumsrechten an Grundst&#252;cken, die nicht nach &#167; 6 erfolgt, hat der Berechtigte f&#252;r die bei &#220;berf&#252;hrung des Grundst&#252;cks in Volkseigentum untergegangenen dinglichen Rechte vorbehaltlich des Absatzes 7 einen in dem Bescheid &#252;ber die R&#252;ck&#252;bertragung festzusetzenden Abl&#246;sebetrag zu hinterlegen. Der Abl&#246;sebetrag bestimmt sich nach der Summe der f&#252;r die jeweiligen Rechte nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 zu bestimmenden und danach in Deutsche Mark umzurechnenden Einzelbetr&#228;ge, die in dem Bescheid gesondert auszuweisen sind. Andere als die in den Abs&#228;tzen 2 bis 4a genannten Rechte werden bei der Ermittlung des Abl&#246;sebetrages nicht ber&#252;cksichtigt. Im &#220;brigen k&#246;nnen auch solche Rechte unber&#252;cksichtigt bleiben, die nachweislich zwischen dem Berechtigten und dem Gl&#228;ubiger einvernehmlich bereinigt sind.</div><div class="jurAbsatz">(2) Aufbauhypotheken und vergleichbare Grundpfandrechte zur Sicherung von Baukrediten, die durch den staatlichen Verwalter bestellt wurden, sind mit folgenden Abschl&#228;gen von dem zun&#228;chst auf Mark der Deutschen Demokratischen Republik umzurechnenden Nennbetrag des Grundpfandrechts zu ber&#252;cksichtigen. Der Abschlag betr&#228;gt j&#228;hrlich f&#252;r ein Grundpfandrecht <br /><table style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="71%" /><col align="left" width="24%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td colspan="2" align="left" valign="top" charoff="50">bei Geb&#228;uden mit ein oder zwei Einheiten</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 10.000 Mark der DDR</td><td align="left" valign="top" charoff="50">4,0 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 30.000 Mark der DDR</td><td align="left" valign="top" charoff="50">3,0 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 30.000 Mark der DDR</td><td align="left" valign="top" charoff="50">2,0 vom Hundert;</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td colspan="2" align="left" valign="top" charoff="50">bei Geb&#228;uden mit drei oder vier Einheiten</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 10.000 Mark der DDR</td><td align="left" valign="top" charoff="50">4,5 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 30.000 Mark der DDR</td><td align="left" valign="top" charoff="50">3,5 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 30.000 Mark der DDR</td><td align="left" valign="top" charoff="50">2,5 vom Hundert;</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td colspan="2" align="left" valign="top" charoff="50">bei Geb&#228;uden mit f&#252;nf bis acht Einheiten</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 20.000 Mark der DDR</td><td align="left" valign="top" charoff="50">5,0 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 50.000 Mark der DDR</td><td align="left" valign="top" charoff="50">4,0 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 50.000 Mark der DDR</td><td align="left" valign="top" charoff="50">2,5 vom Hundert;</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td colspan="2" align="left" valign="top" charoff="50">bei Geb&#228;uden mit neun und mehr Einheiten</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 40.000 Mark der DDR</td><td align="left" valign="top" charoff="50">5,0 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bis zu 80.000 Mark der DDR</td><td align="left" valign="top" charoff="50">4,0 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#252;ber 80.000 Mark der DDR</td><td align="left" valign="top" charoff="50">2,5 vom Hundert.</td></tr></tbody></table><br />Als Einheit im Sinne des Satzes 2 gelten zum Zeitpunkt der Entscheidung in dem Geb&#228;ude vorhandene in sich abgeschlossene oder selbst&#228;ndig vermietbare Wohnungen oder Gesch&#228;ftsr&#228;ume. Von dem so ermittelten Betrag k&#246;nnen diejenigen Tilgungsleistungen abgezogen werden, die unstreitig auf das Recht oder eine durch das Recht gesicherte Forderung erbracht worden sind. Soweit der Berechtigte nachweist, dass eine der Kreditaufnahme entsprechende Bauma&#223;nahme an dem Grundst&#252;ck nicht durchgef&#252;hrt wurde, ist das Recht nicht zu ber&#252;cksichtigen. Die S&#228;tze 1 bis 5 gelten f&#252;r sonstige Grundpfandrechte, die auf staatliche Veranlassung vor dem 8. Mai 1945 oder nach Eintritt des Eigentumsverlustes oder durch den staatlichen Verwalter bestellt wurden, entsprechend, es sei denn, das Grundpfandrecht diente der Sicherung einer Verpflichtung des Berechtigten, die keinen diskriminierenden oder sonst benachteiligenden Charakter hat.</div><div class="jurAbsatz">(3) Bei anderen als den in Absatz 2 genannten Grundpfandrechten ist zur Berechnung des Abl&#246;sebetrages von dem Nennbetrag des fr&#252;heren Rechts auszugehen. Absatz 2 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(4) Rechte, die auf die Erbringung wiederkehrender Leistungen aus dem Grundst&#252;ck gerichtet sind, sind bei der Berechnung des Abl&#246;sebetrages mit ihrem kapitalisierten Wert anzusetzen.</div><div class="jurAbsatz">(4a) Bei der Berechnung des Abl&#246;sebetrages sind auch Forderungen aus Hauszinssteuerabgeltungsdarlehen zu ber&#252;cksichtigen. Absatz 3 gilt sinngem&#228;&#223;. War die Forderung durch eine Abgeltungslast gesichert, tritt an die Stelle der Hypothek die Gutschrift nach &#167; 3 Abs. 2 oder der Abgeltungsauftrag des Finanzamts nach &#167; 4 der Verordnung zur Durchf&#252;hrung der Verordnung &#252;ber die Aufhebung der Geb&#228;udeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 503).</div><div class="jurAbsatz">(5) Bei der Berechnung der f&#252;r den Abl&#246;sebetrag zu ber&#252;cksichtigenden Einzelbetr&#228;ge sind Ausgleichsleistungen auf das Recht oder eine dem Recht zugrundeliegende Forderung oder eine Entsch&#228;digung, die der fr&#252;here Gl&#228;ubiger des Rechts vom Staat erhalten hat, nicht in Abzug zu bringen. Dies gilt entsprechend, soweit dem Schuldner die durch das Recht gesicherte Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist.</div><div class="jurAbsatz">(6) Macht der Berechtigte den Anspruch nach &#167; 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 1 bis 5 festzusetzende Abl&#246;sebetrag ab dem 9. Juli 1995 mit vier vom Hundert f&#252;r das Jahr zu verzinsen, sofern nicht der Anspruch dem Entsch&#228;digungsfonds zusteht. Die Summe der Zinsbetr&#228;ge ist auf die H&#246;he des nach &#167; 7 Abs. 7 Satz 2 und 4 Erlangten beschr&#228;nkt.</div><div class="jurAbsatz">(7) Soweit die zust&#228;ndige Beh&#246;rde ohne besondere Ermittlungen davon Kenntnis hat, wer beg&#252;nstigt im Sinne des &#167; 18b Abs. 1 Satz 1 ist oder inwieweit der Entsch&#228;digungsfonds nach Ma&#223;gabe des &#167; 18b Abs. 1 Satz 2 Auskehr des Abl&#246;sebetrages verlangen kann, kann sie abweichend von Absatz 1 Satz 1 die Verpflichtung des Berechtigten zur Zahlung des Abl&#246;sebetrages an den nach &#167; 18b Abs. 1 Satz 1 oder 2 Beg&#252;nstigten aussprechen. Der Beg&#252;nstigte informiert die zust&#228;ndige Beh&#246;rde umgehend &#252;ber den Eingang der ihm vom Berechtigten geleisteten Zahlung.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005008160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005008160"/><a href="index-2.html#BJNR211590990BJNE005008160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">R&#252;ck&#252;bertragung des Grundst&#252;cks</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Eigentum an dem Grundst&#252;ck geht auf den Berechtigten &#252;ber, wenn die Entscheidung &#252;ber die R&#252;ck&#252;bertragung unanfechtbar geworden ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abl&#246;sebetrag bei der Hinterlegungsstelle, in deren Bezirk das entscheidende Amt zur Regelung offener Verm&#246;gensfragen seinen Sitz hat, unter Verzicht auf die R&#252;cknahme hinterlegt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 18 Abs. 7 der Beg&#252;nstigte befriedigt worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berechtigte f&#252;r den Abl&#246;sebetrag Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl&#246;severordnung geleistet hat. &#167; 34 Abs. 1 Satz 3 bis 6 gilt mit der Ma&#223;gabe entsprechend, dass die Beh&#246;rde auch Sicherungshypotheken in H&#246;he der nach &#167; 18 Abs. 1 Satz 2 auszuweisenden Einzelbetr&#228;ge begr&#252;nden kann, deren Rangfolge sich nach der urspr&#252;nglichen Rangfolge der einzelnen untergegangenen dinglichen Rechte zum Zeitpunkt der Sch&#228;digung richtet; daran k&#246;nnen sich Sicherungshypotheken f&#252;r Anspr&#252;che nach &#167; 7 Abs. 1 und &#167; 7a Abs. 2 anschlie&#223;en.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005107160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005107160"/><a href="index-2.html#BJNR211590990BJNE005107160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Herausgabe des Abl&#246;sebetrages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gl&#228;ubiger eines fr&#252;heren dinglichen Rechts an dem Grundst&#252;ck oder sein Rechtsnachfolger (Beg&#252;nstigter) kann von der Hinterlegungsstelle die Herausgabe desjenigen Teils des Abl&#246;sebetrages, mit dem sein fr&#252;heres Recht bei der Ermittlung des unanfechtbar festgestellten Abl&#246;sebetrages ber&#252;cksichtigt worden ist, verlangen, soweit dieser nicht an den Entsch&#228;digungsfonds oder den Berechtigten herauszugeben ist. Der Anspruch des Beg&#252;nstigten geht auf den Entsch&#228;digungsfonds &#252;ber, soweit der Beg&#252;nstigte f&#252;r den Verlust seines Rechts Ausgleichszahlungen oder eine Entsch&#228;digung vom Staat erhalten hat, oder dem Schuldner die dem Recht zugrundeliegende Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist. Der Berechtigte kann den auf ein fr&#252;heres dingliches Recht entfallenden Teil des Abl&#246;sebetrages insoweit herausverlangen, als bei der Festsetzung des Abl&#246;sebetrages nicht ber&#252;cksichtigte Tilgungsleistungen auf das Recht erbracht wurden oder er einer Inanspruchnahme aus dem Recht h&#228;tte entgegenhalten k&#246;nnen, dieses sei nicht entstanden, erloschen oder auf ihn zu &#252;bertragen gewesen. Der Herausgabeanspruch kann nur innerhalb von vier Jahren seit der Hinterlegung geltend gemacht werden. Ist Gl&#228;ubiger der Entsch&#228;digungsfonds, so erfolgt die Herausgabe auf Grund eines Auszahlungsbescheides des Entsch&#228;digungsfonds.</div><div class="jurAbsatz">(2) F&#252;r das Hinterlegungsverfahren gelten die Vorschriften des formellen Hinterlegungsrechts, soweit sich aus diesem Gesetz nicht etwas anderes ergibt. Der zum Zeitpunkt der &#220;berf&#252;hrung des Grundst&#252;cks in Volkseigentum im Grundbuch eingetragene Gl&#228;ubiger eines dinglichen Rechts oder dessen Rechtsnachfolger gilt als Beg&#252;nstigter, solange nicht vern&#252;nftige Zweifel an seiner Berechtigung bestehen.</div><div class="jurAbsatz">(3) Eine durch das fr&#252;here Recht gesicherte Forderung erlischt insoweit, als der darauf entfallende Teil des Abl&#246;sebetrages an den Beg&#252;nstigten oder den Entsch&#228;digungsfonds herauszugeben ist. In den F&#228;llen des &#167; 18 Abs. 2 gilt die Forderung gegen&#252;ber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern auch hinsichtlich des Restbetrages als erloschen. Handelt es sich um eine Forderung aus einem Darlehen, f&#252;r das keine staatlichen Mittel eingesetzt worden sind, so ist der Gl&#228;ubiger vorbehaltlich einer abweichenden Regelung angemessen zu entsch&#228;digen.</div><div class="jurAbsatz">(4) Der nach Ablauf von f&#252;nf Jahren von der Hinterlegung an nicht ausgezahlte Teil des Abl&#246;sebetrages ist, soweit nicht ein Rechtsstreit &#252;ber den Betrag oder Teile hiervon anh&#228;ngig ist, an den Entsch&#228;digungsfonds von Amts wegen abzuf&#252;hren.</div><div class="jurAbsatz">(5) Soweit der Beg&#252;nstigte vom Staat bereits befriedigt worden ist, geht die zugrundeliegende Forderung auf den Entsch&#228;digungsfonds &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002007301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002007301"/><a href="index-2.html#BJNR211590990BJNE002007301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002113301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002113301"/><a href="index-2.html#BJNR211590990BJNE002113301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorkaufsrecht von Mietern und Nutzern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mietern und Nutzern von Ein- und Zweifamilienh&#228;usern sowie von Grundst&#252;cken f&#252;r Erholungszwecke, die der staatlichen Verwaltung im Sinne des &#167; 1 Abs. 4 unterlagen oder auf die ein Anspruch auf R&#252;ck&#252;bertragung besteht, wird auf Antrag ein Vorkaufsrecht am Grundst&#252;ck einger&#228;umt, wenn das Miet- oder Nutzungsverh&#228;ltnis am 29. September 1990 bestanden hat und im Zeitpunkt der Entscheidung &#252;ber den Antrag fortbesteht. Ein Anspruch nach Satz 1 besteht nicht, wenn das Grundst&#252;ck oder Geb&#228;ude durch den Mieter oder Nutzer nicht vertragsgem&#228;&#223; genutzt wird.</div><div class="jurAbsatz">(2) In bezug auf einzelne Miteigentumsanteile an Grundst&#252;cken oder Geb&#228;uden, die staatlich verwaltet waren oder zur&#252;ckzu&#252;bertragen sind, besteht ein Anspruch nach Absatz 1 auf Einr&#228;umung eines Vorkaufsrechts nur dann, wenn auch die &#252;brigen Miteigentumsanteile der staatlichen Verwaltung im Sinne des &#167; 1 Abs. 4 unterlagen oder zur&#252;ckzu&#252;bertragen sind. Es bezieht sich sowohl auf den Verkauf einzelner Miteigentumsanteile als auch auf den Verkauf des Grundst&#252;cks. Die Aus&#252;bung des Vorkaufsrechts an einem Miteigentumsanteil ist bei dem Verkauf an einen Miteigent&#252;mer ausgeschlossen.</div><div class="jurAbsatz">(3) Erstreckt sich das Miet- oder Nutzungsverh&#228;ltnis auf eine Teilfl&#228;che eines Grundst&#252;cks, so besteht der Anspruch nach den Abs&#228;tzen 1 und 2 nur dann, wenn der Anteil der Teilfl&#228;che mehr als 50 vom Hundert der Gesamtfl&#228;che betr&#228;gt. In diesem Falle kann das Vorkaufsrecht nur am Gesamtgrundst&#252;ck einger&#228;umt werden. Zur Ermittlung des nach Satz 1 ma&#223;geblichen Anteils sind mehrere an verschiedene Mieter oder Nutzer &#252;berlassene Teilfl&#228;chen zusammenzurechnen.</div><div class="jurAbsatz">(4) Mehreren Anspruchsberechtigten in bezug auf ein Grundst&#252;ck oder einen Miteigentumsanteil steht das Vorkaufsrecht gemeinschaftlich zu. Jeder Anspruchsberechtigte kann den Antrag auf Einr&#228;umung des Vorkaufsrechts allein stellen. Der Antrag wirkt auch f&#252;r die &#252;brigen Anspruchsberechtigten.</div><div class="jurAbsatz">(5) Antr&#228;ge auf Einr&#228;umung des Vorkaufsrechts sind im Rahmen des Verfahrens nach Abschnitt VI bei dem Amt zur Regelung offener Verm&#246;gensfragen zu stellen, das &#252;ber den Anspruch auf R&#252;ck&#252;bertragung entscheidet. In den F&#228;llen des &#167; 11a ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, in dessen Bezirk das Grundst&#252;ck belegen ist.</div><div class="jurAbsatz">(6) Das Vorkaufsrecht entsteht, wenn der Bescheid, mit dem dem Antrag nach den Abs&#228;tzen 1 oder 2 stattgegeben wird, unanfechtbar geworden und die Eintragung im Grundbuch erfolgt ist. Es gilt nur f&#252;r den Fall des ersten Verkaufs. Ist im Zeitpunkt des Abschlusses des Kaufvertrages eine Entscheidung &#252;ber einen gestellten Antrag nach den Abs&#228;tzen 1 oder 2 noch nicht ergangen, erstreckt sich das Vorkaufsrecht auf den n&#228;chstfolgenden Verkauf. &#167; 892 im B&#252;rgerlichen Gesetzbuch bleibt im &#220;brigen unber&#252;hrt.</div><div class="jurAbsatz">(7) Das Vorkaufsrecht ist nicht &#252;bertragbar und geht nicht auf die Erben des Vorkaufsberechtigten &#252;ber. Es erlischt mit der Beendigung des Miet- oder Nutzungsverh&#228;ltnisses. Dies gilt auch f&#252;r bereits bestehende Vorkaufsrechte. &#167; 563 Abs. 1 und 2 des B&#252;rgerlichen Gesetzbuches bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7a) Steht das Vorkaufsrecht mehreren Nutzern gemeinschaftlich zu, gilt der Verkauf eines Grundst&#252;cksteils an den Nutzer, dem dieser Grundst&#252;cksteil zur alleinigen Nutzung &#252;berlassen ist, f&#252;r die &#252;brigen Nutzer nicht als Vorkaufsfall. Mit dem Erwerb des Eigentums erlischt das Vorkaufsrecht an der erworbenen Fl&#228;che.</div><div class="jurAbsatz">(8) Im &#220;brigen sind die &#167;&#167; 463 bis 472, 875, 1098 Abs. 1 Satz 2 und Abs. 2 sowie die &#167;&#167; 1099 bis 1102, 1103 Abs. 2 und &#167; 1104 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005404301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005404301"/><a href="index-2.html#BJNR211590990BJNE005404301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel">Vorkaufsrecht des Berechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Grundst&#252;cken, die nicht zur&#252;ck&#252;bertragen werden k&#246;nnen, weil Dritte an ihnen Eigentums- oder dingliche Nutzungsrechte erworben haben, wird dem Berechtigten auf Antrag ein Vorkaufsrecht am Grundst&#252;ck einger&#228;umt. Dies gilt nicht, wenn das Grundst&#252;ck nach den Vorschriften des Investitionsvorranggesetzes erworben worden ist. F&#252;r die Entscheidung &#252;ber den Antrag ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, das &#252;ber den Anspruch auf R&#252;ck&#252;bertragung des Eigentums zu entscheiden hat. Als Vorkaufsfall gilt nicht der Erwerb des Grundst&#252;cks durch den Inhaber eines dinglichen Nutzungsrechts. Im &#220;brigen ist &#167; 20 Abs. 2, 4, 5 Satz 1, Abs. 6, 7 Satz 1 und Abs. 8 sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002207301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002207301"/><a href="index-2.html#BJNR211590990BJNE002207301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ersatzgrundst&#252;ck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mieter oder Nutzer von Einfamilienh&#228;usern und Grundst&#252;cken f&#252;r Erholungszwecke, die staatlich verwaltet sind oder auf die ein rechtlich begr&#252;ndeter Anspruch auf R&#252;ck&#252;bertragung geltend gemacht wurde, k&#246;nnen beantragen, dass dem Berechtigten ein Ersatzgrundst&#252;ck zur Verf&#252;gung gestellt wird, wenn sie bereit sind, das Grundst&#252;ck zu kaufen. Der Berechtigte ist nicht verpflichtet, ein Ersatzgrundst&#252;ck in Anspruch zu nehmen.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Dem Antrag nach Absatz 1 Satz 1 ist zu entsprechen, wenn der Berechtigte einverstanden ist, ein in kommunalem Eigentum stehendes Grundst&#252;ck im gleichen Stadt- oder Gemeindegebiet zur Verf&#252;gung steht und einer Eigentums&#252;bertragung keine berechtigten Interessen entgegenstehen. Dies gilt insbesondere, wenn die Mieter und Nutzer erhebliche Aufwendungen zur Werterh&#246;hung oder Werterhaltung des Objektes get&#228;tigt haben.</div><div class="jurAbsatz">(4) Wertdifferenzen zwischen dem Wert des Ersatzgrundst&#252;cks und dem Wert des Grundst&#252;cks zum Zeitpunkt der Inverwaltungnahme oder des Entzuges des Eigentumsrechts sind auszugleichen.</div><div class="jurAbsatz">(5) Wurde dem Berechtigten eines staatlich verwalteten Grundst&#252;cks ein Ersatzgrundst&#252;ck &#252;bertragen, ist der staatliche Verwalter berechtigt, das Grundst&#252;ck an den Mieter oder Nutzer zu verkaufen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNG002306301" title="Gliederung"><div class="jnheader"><a name="BJNR211590990BJNG002306301"/><h2><span>Abschnitt V</span><br /><span>Organisation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211590990BJNE002311308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002311308"/><a href="index-2.html#BJNR211590990BJNE002311308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Regelung offener Verm&#246;gensfragen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Gesetzes sowie die Aufgaben in bezug auf den zu bildenden Entsch&#228;digungsfonds werden vorbehaltlich des &#167; 29 Abs. 2 von den L&#228;ndern Mecklenburg-Vorpommern, Brandenburg, Sachsen, Sachsen-Anhalt, Th&#252;ringen und Berlin durchgef&#252;hrt. Bei Entscheidungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entsch&#228;digung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Schadensersatzanspruch nach &#167; 13,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertausgleichs- und Erstattungsanspr&#252;che nach den &#167; 7, 7a und 14a,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu &#252;bernehmende Grundpfandrechte nach &#167; 16 Abs. 5 bis 9, Abl&#246;sebetr&#228;ge nach &#167; 18 und Sicherheitsleistungen nach &#167; 18a sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Entsch&#228;digungsfonds zustehenden Anteile bei der Erl&#246;sauskehr nach &#167; 16 Abs. 1 des Investitionsvorranggesetzes</div></dd></dl>geschieht dies im Auftrag des Bundes. F&#252;r das Verfahren der Abf&#252;hrung von Verkaufserl&#246;sen nach &#167; 11 Abs. 4 gilt Satz 2 entsprechend. Die Abwicklung von Verm&#246;gensangelegenheiten, die dem fr&#252;heren Amt f&#252;r den Rechtsschutz des Verm&#246;gens der Deutschen Demokratischen Republik &#252;bertragen waren, obliegt dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen. Dazu geh&#246;ren insbesondere ausl&#228;ndische Verm&#246;genswerte au&#223;er Unternehmen und Betrieben, Gewinnkonten von 1972 verstaatlichten Unternehmen, an die Stelle von staatlich verwalteten Verm&#246;genswerten getretene Einzelschuldbuchforderungen sowie in diesem Zusammenhang erbrachte Entsch&#228;digungsleistungen. Das Bundesamt entscheidet insoweit auch &#252;ber einen etwaigen Widerspruch innerhalb des Verwaltungsverfahrens abschlie&#223;end.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002408160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002408160"/><a href="index-2.html#BJNR211590990BJNE002408160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Landesbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder errichten &#196;mter und Landes&#228;mter zur Regelung offener Verm&#246;gensfragen.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, die Zust&#228;ndigkeit f&#252;r Verfahren nach dem Verm&#246;gensgesetz, dem Entsch&#228;digungsgesetz und dem Ausgleichsleistungsgesetz durch Rechtsverordnung ganz oder teilweise auf eine andere Beh&#246;rde zu &#252;bertragen. Nach der &#220;bertragung kann das zuvor zust&#228;ndige Amt geschlossen werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf eine von ihnen bestimmte Stelle &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002507301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002507301"/><a href="index-2.html#BJNR211590990BJNE002507301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Untere Landesbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r jeden Landkreis, jede kreisfreie Stadt und f&#252;r Berlin wird ein Amt zur Regelung offener Verm&#246;gensfragen als untere Landesbeh&#246;rde eingerichtet. Ein solches Amt kann auch f&#252;r mehrere Kreise, kreisfreie St&#228;dte oder mit landesweiter Zust&#228;ndigkeit gebildet werden. Die gilt auch dann, wenn die Aufgaben der unteren Landesbeh&#246;rden nach &#167; 28 Abs. 2 auf die Landkreise oder kreisfreien St&#228;dte &#252;bertragen wurden.</div></div></div></div><div class="jnfussnote" id="BJNR211590990BJNE002507301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 24 Satz 1 idF d. Bek. v. 9.2.2005 I 205: Sachsen - Abweichung durch &#167; 1 Abs. 2 des S&#228;chsischen Gesetzes zur Ausf&#252;hrung des Verm&#246;gensgesetzes (S&#228;chsAGVermG) v. 24.8.2000 S&#228;chsGVBl. S. 360, zuletzt ge&#228;ndert durch Art. 6 G v. 29.1.2008, mWv 1.8.2008 (vgl. BGBl. I 2011, 842)</div></div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002610301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002610301"/><a href="index-2.html#BJNR211590990BJNE002610301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Landesamt zur Regelung offener Verm&#246;gensfragen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jedes Land wird ein Landesamt zur Regelung offener Verm&#246;gensfragen gebildet. F&#252;r Entscheidungen &#252;ber Antr&#228;ge nach den &#167;&#167; 6, 6a, 6b und &#252;ber Grund und H&#246;he der Entsch&#228;digung nach &#167; 6 Abs. 7 ist das Landesamt zust&#228;ndig. Das Landesamt kann Verfahren, die bei einem ihm nachgeordneten Amt zur Regelung offener Verm&#246;gensfragen anh&#228;ngig sind, an sich ziehen. Es teilt dies dem Amt mit, das mit Zugang der Mitteilung f&#252;r das Verfahren nicht mehr zust&#228;ndig ist und vorhandene Vorg&#228;nge an das Landesamt abgibt. Nach Satz 2 oder nach Satz 3 zust&#228;ndige Landes&#228;mter k&#246;nnen bei Sachzusammenhang vereinbaren, dass die Verfahren bei einem Landesamt zusammengefasst und von diesem entschieden werden.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, die Zust&#228;ndigkeit nach Absatz 1 durch Rechtsverordnung auf das jeweils &#246;rtlich zust&#228;ndige Amt zur Regelung offener Verm&#246;gensfragen f&#252;r die F&#228;lle zu &#252;bertragen, in denen das zur&#252;ckzugebende Unternehmen im Zeitpunkt der Sch&#228;digung nach Art und Umfang einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb nicht erforderte oder den Betrieb eines handwerklichen oder sonstigen gewerblichen Unternehmens oder den der Land- und Forstwirtschaft zum Gegenstand hatte.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002708160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002708160"/><a href="index-2.html#BJNR211590990BJNE002708160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Widerspruchsaussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jedem Landesamt zur Regelung offener Verm&#246;gensfragen wird ein Widerspruchsausschuss gebildet; bei Bedarf k&#246;nnen mehrere Widerspruchsaussch&#252;sse gebildet werden. Der Ausschuss besteht aus einem Vorsitzenden und zwei Beisitzern.</div><div class="jurAbsatz">(2) Der Widerspruchsausschuss entscheidet mit Stimmenmehrheit &#252;ber den Widerspruch. Er trifft seine Entscheidung au&#223;er in den F&#228;llen des &#167; 22 Satz 2 weisungsunabh&#228;ngig.</div><div class="jurAbsatz">(3) &#220;ber den Widerspruch gegen die Entscheidung &#252;ber die H&#246;he der Entsch&#228;digung nach dem Entsch&#228;digungsgesetz entscheidet das Landesamt zur Regelung offener Verm&#246;gensfragen.</div><div class="jurAbsatz">(4) Sind die Aufgaben eines Landesamtes gem&#228;&#223; &#167; 23 Absatz 2 Satz 1 auf eine oberste Landesbeh&#246;rde &#252;bertragen worden, ist gegen deren Entscheidungen ein Widerspruch wie gegen eine entsprechende Entscheidung eines Landesamtes zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002810308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002810308"/><a href="index-2.html#BJNR211590990BJNE002810308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Amts- und Rechtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alle Beh&#246;rden und Gerichte haben den in diesem Abschnitt genannten Beh&#246;rden unentgeltlich Amts- und Rechtshilfe zu leisten. Insbesondere sind die Finanzbeh&#246;rden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet verpflichtet, Ausk&#252;nfte zu erteilen oder Einsicht in die Akten zu gew&#228;hren, soweit es zur Durchf&#252;hrung dieses Gesetzes erforderlich ist.</div><div class="jurAbsatz">(2) Liegt dem Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen oder dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen eine Mitteilung nach &#167; 317 Abs. 2 des Lastenausgleichsgesetzes vor, &#252;bermittelt es dem zust&#228;ndigen Ausgleichsamt eine Abschrift seiner Entscheidung nach &#167; 33 Abs. 4. Das Ausgleichsamt darf die &#252;bermittelten Daten nur zum Zwecke der R&#252;ckforderung von Ausgleichsleistungen verwenden. Weitere zu diesem Zweck erforderliche Angaben sind auf Ersuchen des Ausgleichsamtes ebenfalls zu &#252;bermitteln. &#167; 32 Abs. 1 Satz 4 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Liegen dem f&#252;r die Entscheidung nach &#167; 33 zust&#228;ndigen Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen oder dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen Anhaltspunkte daf&#252;r vor, dass dem Berechtigten an den Entsch&#228;digungsfonds herauszugebende Gegenleistungen oder Entsch&#228;digungen gew&#228;hrt worden sind, ermittelt es diese Leistungen von Amts wegen. Absatz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Liegen dem f&#252;r die Entscheidung nach &#167; 33 zust&#228;ndigen Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen oder dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen Anhaltspunkte daf&#252;r vor, dass noch offene Forderungen des Staatshaushaltes der Deutschen Demokratischen Republik in bezug auf ein Grundst&#252;ck bestehen, das nach &#167; 6 Abs. 6a des Verm&#246;gensgesetzes lastenfrei zur&#252;ck&#252;bertragen wurde oder wird, unterrichtet es die f&#252;r die Abwicklung dieser Forderungen zust&#228;ndige Kreditanstalt f&#252;r Wiederaufbau &#252;ber ein durchgef&#252;hrtes oder anh&#228;ngiges Verfahren nach diesem Gesetz. Die Kreditanstalt f&#252;r Wiederaufbau ist verpflichtet, dem zust&#228;ndigen Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen oder dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen Ausk&#252;nfte zu erteilen und Einsicht in die Akten zu gew&#228;hren, soweit es zur Durchf&#252;hrung dieses Gesetzes sowie des Entsch&#228;digungs- und Ausgleichsleistungsgesetzes erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE002907301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE002907301"/><a href="index-2.html#BJNR211590990BJNE002907301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zur Errichtung der unteren Landesbeh&#246;rden werden die Aufgaben dieses Gesetzes von den Landrats&#228;mtern oder Stadtverwaltungen der kreisfreien St&#228;dte wahrgenommen. Die auf der Grundlage der Anmeldeverordnung eingereichten Anmeldungen sind durch die &#196;mter zur Regelung offener Verm&#246;gensfragen nach deren Bildung von den Landrats&#228;mtern oder Stadtverwaltungen der kreisfreien St&#228;dte zur weiteren Bearbeitung zu &#252;bernehmen.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen die Aufgaben der unteren Landesbeh&#246;rden auch auf Dauer durch die Landrats&#228;mter oder die Stadtverwaltungen der kreisfreien St&#228;dte wahrnehmen lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003013160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003013160"/><a href="index-2.html#BJNR211590990BJNE003013160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen unterst&#252;tzt und gew&#228;hrleistet eine einheitliche Durchf&#252;hrung dieses Gesetzes.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen entscheidet &#252;ber Antr&#228;ge auf R&#252;ck&#252;bertragung von Verm&#246;genswerten, die der treuh&#228;nderischen Verwaltung nach &#167; 20b des Parteiengesetzes der Deutschen Demokratischen Republik vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 19. Dezember 2006 (BGBl. I S. 3230), der nach Anlage II Kapitel II Sachgebiet A Abschnitt III des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1150) fortgilt, unterliegen oder bis zu ihrer &#220;bertragung nach den Vorschriften des Verm&#246;genszuordnungsgesetzes unterlagen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen entscheidet ab dem 1. Januar 2004 &#252;ber die verm&#246;gensrechtlichen Anspr&#252;che, auf die dieses Gesetz nach &#167; 1 Abs. 6 entsprechend anzuwenden ist. Auf Veranlassung der bislang zust&#228;ndigen Beh&#246;rde kann das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen diese ersuchen, in seiner Vertretung ein Verwaltungsverfahren auch nach dem 31. Dezember 2003 abschlie&#223;end zu bearbeiten, wenn die beabsichtigte Entscheidung nach &#167; 32 Abs. 1 Satz 1 bis zum 30. Juni 2004 den am Verfahren Beteiligten mitgeteilt werden kann.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen veranlasst die im Rahmen des Aufgebotsverfahrens nach &#167; 33 Abs. 7 erforderliche Ver&#246;ffentlichung des Aufgebots im Bundesanzeiger.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004408301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004408301"/><a href="index-2.html#BJNR211590990BJNE004408301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNG003106301" title="Gliederung"><div class="jnheader"><a name="BJNR211590990BJNG003106301"/><h2><span>Abschnitt VI</span><br /><span>Verfahrensregelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR211590990BJNE003108301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003108301"/><a href="index-2.html#BJNR211590990BJNE003108301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che nach diesem Gesetz sind bei der zust&#228;ndigen Beh&#246;rde mittels Antrag geltend zu machen. &#220;ber den Antrag entscheidet die Beh&#246;rde, wenn und soweit die R&#252;ckgabe zwischen dem Verf&#252;gungsberechtigten und dem Berechtigten nicht einvernehmlich zustande kommt. Der Antrag auf R&#252;ckgabe kann jederzeit zur&#252;ckgenommen oder f&#252;r erledigt erkl&#228;rt werden. Er kann auch auf einzelne Verfahrensstufen beschr&#228;nkt werden. Die Anmeldung nach der Anmeldeverordnung gilt als Antrag auf R&#252;ck&#252;bertragung oder auf Aufhebung der staatlichen Verwaltung.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 6 Abs. 1 und des &#167; 6b k&#246;nnen die Parteien beantragen, die Entscheidung oder bestimmte Entscheidungen statt durch die Beh&#246;rde durch ein Schiedsgericht nach &#167; 38a treffen zu lassen. Die Beh&#246;rde hat die Parteien auf diese M&#246;glichkeit hinzuweisen, wenn nach ihren Ermittlungen Interessen Dritter durch die Entscheidung nicht ber&#252;hrt werden. Ein Antrag im Sinne des Satzes 1 kann auch noch gestellt werden, wenn das beh&#246;rdliche Verfahren bereits begonnen hat.</div><div class="jurAbsatz">(3) Steht der Anspruch in den F&#228;llen des &#167; 1 Abs. 7 im Zusammenhang mit einer verwaltungsrechtlichen Entscheidung, deren Aufhebung nach anderen Vorschriften erfolgt, so ist der Antrag nach Absatz 1 nur zul&#228;ssig, wenn der Antragsteller eine Bescheinigung der f&#252;r die Rehabilitierung zust&#228;ndigen Stelle &#252;ber die Antragstellung im Rehabilitierungsverfahren vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005210301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005210301"/><a href="index-2.html#BJNR211590990BJNE005210301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30a</span>&#160;<span class="jnentitel">Ausschlussfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) R&#252;ck&#252;bertragungsanspr&#252;che nach den &#167;&#167; 3 und 6 sowie Entsch&#228;digungsanspr&#252;che nach &#167; 6 Abs. 7 und &#167; 8 k&#246;nnen nach dem 31. Dezember 1992, f&#252;r bewegliche Sachen nach dem 30. Juni 1993, nicht mehr angemeldet werden. In den F&#228;llen des &#167; 1 Abs. 7 gilt dies nur dann, wenn die Entscheidung, auf der der Verm&#246;gensverlust beruht, am 30. Juni 1992 bereits unanfechtbar aufgehoben war. Anderenfalls treten die Wirkungen des Satzes 1 nach Ablauf von sechs Monaten ab Unanfechtbarkeit der Aufhebungsentscheidung ein; in den F&#228;llen russischer Rehabilitierungen treten die Wirkungen des Satzes 1 nach Ablauf von sechs Monaten ab Zugang des Rehabilitierungsbescheides, sp&#228;testens nach Ablauf von acht Monaten ab Versendung durch eine deutsche Beh&#246;rde an den Beg&#252;nstigten oder seinen Rechtsnachfolger ein. Diese Vorschriften finden auf Anspr&#252;che, die an die Stelle eines rechtzeitig angemeldeten Anspruchs treten oder getreten sind, sowie auf Anspr&#252;che, die nach Artikel 3 Abs. 9 Satz 2 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika &#252;ber die Regelung bestimmter Verm&#246;gensanspr&#252;che vom 13. Mai 1992 (BGBl. 1992 II S. 1223) in das Verm&#246;gen der Bundesrepublik Deutschland &#252;bergegangen sind, keine Anwendung.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Anpassung der Unternehmensr&#252;ckgabe nach &#167; 6 Abs. 8 k&#246;nnen nur noch bis zum Ablauf von sechs Monaten nach Inkrafttreten des Registerverfahrenbeschleunigungsgesetzes gestellt werden.</div><div class="jurAbsatz">(3) In den F&#228;llen der Beendigung der staatlichen Verwaltung nach &#167; 11a k&#246;nnen Entscheidungen nach &#167; 16 Abs. 3, 6 Satz 3, &#167; 17 Satz 2, &#167;&#167; 20 und 21 nach dem in Absatz 2 genannten Zeitpunkt nicht mehr ergehen, wenn sie bis zu diesem Zeitpunkt nicht beantragt worden sind. Erfolgte die Aufhebung der staatlichen Verwaltung durch bestandskr&#228;ftigen Bescheid des Amtes zur Regelung offener Verm&#246;gensfragen und ist eine Entscheidung &#252;ber die Aufhebung eines Rechtsverh&#228;ltnisses der in &#167; 16 Abs. 3 oder &#167; 17 bezeichneten Art oder &#252;ber den Umfang eines zu &#252;bernehmenden Grundpfandrechtes ganz oder teilweise unterblieben, kann sie nach Ablauf der in Satz 1 genannten Frist nicht mehr beantragt werden. &#167; 41 Abs. 6 Satz 1, 2, 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Im Zusammenhang mit Anspr&#252;chen auf R&#252;ck&#252;bertragung des Eigentums an Grundst&#252;cken k&#246;nnen Antr&#228;ge auf Einr&#228;umung von Vorkaufsrechten nach den &#167;&#167; 20 und 20a sowie Antr&#228;ge auf Zuweisung von Ersatzgrundst&#252;cken nach &#167; 21 Abs. 1 nach Bestandskraft der Entscheidung &#252;ber den R&#252;ck&#252;bertragungsanspruch nicht mehr gestellt werden. Satz 1 gilt entsprechend, wenn die staatliche Verwaltung durch Bescheid des Amtes zur Regelung offener Verm&#246;gensfragen bestandskr&#228;ftig aufgehoben worden ist. Ist in einem bestandskr&#228;ftigen Bescheid &#252;ber die R&#252;ck&#252;bertragung des Eigentums eine Entscheidung &#252;ber die Aufhebung eines Rechtsverh&#228;ltnisses der in &#167; 16 Abs. 3 oder &#167; 17 bezeichneten Art oder &#252;ber den Umfang eines zu &#252;bernehmenden Grundpfandrechtes ganz oder teilweise unterblieben, gilt Absatz 3 Satz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE006801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE006801305"/><a href="index-2.html#BJNR211590990BJNE006801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30b</span>&#160;<span class="jnentitel">Anmeldevermerk</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Grundst&#252;cke und Erbbaurechte, f&#252;r die innerhalb der Ausschlussfrist des &#167; 30a ein Antrag auf R&#252;ck&#252;bertragung eingegangen ist, der weder bestandskr&#228;ftig abgelehnt noch zur&#252;ckgenommen oder f&#252;r erledigt erkl&#228;rt worden ist, ersucht die zust&#228;ndige Beh&#246;rde das Grundbuchamt um Eintragung eines Anmeldevermerks im Grundbuch. Der Anmeldevermerk ist in der zweiten Abteilung des Grundbuchs mit folgendem Wortlaut einzutragen: &#8222;Es liegt ein Antrag auf R&#252;ck&#252;bertragung nach &#167; 30 Absatz 1 des Verm&#246;gensgesetzes vor.&#8220; Die Eintragung erfolgt ausschlie&#223;lich auf Grund von Ersuchen nach Satz 1.</div><div class="jurAbsatz">(2) Wird der Antrag auf R&#252;ck&#252;bertragung in der Folgezeit bestandskr&#228;ftig abgelehnt, zur&#252;ckgenommen oder f&#252;r erledigt erkl&#228;rt, ersucht die zust&#228;ndige Beh&#246;rde das Grundbuchamt unverz&#252;glich um L&#246;schung des Anmeldevermerks.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003211301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003211301"/><a href="index-2.html#BJNR211590990BJNE003211301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Pflichten der Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rde ermittelt den Sachverhalt von Amts wegen, der Antragsteller hat hierbei mitzuwirken. Soweit die Beh&#246;rde bei einem auf eine Geldleistung gerichteten Anspruch nach diesem Gesetz die f&#252;r die H&#246;he des Anspruchs erheblichen Tatsachen nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand ermitteln kann, hat sie die H&#246;he des Anspruchs zu sch&#228;tzen. Dabei sind alle Umst&#228;nde zu ber&#252;cksichtigen, die f&#252;r die Sch&#228;tzung von Bedeutung sind. Zu sch&#228;tzen ist insbesondere, wenn der Antragsteller &#252;ber seine Angaben keine ausreichende Aufkl&#228;rung zu geben vermag oder weitere Ausk&#252;nfte verweigert.</div><div class="jurAbsatz">(1a) Vergleiche sind zul&#228;ssig.</div><div class="jurAbsatz">(1b) Ist nicht festzustellen, welcher Verm&#246;genswert Gegenstand des Antrags ist, so fordert die Beh&#246;rde den Antragsteller auf, innerhalb von vier Wochen ab Zugang der Aufforderung n&#228;here Angaben zu machen. Die Frist kann verl&#228;ngert werden, wenn dem Antragsteller eine fristgerechte &#196;u&#223;erung aus von ihm nicht zu vertretenden Gr&#252;nden nicht m&#246;glich ist, insbesondere in den F&#228;llen des &#167; 1 Abs. 6. Macht der Antragsteller innerhalb der gesetzten Frist keine n&#228;heren Angaben, so wird sein Antrag zur&#252;ckgewiesen.</div><div class="jurAbsatz">(1c) Werden Anspr&#252;che nach &#167; 1 Abs. 6 geltend gemacht, so finden f&#252;r die Todesvermutung eines Verfolgten &#167; 180 und f&#252;r den Nachweis der Erbberechtigung &#167; 181 des Bundesentsch&#228;digungsgesetzes entsprechende Anwendung.</div><div class="jurAbsatz">(1d) In den F&#228;llen des &#220;bergangs von Rechtstiteln nach Artikel 3 Abs. 9 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika &#252;ber die Regelung bestimmter Verm&#246;gensanspr&#252;che vom 13. Mai 1992 (BGBl. 1992 II S. 1223) spricht eine Vermutung f&#252;r die Richtigkeit der Rechtstatsachen, die den Entscheidungen in dem Programm der Vereinigten Staaten von Amerika &#252;ber Anspr&#252;che gegen die Deutsche Demokratische Republik gem&#228;&#223; dem Bundesgesetz der Vereinigten Staaten von Amerika 94-542 vom 18. Oktober 1976 zugrunde gelegt worden sind.</div><div class="jurAbsatz">(2) Die Beh&#246;rde hat die betroffenen Rechtstr&#228;ger oder staatlichen Verwalter sowie Dritte, deren rechtliche Interessen durch den Ausgang des Verfahrens ber&#252;hrt werden k&#246;nnen, &#252;ber die Antragstellung, auf Antrag unter &#220;bersendung einer Abschrift des Antrags und seiner Anlagen, zu informieren und zu dem weiteren Verfahren hinzuzuziehen. Ist der Verm&#246;genswert im Bereich eines anderen Amtes oder Landesamtes zur Regelung offener Verm&#246;gensfragen belegen, so hat sie dieses unverz&#252;glich unter genauer Bezeichnung des Antragstellers und des Verm&#246;genswertes &#252;ber die Antragstellung zu unterrichten.</div><div class="jurAbsatz">(3) Auf Verlangen hat der Antragsteller Anspruch auf Auskunft durch die Beh&#246;rde &#252;ber alle Informationen, die zur Durchsetzung seines Anspruches erforderlich sind. Hierzu gen&#252;gt die Glaubhaftmachung des Anspruches. Die Auskunft ist schriftlich zu erteilen. Wird ein Antrag auf R&#252;ckgabe eines Unternehmens gestellt, so hat die Beh&#246;rde dem Antragsteller, wenn er seine Berechtigung glaubhaft macht, zu gestatten, die Gesch&#228;ftsr&#228;ume des Unternehmens zu betreten und alle Unterlagen einzusehen, die f&#252;r seinen Antrag Bedeutung haben k&#246;nnen.</div><div class="jurAbsatz">(4) Die Beh&#246;rde ist berechtigt, vom Rechtstr&#228;ger, derzeitigen Eigent&#252;mer, staatlichen Verwalter sowie weiteren mit der Verwaltung von Verm&#246;genswerten Beauftragten umfassende Auskunft zu fordern.</div><div class="jurAbsatz">(5) Die Beh&#246;rde hat in jedem Stadium des Verfahrens auf eine g&#252;tliche Einigung zwischen dem Berechtigten und dem Verf&#252;gungsberechtigten hinzuwirken. Sie setzt das Verfahren aus, soweit ihr mitgeteilt wird, dass eine g&#252;tliche Einigung angestrebt wird. Kommt es zu einer Einigung, die den Anspruch des Berechtigten ganz oder teilweise erledigt, so erl&#228;sst die Beh&#246;rde auf Antrag einen der Einigung entsprechenden Bescheid; &#167; 33 Abs. 5 findet Anwendung. Die Einigung kann sich auf Gegenst&#228;nde erstrecken, &#252;ber die nicht im Verfahren nach diesem Abschnitt zu entscheiden ist. Absatz 2 bleibt unber&#252;hrt. Der Bescheid wird sofort bestandskr&#228;ftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die h&#246;chstens einen Monat betragen darf, vorbehalten wird.</div><div class="jurAbsatz">(6) Haben die Parteien einen Antrag nach &#167; 30 Abs. 2 Satz 1 Halbsatz 1 gestellt, so gibt die Beh&#246;rde dem Antrag statt, wenn Interessen Dritter im Sinne des Absatzes 2 nicht ber&#252;hrt sind. Die Beh&#246;rde ist dem Schiedsgericht zur Auskunft &#252;ber alle Informationen verpflichtet, die das Schiedsgericht f&#252;r seine Entscheidung ben&#246;tigt. Sie ist an die Entscheidung des Schiedsgerichts gebunden.</div><div class="jurAbsatz">(7) Soweit in diesem Gesetz nichts anderes bestimmt ist, sind bis zum Erlass entsprechender landesrechtlicher Bestimmungen die Vorschriften des Verwaltungsverfahrensgesetzes, des Verwaltungszustellungsgesetzes und des Verwaltungsvollstreckungsgesetzes anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003309301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003309301"/><a href="index-2.html#BJNR211590990BJNE003309301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Beabsichtigte Entscheidung, Auskunft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rde hat dem Antragsteller die beabsichtigte Entscheidung schriftlich mitzuteilen und ihm Gelegenheit zur Stellungnahme binnen eines Monats zu geben. Dabei ist er auf die M&#246;glichkeit der Auskunftserteilung gem&#228;&#223; &#167; 31 Abs. 3 sowie auf das Wahlrecht nach &#167; 6 Abs. 7 oder &#167; 8 hinzuweisen. Dem Verf&#252;gungsberechtigten ist eine Abschrift der Mitteilung nach Satz 1 zu &#252;bersenden. Liegt der Beh&#246;rde eine Mitteilung nach &#167; 317 Abs. 2 des Lastenausgleichsgesetzes vor, hat sie dem zust&#228;ndigen Ausgleichsamt eine Abschrift der beabsichtigten Entscheidung nach Satz 1 zuzustellen.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Hat der Antragsteller Auskunft verlangt, kann die Beh&#246;rde &#252;ber den Antrag fr&#252;hestens einen Monat, nachdem dem Antragsteller die Auskunft zugegangen ist, entscheiden.</div><div class="jurAbsatz">(4) Entscheidungen und Mitteilungen nach diesem Abschnitt, die eine Frist in Lauf setzen, sind den in ihren Rechten Betroffenen zuzustellen. Dies gilt nicht f&#252;r die Mitteilung der beabsichtigten Entscheidung nach Absatz 1 Satz 1 und f&#252;r die Erteilung der Auskunft nach Absatz 3.</div><div class="jurAbsatz">(5) Jedem, der ein berechtigtes Interesse glaubhaft darlegt, k&#246;nnen Namen und Anschriften der Antragsteller sowie der Verm&#246;genswert mitgeteilt werden, auf den sich die Anmeldung bezieht. Jeder Antragsteller kann der Mitteilung der ihn betreffenden Angaben nach Satz 1 widersprechen, die dann unbeschadet der nach anderen Vorschriften bestehenden Auskunftsrechte unterbleibt. Das Amt zur Regelung offener Verm&#246;gensfragen weist jeden Antragsteller mit einer Widerspruchsfrist von zwei Wochen auf diese M&#246;glichkeit hin, sobald erstmals nach Inkrafttreten dieser Vorschrift ein Dritter eine Mitteilung nach Satz 1 beantragt.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003413308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003413308"/><a href="index-2.html#BJNR211590990BJNE003413308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Entscheidung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die R&#252;ck&#252;bertragung ausgeschlossen oder hat der Antragsteller Entsch&#228;digung gew&#228;hlt, entscheidet die Beh&#246;rde &#252;ber Grund und H&#246;he der Entsch&#228;digung. &#167; 4 des NS-Verfolgtenentsch&#228;digungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Wird der Entsch&#228;digungsfonds durch eine Entscheidung mit gr&#246;&#223;erer finanzieller Auswirkung belastet, gibt die Beh&#246;rde zuvor dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen Gelegenheit zur Stellungnahme. Die beabsichtigte Entscheidung ist dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen &#252;ber das Landesamt zur Regelung offener Verm&#246;gensfragen zuzuleiten. Die Einzelheiten bestimmt das Bundesministerium der Finanzen.</div><div class="jurAbsatz">(3) &#220;ber Schadensersatzanspr&#252;che gem&#228;&#223; &#167; 13 Abs. 2 und 3 und &#167; 14 ist eine gesonderte Entscheidung zu treffen; sie ist nicht Voraussetzung f&#252;r die R&#252;ck&#252;bertragung des Eigentums oder die Aufhebung der staatlichen Verwaltung. Entscheidungen &#252;ber die H&#246;he der Entsch&#228;digung ergehen vorbehaltlich der K&#252;rzungsentscheidung nach &#167; 7 Abs. 3 des Entsch&#228;digungsgesetzes.</div><div class="jurAbsatz">(4) &#220;ber die Entscheidung ist den Beteiligten ein schriftlicher Bescheid zu erteilen und zuzustellen. Der Bescheid ist zu begr&#252;nden und mit einer Rechtsbehelfsbelehrung zu versehen. &#167; 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.</div><div class="jurAbsatz">(5) Mit der Entscheidung ist den Beteiligten ein &#220;bergabeprotokoll zuzustellen. Dieses hat Angaben zum festgestellten Eigentums- und Verm&#246;gensstatus, zu getroffenen Vereinbarungen sowie zu sonstigen wesentlichen Regelungen in bezug auf die zu &#252;bergebenden Verm&#246;genswerte zu enthalten. Bei der R&#252;ckgabe von Unternehmen muss das &#220;bergabeprotokoll die in &#167; 6b Abs. 4 bezeichneten Angaben enthalten. &#167; 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.</div><div class="jurAbsatz">(5a) &#220;bermittelt das Ausgleichsamt der Beh&#246;rde innerhalb eines Monats nach Zustellung der beabsichtigten Entscheidung einen Bescheid nach &#167; 349 Abs. 3a bis 3c des Lastenausgleichsgesetzes, stellt die Beh&#246;rde diesen zusammen mit der Entscheidung &#252;ber die R&#252;ck&#252;bertragung zu.</div><div class="jurAbsatz">(6) Die Entscheidung wird einen Monat nach Zustellung bestandskr&#228;ftig, wenn kein Widerspruch eingelegt wird. Die &#167;&#167; 58 und 60 der Verwaltungsgerichtsordnung bleiben unber&#252;hrt. Die Entscheidung kann nach Ma&#223;gabe des &#167; 80 Abs. 2 Nr. 4 oder des &#167; 80a Abs. 1 Nr. 1 der Verwaltungsgerichtsordnung f&#252;r sofort vollziehbar erkl&#228;rt werden.</div><div class="jurAbsatz">(7) Kann &#252;ber einen Antrag nicht entschieden werden, weil die Person, der die Entscheidung zuzustellen w&#228;re, nicht ermittelt werden kann, f&#252;hrt die Beh&#246;rde ein Aufgebotsverfahren entsprechend &#167; 332a Abs. 2 bis 5 des Lastenausgleichsgesetzes durch. Mit Ablauf der von der Beh&#246;rde bezeichneten Aufgebotsfrist erl&#246;schen die Rechte aus dem Antrag.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005902301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005902301"/><a href="index-2.html#BJNR211590990BJNE005902301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33a</span>&#160;<span class="jnentitel">F&#228;lligkeit, Verzinsung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Beh&#246;rde festgesetzte Zahlungsanspr&#252;che sind einen Monat nach Bestandskraft der Entscheidung f&#228;llig. Steht der Anspruch dem Entsch&#228;digungsfonds zu und wird die R&#252;ck&#252;bertragung nicht angefochten, tritt die F&#228;lligkeit abweichend von Satz 1 zwei Monate nach Zustellung der Entscheidung ein.</div><div class="jurAbsatz">(2) Widerspruch und Klage des Berechtigten gegen die Festsetzung eines Zahlungsanspruchs des Entsch&#228;digungsfonds haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(3) Wird ein Zahlungsanspruch des Entsch&#228;digungsfonds nicht bis zum Ablauf des F&#228;lligkeitstages erf&#252;llt, ist er mit vier Prozent f&#252;r das Jahr zu verzinsen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003512377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003512377"/><a href="index-2.html#BJNR211590990BJNE003512377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Eigentums&#252;bergang, Grundbuchberichtigung und L&#246;schung von Vermerken &#252;ber die staatliche Verwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte an dem zur&#252;ck&#252;bertragenen Verm&#246;genswert gehen auf den Berechtigten &#252;ber, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung &#252;ber die R&#252;ck&#252;bertragung unanfechtbar geworden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berechtigte die nach den &#167;&#167; 7 und 7a festgesetzten Zahlungsanspr&#252;che erf&#252;llt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hierf&#252;r Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl&#246;severordnung geleistet sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 349 Abs. 3a oder 3b des Lastenausgleichsgesetzes festgesetzte Sicherheit erbracht hat.</div></dd></dl>&#167; 18a bleibt unber&#252;hrt. Ist an den Berechtigten ein Grundst&#252;ck oder Geb&#228;ude herauszugeben, so kann die Sicherheit auch durch eine vom Amt zur Regelung offener Verm&#246;gensfragen zu begr&#252;ndende Sicherungshypothek in H&#246;he des festgesetzten Betrages nebst vier Prozent Zinsen hieraus seit dem Tag der Unanfechtbarkeit der Entscheidung &#252;ber die R&#252;ck&#252;bertragung des Eigentums an rangbereiter Stelle erbracht werden, wenn nicht der Berechtigte zuvor Sicherheit auf andere Weise leistet. Die Sicherungshypothek kann mit einer Frist von drei Monaten ab Bestandskraft der Entscheidung &#252;ber den Zahlungsanspruch gek&#252;ndigt werden. Die K&#252;ndigung durch den Entsch&#228;digungsfonds erfolgt durch Bescheid. Aus dem Bescheid findet nach Ablauf der Frist die Zwangsvollstreckung in das Grundst&#252;ck nach den Vorschriften des Achten Buches der Zivilprozessordnung statt. Satz 1 gilt f&#252;r die Begr&#252;ndung von dinglichen Rechten entsprechend. Ist die Entscheidung f&#252;r sofort vollziehbar erkl&#228;rt worden, so gilt die Eintragung eines Widerspruchs oder einer Vormerkung als bewilligt. Der Widerspruch oder die Vormerkung erlischt, wenn die Entscheidung unanfechtbar geworden ist.</div><div class="jurAbsatz">(2) Bei der R&#252;ck&#252;bertragung von Eigentums- und sonstigen dinglichen Rechten an Grundst&#252;cken und Geb&#228;uden sowie bei der Aufhebung der staatlichen Verwaltung ersucht die Beh&#246;rde das Grundbuchamt um die erforderlichen Berichtigungen des Grundbuches. Dies gilt auch f&#252;r die in &#167; 1287 Satz 2 des B&#252;rgerlichen Gesetzbuchs bezeichnete Sicherungshypothek. Gleichzeitig ersucht die Beh&#246;rde das Grundbuchamt um L&#246;schung des Anmeldevermerks nach &#167; 30b Absatz 1. Geb&#252;hren f&#252;r das Grundbuchverfahren in den durch dieses Gesetz vorgesehenen F&#228;llen werden nicht erhoben.</div><div class="jurAbsatz">(3) Personen, deren Verm&#246;genswerte von Ma&#223;nahmen nach &#167; 1 betroffen sind, sowie ihre Erben sind hinsichtlich der nach diesem Gesetz erfolgenden Grundst&#252;ckserwerbe von der Grunderwerbsteuer befreit. Dies gilt nicht f&#252;r Personen, die ihre Berechtigung durch Abtretung, Verpf&#228;ndung oder Pf&#228;ndung erlangt haben, und ihre Rechtsnachfolger.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind auf die R&#252;ckgabe von Unternehmen und deren Entflechtung anzuwenden, soweit keine abweichenden Regelungen vorgesehen sind. Das Eigentum an einem Unternehmen oder einer Betriebsst&#228;tte geht im Wege der Gesamtrechtsnachfolge &#252;ber.</div><div class="jurAbsatz">(5) Absatz 2 gilt entsprechend f&#252;r im Schiffsregister eingetragene Schiffe und im Schiffsbauregister eingetragene Schiffsbauwerke.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003607301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003607301"/><a href="index-2.html#BJNR211590990BJNE003607301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">&#214;rtliche Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Entscheidung &#252;ber Verm&#246;genswerte in staatlicher Verwaltung ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, in dessen Bereich der Antragsteller, im Erbfall der betroffene Erblasser, seinen letzten Wohnsitz hatte. Das gilt auch f&#252;r Verm&#246;genswerte, die beschlagnahmt und in Volkseigentum &#252;bernommen wurden.</div><div class="jurAbsatz">(2) In den &#252;brigen F&#228;llen ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, in dessen Bereich der Verm&#246;genswert belegen ist.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 3 Abs. 2 ist das Amt zur Regelung offener Verm&#246;gensfragen ausschlie&#223;lich zust&#228;ndig, in dessen Bereich der Verm&#246;genswert belegen ist. Das Amt, dessen Zust&#228;ndigkeit zun&#228;chst nach Absatz 1 begr&#252;ndet war, gibt sein Verfahren dorthin ab.</div><div class="jurAbsatz">(4) Ist der Antrag an ein &#246;rtlich unzust&#228;ndiges Amt oder an eine andere unzust&#228;ndige Stelle gerichtet worden, haben diese den Antrag unverz&#252;glich an das zust&#228;ndige Amt zur Regelung offener Verm&#246;gensfragen abzugeben und den Antragsteller zu benachrichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003712301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003712301"/><a href="index-2.html#BJNR211590990BJNE003712301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Widerspruchsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen Entscheidungen des Amtes zur Regelung offener Verm&#246;gensfragen kann Widerspruch erhoben werden, der nicht auf einen Versto&#223; gegen die Bestimmungen &#252;ber die Zust&#228;ndigkeit gest&#252;tzt werden kann. Der Widerspruch ist innerhalb eines Monats nach Zustellung der Entscheidung schriftlich bei dem Amt zu erheben, das die Entscheidung getroffen hat. Der Widerspruch soll begr&#252;ndet werden. Wird dem Widerspruch nicht oder nicht in vollem Umfang abgeholfen, ist er dem zust&#228;ndigen Widerspruchsausschuss zuzuleiten; im Falle des &#167; 26 Abs. 3 ist der Widerspruch dem Landesamt zuzuleiten. Ein Widerspruchsverfahren findet nicht statt, wenn die Abhilfeentscheidung erstmalig eine Beschwer enth&#228;lt.</div><div class="jurAbsatz">(2) Kann durch die Aufhebung oder &#196;nderung der Entscheidung ein anderer als der Widerspruchsf&#252;hrer beschwert werden, so ist er vor Abhilfe oder Erlass des Widerspruchsbescheids zu h&#246;ren.</div><div class="jurAbsatz">(3) Der Widerspruchsbescheid ist zu begr&#252;nden, mit einer Rechtsmittelbelehrung zu versehen und zuzustellen. &#167; 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.</div><div class="jurAbsatz">(4) Gegen Entscheidungen des Landesamtes und des Bundesamtes findet ein Widerspruchsverfahren nicht statt. Dies gilt nicht f&#252;r Entscheidungen des Landesamtes, die in gem&#228;&#223; &#167; 23 Abs. 2 auf das Landesamt &#252;bertragenen Verfahren ergangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003809301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003809301"/><a href="index-2.html#BJNR211590990BJNE003809301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Gerichtliches Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das gerichtliche Verfahren gilt &#167; 36 Abs. 1 Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Gerichts sind ausgeschlossen. Das gilt nicht f&#252;r die Beschwerde gegen die Nichtzulassung der Revision nach &#167; 135 in Verbindung mit &#167; 133 der Verwaltungsgerichtsordnung, die Beschwerde gegen Beschl&#252;sse &#252;ber den Rechtsweg nach &#167; 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes und die Beschwerde gegen Beschl&#252;sse nach &#167; 80 Abs. 5 und 7 sowie &#167; 80a der Verwaltungsgerichtsordnung. Auf die Beschwerde gegen die Beschl&#252;sse &#252;ber den Rechtsweg findet &#167; 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE003906301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE003906301"/><a href="index-2.html#BJNR211590990BJNE003906301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verwaltungsverfahren einschlie&#223;lich des Widerspruchsverfahrens ist kostenfrei.</div><div class="jurAbsatz">(2) Die Kosten einer Vertretung tr&#228;gt der Antragsteller. Die Kosten der Vertretung im Widerspruchsverfahren sind dem Widerspruchsf&#252;hrer zu erstatten, soweit die Zuziehung eines Bevollm&#228;chtigten zur zweckentsprechenden Rechtsverfolgung notwendig und der Widerspruch begr&#252;ndet war. &#220;ber die Tragung der Kosten wird bei der Entscheidung zur Sache mitentschieden.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005706301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005706301"/><a href="index-2.html#BJNR211590990BJNE005706301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38a</span>&#160;<span class="jnentitel">Schiedsgericht, Schiedsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsetzung eines Schiedsgerichts f&#252;r Entscheidungen nach &#167; 6 Abs. 1 oder die vorhergehende Entflechtung nach &#167; 6b erfolgt auf Grund eines Schiedsvertrags zwischen den Parteien (Berechtigter und Verf&#252;gungsberechtigter). Das Schiedsgericht besteht aus einem Vorsitzenden und zwei Beisitzern, von denen jede Partei einen ernennt. Der Vorsitzende, der die Bef&#228;higung zum Richteramt haben muss, wird von den Beisitzern ernannt.</div><div class="jurAbsatz">(2) Auf den Schiedsvertrag und das schiedsgerichtliche Verfahren finden die &#167;&#167; 1025 bis 1065 der Zivilprozessordnung Anwendung; &#167; 37 Abs. 2 Satz 1 ist nicht anzuwenden. &#167; 31 Abs. 5 gilt entsprechend. Gericht im Sinne des &#167; 1062 der Zivilprozessordnung ist das zust&#228;ndige Verwaltungsgericht. Gericht im Sinne des &#167; 1065 der Zivilprozessordnung ist das Bundesverwaltungsgericht.</div><div class="jurAbsatz">(3) Gegen den Schiedsspruch kann innerhalb eines Monats Antrag auf Aufhebung bei dem nach Absatz 2 Satz 3 zust&#228;ndigen Gericht gestellt werden. Wird der Antrag innerhalb dieser Frist nicht gestellt oder ist er rechtskr&#228;ftig abgewiesen worden oder haben die Parteien nach Erlass des Schiedsspruchs auf den Aufhebungsantrag verzichtet oder liegt ein Schiedsspruch mit vereinbartem Wortlaut vor, erl&#228;sst die Beh&#246;rde einen Bescheid nach &#167; 33 Abs. 4 Satz 1 in Verbindung mit einem &#220;bergabeprotokoll nach &#167; 33 Abs. 5, in dem der Inhalt des Schiedsspruchs festgestellt wird; dieser Bescheid ist sofort bestandskr&#228;ftig und hat die Wirkungen des &#167; 34.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE004006301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE004006301"/><a href="index-2.html#BJNR211590990BJNE004006301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Au&#223;erkrafttreten anderer Vorschriften)</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005509311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005509311"/><a href="index-2.html#BJNR211590990BJNE005509311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, f&#252;r Bau und Heimat durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens nach den &#167;&#167; 7, 7a, 16 Abs. 5 bis 9, &#167;&#167; 18 bis 18b, 20 und 20a und Abschnitt VI, der Sicherheitsleistung oder der Entsch&#228;digung zu regeln oder von den Bestimmungen der Hypothekenabl&#246;seanordnung vom 14. Juli 1992 (BGBl. I S. 1257) abweichende Regelungen zu treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR211590990BJNE005807301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR211590990BJNE005807301"/><a href="index-2.html#BJNR211590990BJNE005807301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 7 Abs. 7 Satz 4 Nr. 3 ist f&#252;r den Zeitraum ab 1. Juli 1994 auf Herausgabeanspr&#252;che nach &#167; 7 Abs. 7 Satz 2 anzuwenden, wenn &#252;ber die R&#252;ckgabe des Verm&#246;genswertes am 9. Juli 1995 noch nicht bestandskr&#228;ftig entschieden ist.</div><div class="jurAbsatz">(2) Erkl&#228;rungen zur Aus&#252;bung des Wahlrechts nach &#167; 8 Abs. 1 Satz 1 Halbsatz 2, die zwischen dem 1. Dezember 1997 und dem 27. Oktober 1998 abgegeben wurden, sind als fristgerecht zu behandeln.</div><div class="jurAbsatz">(3) &#167; 33a Abs. 2 und &#167; 36 Abs. 1 Satz 5 finden auf Rechtsbehelfsverfahren, die vor dem 27. Oktober 1998 anh&#228;ngig geworden sind, keine Anwendung.</div><div class="jurAbsatz">(4) In Widerspruchsverfahren, die am 1. Januar 2004 anh&#228;ngig sind oder danach anh&#228;ngig werden, tritt das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen an die Stelle der ansonsten zust&#228;ndigen Widerspruchsbeh&#246;rde oder des Widerspruchsausschusses, wenn verm&#246;gensrechtliche Anspr&#252;che geltend gemacht werden, auf die dieses Gesetz gem&#228;&#223; &#167; 1 Abs. 6 entsprechend anzuwenden ist.</div><div class="jurAbsatz">(5) Vor dem Inkrafttreten des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 erkl&#228;rte Abtretungen von R&#252;ck&#252;bertragungsanspr&#252;chen, die nicht innerhalb von drei Monaten vom 22. Juli 1992 an bei dem Amt oder Landesamt zur Regelung offener Verm&#246;gensfragen, in dessen Bezirk der betroffene Gegenstand liegt, angezeigt worden sind, sind unwirksam.</div><div class="jurAbsatz">(6) Im Rahmen der Aufhebung staatlicher Verwaltungen oder im Rahmen der R&#252;ck&#252;bertragung des Eigentums an einem Grundst&#252;ck &#252;bernommene oder wiedereingetragene dingliche Rechte bleiben von den durch das Zweite Verm&#246;gensrechts&#228;nderungsgesetz vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) bewirkten Rechts&#228;nderungen unber&#252;hrt, wenn der &#220;bernahme oder der Wiedereintragung des Rechts eine Vereinbarung der Beteiligten zugrunde lag. Im &#220;brigen gelten im Zusammenhang mit der Aufhebung der staatlichen Verwaltung oder der R&#252;ck&#252;bertragung des Eigentums an einem Grundst&#252;ck bis zum 22. Juli 1992 &#252;bernommene Grundpfandrechte in dem Umfang als zum Zeitpunkt der Entscheidung &#252;ber die Aufhebung der staatlichen Verwaltung erloschen, in dem sie gem&#228;&#223; &#167; 16 nicht zu &#252;bernehmen w&#228;ren. Im Zusammenhang mit der R&#252;ck&#252;bertragung von Grundst&#252;cken bis zum Inkrafttreten des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 wiedereingetragene Grundpfandrechte gelten nur in dem Umfang als entstanden, in dem der daraus Beg&#252;nstigte gem&#228;&#223; &#167; 18b Abs. 1 Herausgabe des Abl&#246;sebetrags verlangen k&#246;nnte. &#167; 16 Abs. 9 Satz 2 und 3 und &#167; 18b Abs. 3 Satz 2 und 3 gelten f&#252;r Forderungen, die den in den S&#228;tzen 2 und 3 genannten Grundpfandrechten zugrunde liegen, sinngem&#228;&#223;. F&#252;r sonstige gem&#228;&#223; Satz 1 &#252;bernommene oder gem&#228;&#223; Satz 3 wiedereingetragene dingliche Rechte gilt &#167; 3 Abs. 1a Satz 8. Sicherungshypotheken nach &#167; 18 Abs. 1 Satz 3 in der bis zum Inkrafttreten des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257, 1993 I S. 1811) am 22. Juli 1992 geltenden Fassung k&#246;nnen mit einer Frist von drei Monaten durch Bescheid des Entsch&#228;digungsfonds gek&#252;ndigt werden. Aus dem Bescheid findet nach Ablauf der Frist die Zwangsvollstreckung in das Grundst&#252;ck nach den Vorschriften des Achten Buches der Zivilprozessordnung statt.</div><div class="jurAbsatz">(7) &#167; 20 Abs. 1 bis 5, 7 und 8 und &#167; 20a gelten vom Inkrafttreten des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) am 25. Dezember 1993 an in der dadurch ge&#228;nderten Fassung auch f&#252;r bereits bestehende Vorkaufsrechte. Betr&#228;gt bei vor diesem Zeitpunkt begr&#252;ndeten Vorkaufsrechten nach &#167; 20 Abs. 3 der Anteil der Teilfl&#228;che, auf die sich das Miet- oder Nutzungsverh&#228;ltnis erstreckt, nicht mehr als 50 vom Hundert der Gesamtfl&#228;che, so beschr&#228;nkt sich das Vorkaufsrecht auf die Teilfl&#228;che, wenn der Eigent&#252;mer das Grundst&#252;ck entsprechend teilt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
