<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 EEMD-ZVAnl II - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608630018BJNE001502123"/><a href="index-2.html#BJNR608630018BJNE001502123">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Durchführung des europäischen elektronischen Mautdienstes auf Bundesstraßen im Geltungsbereich des Bundesfernstraßenmautgesetzes (EETS-Zulassungsvertrag)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Datenschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter stellt sicher, dass er bei der Durchf&#252;hrung des EETS jederzeit alle Anforderungen des Datenschutzes erf&#252;llt. Dazu geh&#246;ren insbesondere die europarechtlichen Anforderungen und die spezialgesetzlichen Anforderungen des MautSysG, des BFStrMG und &#8211; soweit das MautSysG und das BFStrMG keine abschlie&#223;ende Regelung treffen &#8211; erg&#228;nzend die Bestimmungen des Bundesdatenschutzgesetzes (BDSG) sowie die Bestimmungen der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) (Datenschutz-Grundverordnung). Diese Verpflichtung des Anbieters gegen&#252;ber dem Mauterheber gilt unabh&#228;ngig davon, ob der Anbieter selbst in den Anwendungsbereich solcher Datenschutzbestimmungen f&#228;llt. Die Pflicht des Anbieters zur Einhaltung anwendbarer nationaler Datenschutzbestimmungen anderer Staaten bleibt unber&#252;hrt. Im Zweifel sind das MautSysG, das BFStrMG und - soweit das MautSysG und das BFStrMG keine abschlie&#223;ende Regelung treffen - erg&#228;nzend die Bestimmungen des BDSG sowie - soweit anwendbar - weitere spezialgesetzliche deutsche oder supranationale Datenschutzvorschriften die Bestimmungen der Datenschutz-Grundverordnung, neben anderen nationalen Datenschutzbestimmungen einzuhalten.</div><div class="jurAbsatz">(2) Die Art und Weise der Sicherstellung der Einhaltung datenschutzrechtlicher Anforderungen ist in dem der Gebrauchstauglichkeitsbescheinigung f&#252;r den Anbieter zugrunde gelegten Datenschutzkonzept des Anbieters zu dokumentieren.</div><div class="jurAbsatz">(3) Soweit sich der Anbieter bei der Einrichtung, Durchf&#252;hrung oder Beendigung des EETS eines Dritten bedient, verpflichtet er sich unabh&#228;ngig davon, in welchem Land dieser Dritte ans&#228;ssig ist oder seine Leistungen erbringt, daf&#252;r zu sorgen, dass die vom Anbieter einzuhaltenden datenschutzrechtlichen Anforderungen gem&#228;&#223; Absatz 1 auch von dem Dritten eingehalten werden. &#167; 4 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Soweit der Anbieter w&#228;hrend des laufenden Betriebs als Teil seiner Gesamtflotte eine permanente Nutzerreferenzflotte betreibt, ist er verpflichtet, Erkl&#228;rungen seiner Nutzer einzuholen und dem Mauterheber vorzulegen, wonach diese darin einwilligen, dass die Daten zu den Fahrspuren zu Analyse- und Qualit&#228;tssicherungszwecken 120 Tage lang aufbewahrt und verarbeitet werden.</div><div class="jurAbsatz">(5) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieses Vertrages fort.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
