<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 EEMD-ZVAnl II - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608630018BJNE001803123"/><a href="index-2.html#BJNR608630018BJNE001803123">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Durchführung des europäischen elektronischen Mautdienstes auf Bundesstraßen im Geltungsbereich des Bundesfernstraßenmautgesetzes (EETS-Zulassungsvertrag)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Geheimhaltung und Vertraulichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter und Mauterheber werden alle Daten, die ihnen im Zusammenhang mit der Einrichtung, Durchf&#252;hrung und Beendigung des EETS von der anderen Vertragspartei direkt oder indirekt zug&#228;nglich gemacht werden oder die ihnen in diesem Zusammenhang auf sonstige Weise zur Kenntnis gelangt sind (&#8222;vertrauliche Daten"), vertraulich behandeln und sie Dritten nicht zug&#228;nglich machen. Vertrauliche Daten sind auch solche Daten, die Anbieter oder Mauterheber selbst im Zusammenhang mit dem EETS erstellt oder erhoben haben und die mit dem EETS, den ihm zugrundeliegenden Parametern, den technischen Spezifikationen, wirtschaftlichen Vorgaben oder den Vertragsparteien selbst in Verbindung stehen.</div><div class="jurAbsatz">(2) Die vertraulichen Daten d&#252;rfen von den Vertragsparteien ausschlie&#223;lich f&#252;r den Zweck der Durchf&#252;hrung des EETS und dieses Vertrages verwendet werden.</div><div class="jurAbsatz">(3) Nicht als Dritte im Sinne dieses Paragraphen gelten auf Seiten des Anbieters solche Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Aufgaben befasst sind, die im Zusammenhang mit diesem Vertrag oder der Durchf&#252;hrung des EETS stehen und/oder bestimmungsgem&#228;&#223; mit der Erf&#252;llung der nach diesem Vertrag gegen&#252;ber dem Mauterheber geschuldeten Verpflichtungen besch&#228;ftigt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber dem Anbieter zur Vertraulichkeit, insbesondere auch bez&#252;glich der vertraulichen Daten, verpflichtet sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vertraulichen Daten zur Ausf&#252;hrung der ihnen zugewiesenen Aufgaben ben&#246;tigen.</div></dd></dl>Die Weiterreichung an mit dem Anbieter im Konzernverbund stehende Unternehmen (&#8222;Konzernunternehmen&#8220;) ist nur gestattet, sofern und soweit dies zur konzerninternen Pr&#252;fung erforderlich ist und den beteiligten Konzernunternehmen vollumf&#228;nglich die nach diesem Abschnitt bestehende Vertraulichkeitsverpflichtung auferlegt worden ist.</div><div class="jurAbsatz">(4) Der Anbieter f&#252;hrt eine Liste der Personen in Konzernunternehmen, die Zugang zu vertraulichen Daten haben und legt diese dem Mauterheber jederzeit auf sein Verlangen vor.</div><div class="jurAbsatz">(5) Der Anbieter ist verpflichtet, Personen, die Zugang zu vertraulichen Daten haben, in gleichem Umfang und unter Androhung einer dem gef&#228;hrdeten Rechtsgut angemessenen, sp&#252;rbaren Vertragsstrafe mit unmittelbarer Wirkung zu Gunsten des Mauterhebers Vertraulichkeitsverpflichtungen aufzuerlegen und dies auf Verlangen des Mauterhebers unverz&#252;glich nachzuweisen.</div><div class="jurAbsatz">(6) Der Anbieter ist verpflichtet, daf&#252;r Sorge zu tragen, dass die Konzernunternehmen die Verpflichtung nach Absatz 5 ebenfalls erf&#252;llen.</div><div class="jurAbsatz">(7) Der Anbieter steht f&#252;r die Einhaltung der ihm hiernach auferlegten und den Personen und Konzernunternehmen aufzuerlegenden Vertraulichkeitsverpflichtung ein.</div><div class="jurAbsatz">(8) Nicht als Dritte im Sinne dieses Paragraphen gelten auf Seiten des Mauterhebers solche Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Aufgaben befasst sind, die im Zusammenhang mit diesem Vertrag oder der Durchf&#252;hrung des EETS in sonstiger Weise stehen und/oder bestimmungsgem&#228;&#223; mit der Erf&#252;llung der nach diesem Vertrag dem Mauterheber obliegenden Verpflichtungen besch&#228;ftigt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber dem Mauterheber zur Vertraulichkeit, insbesondere auch bez&#252;glich der vertraulichen Daten, verpflichtet sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vertraulichen Daten zur Ausf&#252;hrung der ihnen obliegenden Aufgaben ben&#246;tigen.</div></dd></dl></div><div class="jurAbsatz">(9) Nicht als vertrauliche Daten gelten alle Daten, die zum Zeitpunkt der Weitergabe oder sonstigen Zug&#228;nglichmachung der &#214;ffentlichkeit bereits nachweislich allgemein bekannt sind, ohne dass dies auf einer Verletzung dieser Vertraulichkeitsvereinbarung beruht.</div><div class="jurAbsatz">(10) Eine Verletzung vertraglicher Vertraulichkeits- und Geheimhaltungsvereinbarungen durch eine Partei liegt nicht vor, wenn die jeweils andere Vertragspartei einer Ver&#246;ffentlichung der konkreten vertraulichen Daten zuvor schriftlich zugestimmt hat.</div><div class="jurAbsatz">(11) Gesetzliche Aufbewahrungs- oder Offenlegungspflichten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(12) Die Anwendbarkeit der &#8211; auch strafrechtlichen &#8211; Bestimmungen des Bundesdatenschutzgesetzes (BDSG) und anderer Rechtsvorschriften zum Schutz der Vertraulichkeit und die Geltendmachung von Unterlassungs- sowie von weitergehenden Schadensersatzanspr&#252;chen des Mauterhebers bleiben von Vorstehendem unber&#252;hrt.</div><div class="jurAbsatz">(13) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieses Vertrages fort.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
