<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 EEMD-ZVAnl II - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608630018BJNE004103123"/><a href="index-2.html#BJNR608630018BJNE004103123">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Durchführung des europäischen elektronischen Mautdienstes auf Bundesstraßen im Geltungsbereich des Bundesfernstraßenmautgesetzes (EETS-Zulassungsvertrag)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">zum EETS-Zulassungsvertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BAnz AT 29.10.2021 V2)</div></notindexed></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Zusatzvereinbarung</span></div><br /><br /><div class="jurAbsatz" style="text-align:left;">zwischen</div><div class="jurAbsatz" style="text-align:center;">der Bundesrepublik Deutschland, vertreten durch das Bundesministerium f&#252;r Digitales und Verkehr (BMDV), dieses vertreten durch das Bundesamt f&#252;r Logistik und Mobilit&#228;t (BALM), Werderstra&#223;e 34, 50672 K&#246;ln, dieses wiederum vertreten durch seinen Pr&#228;sidenten</div><div class="jurAbsatz" style="text-align:right;">- Mauterheber &#8211;</div><div class="jurAbsatz" style="text-align:left;">und</div><div class="jurAbsatz" style="text-align:center;">(Name Anbieter), (Adresse Anbieter), vertreten durch (Vertretung Anbieter), (registriert gem&#228;&#223; Artikel 4 der Richtlinie (EU) 2019/520 in &#8230;) (Nachweis der Registrierung)</div><div class="jurAbsatz" style="text-align:right;">- Anbieter -</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">Inhaltsverzeichnis</span></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbemerkung</div></dd><dt>2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnittstellen &#8211; &#220;bermittlungsfristen</div></dd><dt>3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereitstellung von EETS-Fahrzeugger&#228;ten</div></dd><dt>4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technischer Service Desk des Mauterhebers und des EETS-Anbieters</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">1 Vorbemerkung</span></div><div class="jurAbsatz">Diese Zusatzvereinbarung erg&#228;nzt den Vertrag &#252;ber die Durchf&#252;hrung des Europ&#228;ischen elektronischen Mautdienstes auf Bundesfernstra&#223;en im Geltungsbereich des Bundesfernstra&#223;enmautgesetzes (EETS-Zulassungsvertrag). In der in &#167; 1 Absatz 2 des EETS-Zulassungsvertrags in Bezug genommenen EEMD-Gebietsvorgabenverordnung sind in Anlage 1 Nummer 2 Schnittstellen benannt, &#252;ber die das Teilsystem des EETS-Anbieters verf&#252;gen muss und die gem&#228;&#223; den Vorgaben des Mauterhebers zu bedienen sind. Vorgaben f&#252;r die Schnittstellen mit IT-Unterst&#252;tzung stellt der Mauterheber durch die entsprechenden Spezifikationen der Datenobjekte und der jeweiligen Schnittstellen zur &#220;bertragung der Datenobjekte &#246;ffentlich zur Verf&#252;gung (Schnittstellenspezifikationen).</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">2 Schnittstellen - &#220;bermittlungsfristen</span></div><div class="jurAbsatz">Die untenstehenden &#220;bermittlungsfristen zu den genannten Schnittstellen gelten unmittelbar und erg&#228;nzen die Schnittstellenspezifikation SST 001 und konkretisieren einige der in den Spezifikationen genannten Richtwerte der Schnittstellenspezifikationen SST 001, 002, 005, 006, 007 und 008.</div><div class="jurAbsatz"><span style=";font-weight:bold">SST 001, Sperrliste</span> (Dokument 4.3.2_EETS_SST_001, Kapitel Kommunikationsabl&#228;ufe): Die &#220;bertragung der EETS-Sperrliste (Sperrliste) vom EETS-Anbieter an den Mauterheber erfolgt periodisch. Das Zeitintervall, nach dem eine erneute &#220;bertragung stattfinden muss, betr&#228;gt maximal 24 Stunden.</div><div class="jurAbsatz">Die H&#228;ufigkeit wird &#252;ber den Parameter &#8222;SST001-Aufruffrequenz&#8220; angegeben (&#220;bermittlung einmal pro Tag). Dadurch ist gew&#228;hrleistet, dass die aktuellen Sperrinformationen zeitnah weiterverarbeitet werden k&#246;nnen.</div><div class="jurAbsatz"><span style=";font-weight:bold">SST 002a, Nutzerlisten</span> (Dokument 4.3.3_EETS_SST_002, Kapitel Kommunikationsabl&#228;ufe): Die Nutzerliste (Userlist) wird periodisch an das EETS-Teilsystem des Mauterhebers &#252;bermittelt. Die H&#228;ufigkeit der &#220;bertragung ist &#252;ber den Parameter &#8222;SST002a-Aufruffrequenz&#8220; (&#220;bermittlung aufgrund der gro&#223;en Datenmengen fr&#252;hestens alle vier Stunden und sp&#228;testens alle 24 Stunden, um die Aktualit&#228;t der Daten zu gew&#228;hrleisten) gegeben.</div><div class="jurAbsatz"><span style=";font-weight:bold">SST 005, Fahrspurdaten</span> (Dokument 4.3.14_EETS_SST_005, Kapitel Kommunikationsabl&#228;ufe): Der EETS Anbieter soll f&#252;r Bordger&#228;te, die den Mauterhebungsdienst des Mauterhebers nutzen, regelm&#228;&#223;ig die Fahrspurdaten &#252;bertragen, wobei die H&#228;ufigkeit &#252;ber den Parameter &#8222;SST005 Aufruffrequenz&#8220; (&#220;bermittlung alle zwei Stunden) gegeben ist. Dies gilt auch, wenn die maximale Anzahl f&#252;r ein Transaktions-Paket noch nicht erreicht ist. Die Zeitdauer zwischen Befahrung des EETS-Gebiets BFStrMG, das hei&#223;t der Zeitpunkt, zu dem das EETS-Bordger&#228;t eine Position erfasst hat, und dem Eingang der Fahrspurdaten beim Mautbetreiber ist durch den Parameter "SST005 &#220;bermittlungsfrist" (maximal 72 Stunden) gegeben.</div><div class="jurAbsatz"><span style=";font-weight:bold">SST 006, abschnittsbezogene Erhebungsdaten</span> (Dokument 4.3.4_EETS_SST_006, Kapitel Kommunikationsabl&#228;ufe): Der EETS-Anbieter soll f&#252;r Bordger&#228;te, die den Mauterhebungsdienst des Mauterhebers nicht nutzen, regelm&#228;&#223;ig die abschnittsbezogenen Erhebungsdaten &#252;bertragen, wobei die H&#228;ufigkeit &#252;ber den Parameter &#8222;SST006-Aufruffrequenz&#8220; (&#220;bermittlung alle 24 Stunden) gegeben ist. Dies gilt auch, wenn die maximale Anzahl f&#252;r ein Transaktions-Paket noch nicht erreicht ist. Die Zeitdauer zwischen Befahrung eines mautpflichtigen Abschnitts und dem Eingang der entsprechenden abschnittsbezogenen Erhebungsdaten beim Mauterheber ist durch den Parameter "SST006-&#220;bermittlungsfrist" (maximal 72 Stunden) gegeben.</div><div class="jurAbsatz"><span style=";font-weight:bold">SST 007, Mautbuchungsnachweise</span> (Dokument 4.3.5_EETS_SST_007, Kapitel Kommunikationsabl&#228;ufe): Der EETS-Anbieter soll f&#252;r Bordger&#228;te, die den Mauterhebungsdienst des Mauterhebers nicht nutzen, regelm&#228;&#223;ig die Mautbuchungsnachweise &#252;bertragen, wobei die H&#228;ufigkeit &#252;ber den Parameter &#8222;SST007-Aufruffrequenz&#8220; (&#220;bermittlung alle 24 Stunden) gegeben ist. Dies gilt auch, wenn die maximale Anzahl f&#252;r ein Transaktions-Paket noch nicht erreicht ist. Die Zeitdauer zwischen erfolgreicher &#220;bermittlung der abschnittsbezogenen Erhebungsdaten und dem Eingang der Mautbuchungsnachweise, in denen darauf referenziert wird, ist durch den Parameter "SST007-&#220;bermittlungsfrist" (maximal 72 Stunden) gegeben.</div><div class="jurAbsatz"><span style=";font-weight:bold">SST 008, Tagesberichte</span> (Dokument 4.3.6_EETS_SST_008, Kapitel Kommunikationsabl&#228;ufe): Die H&#228;ufigkeit der &#220;bermittlung des Tagesberichts ist &#252;ber den Parameter &#8222;SST008-Aufruffrequenz&#8220; (werkt&#228;glich) gegeben. Das gilt auch in den F&#228;llen, in denen keine Auskehr vom EETS-Anbieter vorgenommen wurde. Dabei ist zu ber&#252;cksichtigen, dass alle Berichte am auf den Stichtag folgenden Werktag &#252;bermittelt werden m&#252;ssen. Die Zeitdauer zwischen Beginn des auf den Stichtag folgenden Werktages und Eingang des Tagesberichts beim Mauterheber ist durch den Parameter "SST008-&#220;bermittlungsfrist" (maximal 15 Stunden) gegeben.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3 Bereitstellung von EETS-Fahrzeugger&#228;ten</span></div><div class="jurAbsatz">Sofern der EETS-Anbieter durch den Mauterheber zugelassen wurde oder sich in der Phase 3 (Pilotbetrieb) befindet, muss er dem Mauterheber unaufgefordert 25 EETS-Fahrzeugger&#228;te, die jeweils den im Produktivsystem eingesetzten Software- und Hardwarestand aufweisen zur Verf&#252;gung stellen. Der Mauterheber wird die EETS-Fahrzeugger&#228;te dem nationalen Mautbetreiber (Toll Collect GmbH) bereitstellen, damit dieser sie bei Bedarf im Rahmen von Tests zur Sicherstellung der R&#252;ckwirkungsfreiheit der EETS-Fahrzeugger&#228;te auf die Kontrolleinrichtungen des nationalen Mautbetreibers und den Mauterhebungsdienst (MED) verwenden kann. Der EETS-Anbieter ist f&#252;r die Wartung und Instandhaltung der EETS-Fahrzeugger&#228;te verantwortlich.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">4 Technischer Service Desk des Mauterhebers und des EETS-Anbieters</span></div><div class="jurAbsatz">Der Mauterheber betreibt einen technischen Service Desk, der dem EETS-Anbieter &#252;ber eine zentrale E-Mailadresse sowie telefonische Hotline zur Verf&#252;gung steht, um St&#246;rungen (Incidents), technische Probleme oder Auff&#228;lligkeiten in Bezug auf die Schnittstellen, die ausgetauschten Daten oder die Anbindung zwischen seinem System und den Systemen des Mauterhebers und des nationalen Mautbetreibers zu melden. Der Service Desk ist 24 Stunden an jedem Tag des Jahres erreichbar und wird Meldungen unverz&#252;glich bearbeiten.</div><div class="jurAbsatz">Der EETS-Anbieter muss dem Mauterheber ebenfalls einen Service Desk bereitstellen, um St&#246;rungen (Incidents) mit Bezug zu Schnittstellen, den ausgetauschten Daten oder der Anbindung zwischen dem System des Mauterhebers und des EETS-Anbieters telefonisch oder per E-Mail zu melden. Sollte eine St&#246;rung vom Mauterheber erkannt werden, aber keine Meldung an den EETS-Anbieters &#252;ber die St&#246;rung m&#246;glich sein (zum Beispiel au&#223;erhalb von Gesch&#228;ftszeiten, Nichterreichbarkeit), &#252;bernimmt der Mauterheber keine Haftung f&#252;r Sch&#228;den oder St&#246;rungen in den Prozessen und Systemen des EETS-Anbieters, die aus einer unterlassenen oder versp&#228;teten Bearbeitung der St&#246;rung durch den EETS-Anbieter resultieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
