<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 5 EEMD-ZVAnl II - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608630018BJNE004505123"/><a href="index-2.html#BJNR608630018BJNE004505123">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Durchführung des europäischen elektronischen Mautdienstes auf Bundesstraßen im Geltungsbereich des Bundesfernstraßenmautgesetzes (EETS-Zulassungsvertrag)<br /><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">zum EETS-Zulassungsvertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BAnz AT 29.10.2021 V2)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Qualit&#228;tsparameter f&#252;r EETS-Anbieter</span></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Vertragliche Bestimmungen zur Messung und Bewertung der einzelnen Qualit&#228;tsparameter (QP)</span></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">Inhaltsverzeichnis</span></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbemerkungen</div></dd><dt>2.</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Bestimmungen</div></dd><dt>3.</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen zu den Qualit&#228;tsparametern</div></dd><dt>3.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassungsquote EQ_nonMED</div></dd><dt>3.1.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenerhebung</div></dd><dt>3.1.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenauswertung</div></dd><dt>3.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassungsquote EQ_MED</div></dd><dt>3.2.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenerhebung</div></dd><dt>3.2.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenauswertung</div></dd><dt>3.2.3</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kombinierte Erfassungsquote bei der Migration auf den MED</div></dd><dt>3.3</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>DSRC-Quote (QP_DSRCTRANS)</div></dd><dt>3.3.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenerhebung und Messdatenauswertung</div></dd><dt>3.4</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrlistenquote (QP_SPERRLISTE)</div></dd><dt>3.4.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenerhebung und Messdatenauswertung</div></dd><dt>3.5</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzerlistenquote (QP_NUTZERLISTE)</div></dd><dt>3.5.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messdatenerhebung und Messdatenauswertung</div></dd><dt>3.6</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Quote f&#252;r die abschnittsbezogenen Erhebungsdaten (QP_ABED)</div></dd><dt>3.7</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrspurquote (QP_FS)</div></dd><dt>3.8</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung von Mautbuchungsnachweisen</div></dd><dt>3.9</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung von Tagesberichten</div></dd><dt>4.</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen zu den Audits</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">1. Vorbemerkung</span></div><div class="jurAbsatz">Die folgenden Regelungen definieren vertragliche Bestimmungen f&#252;r den Vertrag des Mauterhebers mit einem EETS-Anbieter hinsichtlich der Sicherstellung der Qualit&#228;tsanforderungen, die in den Gebietsvorgaben festgelegt wurden und das Leistungssoll beschreiben. Zur kontinuierlichen &#220;berpr&#252;fung der Qualit&#228;t des Systems des EETS-Anbieters werden t&#228;glich die &#220;bertragung von Maut- und Auskehrdaten und die Einhaltung von Qualit&#228;tsparametern gepr&#252;ft und ggf. auch Audits durchgef&#252;hrt. F&#252;r EETS-Anbieter, die den vom nationalen Betreiber im Auftrag des Mauterhebers betriebenen Mauterhebungsdienst (MED) nutzen, gelten teilweise andere Qualit&#228;tsanforderungen als f&#252;r EETS-Anbieter, die dies nicht tun. Auf diese Qualit&#228;tsanforderungen wird im Folgenden besonders hingewiesen.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">2. Allgemeine Bestimmungen</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der EETS-Anbieter hat dem Mauterheber jegliche Ausk&#252;nfte in Zusammenhang mit den von ihm betriebenen Systemen zu erteilen, entsprechende Erkl&#228;rungen und Berichte abzugeben und auf Aufforderung Dritte, die in die Zertifizierung oder den Betrieb der Qualit&#228;tssicherungs- und Qualit&#228;tsmanagementsysteme eingebunden sind, zum Beispiel weil sie Zertifizierungen durchf&#252;hren, zur unbeschr&#228;nkten, direkten Auskunft gegen&#252;ber dem Mauterheber und von ihm benannte Dritten zu verpflichten. Auf Aufforderung durch den Mauterheber hat der EETS-Anbieter Auditoren entsprechende &#8211; soweit aus Sicht des Mauterhebers erforderlich auch unbeschr&#228;nkte &#8211; Einsicht in seine f&#252;r die Erbringung der Leistung betriebenen Systeme, soweit diese zur Erf&#252;llung der Gebietsvorgaben eingesetzt werden, zu gew&#228;hren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der EETS-Anbieter erbringt gem&#228;&#223; seiner Verantwortlichkeit sein Leistungssoll qualitativ und quantitativ so vollst&#228;ndig, dass er die Erreichung der in diesem Vertrag vereinbarten Qualit&#228;tsanforderungen an die zu erbringende Leistung sicherstellt.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3. Bestimmungen zu den Qualit&#228;tsparametern</span></div><div class="jurAbsatz">Die folgenden definierten Qualit&#228;tsparameter werden entsprechend dieser Anlage (Anlage 5 zum EETS-Zulassungsvertrag) berechnet und &#252;berwacht. In dieser Anlage und im EETS-Zulassungsvertrag &#167; 27 &#8222;Vertragsstrafen&#8220; und &#167; 28 &#8222;Laufzeit und Beendigung des Vertrages&#8220; werden konkret die Auswirkungen hinsichtlich der Erf&#252;llung und &#220;berschreitung bzw. Nicht-Erf&#252;llung der Qualit&#228;tsparameter beschrieben und bestimmt.</div><div class="jurAbsatz">Folgende Qualit&#228;tsparameter werden zur &#220;berwachung der Erf&#252;llung des Leistungssolls herangezogen.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.1 Erfassungsquote EQ_nonMED</span></div><div class="jurAbsatz">Die Erfassungsquote EQ_nonMED wird ausschlie&#223;lich f&#252;r EETS-Anbieter angewendet, die den Mauterhebungsdienst des Mauterhebers nicht nutzen.</div><div class="jurAbsatz">Die Erfassungsquote EQ_nonMED dient der Bestimmung der Qualit&#228;t der korrekten Erkennung befahrener Abschnitte des mautpflichtigen Stra&#223;ennetzes.</div><div class="jurAbsatz">Die Erfassungsquote EQ_nonMED berechnet sich wie folgt:<br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style="font-style:italic;">EQ</span>&#160;=&#160;0,9&#160;*&#160;<span style="font-style:italic;">FM</span>&#160;+&#160;0,1&#160;*&#160;<span style="font-style:italic;">FS</span></td></tr><tr><td align="left" valign="top" charoff="50">mit</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">FM</span>&#160; (Fremdauslesung mobil): DSRC-Auslesungen mit mobilen Kontrolleinrichtungen</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">FS</span>&#160; (Fremdauslesung station&#228;r): DSRC-Auslesungen mit ortsgebundenen (station&#228;ren) Kontrolleinrichtungen</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">F&#252;r die Ermittlung der Teilquoten &#160;<span style="font-style:italic;">FM</span>&#160; und &#160;<span style="font-style:italic;">FS</span>&#160; gilt:</td></tr><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_05.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_06.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFMkorrekt</span>: Anzahl der in der Stichprobe mit mobilen Kontrollen erfassten <span style=";font-weight:bold">korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFMgesamt</span>: Anzahl der in der Stichprobe mit mobilen Kontrollen erfassten korrekt und <span style=";font-weight:bold">nicht korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFSkorrekt</span>: Anzahl der in der Stichprobe mit station&#228;ren Kontrollen erfassten <span style=";font-weight:bold">korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFSgesamt</span>: Anzahl der in der Stichprobe mit station&#228;ren Kontrollen erfassten korrekt und <span style=";font-weight:bold">nicht korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr></tbody></table></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.1.1 Messdatenerhebung</span></div><div class="jurAbsatz">Die Datenerhebung erfolgt durch DSRC-Auslesung der in den kontrollierten Fahrzeugen angebrachten EETS-Fahrzeugger&#228;te. Die Stichprobe besteht aus allen mit einem EETS-Fahrzeugger&#228;t ausgestatteten Fahrzeugen, bei denen eine DSRC-Auslesung erfolgreich durchgef&#252;hrt wurde und bei denen ein mautpflichtiger Abschnitt durch den Mauterheber eindeutig bestimmt werden kann. Die Stichprobe besteht des Weiteren nur aus jenen Fahrzeugen, in denen das EETS-Fahrzeugger&#228;t Erhebungsbereitschaft anzeigt. Die Ermittlung der Erfassungsquote EQ_nonMED erfolgt auf der Basis von Daten, die im Rahmen der Kontrolle im gesamten mautpflichtigen Streckennetz erhoben werden.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.1.2 Messdatenauswertung</span></div><div class="jurAbsatz">Eine Mauterhebung gilt als korrekt, wenn f&#252;r das eindeutig identifizierbare Fahrzeug der in den abschnittsbezogenen Erhebungsdaten &#252;bermittelte erkannte Abschnitt dem aufgrund der DSRC-Daten der Kontrolleinrichtungen des Mauterhebers bestimmten tats&#228;chlich befahrenen Abschnitt entspricht. Andernfalls gilt die Mauterhebung als nicht korrekt. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautpflichtige nachweislich gegen seine Mitwirkungspflicht versto&#223;en oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div><div class="jurAbsatz">Die Erfassungsquote EQ_nonMED wird f&#252;r jeden Kalendermonat durch den Mauterheber als Zwischenergebnis ermittelt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet. Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelte Erfassungsquote EQ_nonMED sowie Informationen und die zugrunde gelegten eigenen Daten zu identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Erfassungsquote EQ_nonMED entgegen den Vorgaben dieses Anhangs QP sowie ggf. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und die Erfassungsquote EQ_nonMED f&#252;r den jeweiligen Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln.</div><div class="jurAbsatz">Basierend auf den Positionsdaten der Kontrolleinrichtung wird jedem erhobenen Messfall ein Abschnitt zugeordnet. Ist keine eindeutige Zuordnung zu einem Abschnitt m&#246;glich, dann wird der zugeh&#246;rige Messfall verworfen.</div><div class="jurAbsatz">Einem Gutfall f&#252;r die Messung der Erfassungsquote EQ_nonMED muss eine korrekte Erhebung in allen folgenden Unterpunkten zugrunde liegen. Als Schlechtfall gilt jeder Fall, dem mindestens in einem der folgenden Unterpunkte keine korrekte Erhebung zugrunde liegt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine durch den EETS-Anbieter erhobene Maut gilt im Rahmen der Ermittlung der Erfassungsquote EQ_nonMED als korrekt erhoben, wenn die H&#246;he der tats&#228;chlich erhobenen Maut der H&#246;he der geschuldeten Maut entspricht, die sich bei Anwendung der Regeln zur Ermittlung der Mauth&#246;he, unter Ber&#252;cksichtigung der jeweiligen Geb&#252;hrenklassen des kontrollierten Fahrzeugs, ergibt. Die Identifizierung des kontrollierten Fahrzeugs erfolgt ausschlie&#223;lich &#252;ber das Kennzeichen aus den DSRC-Daten. M&#246;gliche Abweichungen des DSRC-Kennzeichens zum tats&#228;chlich am Fahrzeug angebrachten Kennzeichen werden nicht ber&#252;cksichtigt. Maut von Falschdeklarierern gilt im Rahmen der Ermittlung der Erfassungsquote EQ_nonMED als korrekt erhoben. Alle F&#228;lle von Nichtzahlungen bei Fahrzeugen, die mit einem EETS-Fahrzeugger&#228;t ausgestattet sind und f&#252;r die auf Basis des DSRC-Kennzeichens keine Erhebung erfolgte, werden als nicht korrekt erhoben angesehen. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautschuldner gegen seine gesetzliche Mitwirkungspflicht verst&#246;&#223;t oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Mauterhebung gilt als korrekt, wenn f&#252;r das Fahrzeug, das von der Kontrolleinrichtung mittels DSRC identifiziert wurde, der tats&#228;chlich befahrene Abschnitt, der aufgrund der f&#252;r die Kontrolleinrichtung festgestellten Positionsdaten ermittelt wurde, dem vom EETS-Anbieter in den abschnittsbezogenen Erhebungsdaten &#252;bermittelten erkannten Abschnitt inklusive eventueller L&#252;ckenschl&#252;sse entspricht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Mauterhebung gilt ebenfalls als korrekt, sofern der EETS-Anbieter nachweist (zum Beispiel durch Mauterhebungsdaten), dass ein Fahrzeug durch die Kontrolleinrichtung mittels DSRC in Gegenrichtung auf einer Bundesstra&#223;e fahrend identifiziert wurde und daf&#252;r in den abschnittsbezogenen Erhebungsdaten des EETS-Anbieters ebenfalls der korrekte Abschnitt zugeordnet wurde. Andernfalls gilt die Mauterhebung als nicht korrekt. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautschuldner nachweislich gegen seine gesetzliche Mitwirkungspflicht versto&#223;en oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div></dd></dl></div><div class="jurAbsatz">Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenauswertung in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r <span style=";font-weight:bold">die Erfassungsquote EQ_nonMED</span> von mindestens <span style=";font-weight:bold">99,500 %</span> erreichen. Falls der EETS-Anbieter einen Zielwert von 95,000 % innerhalb eines Kalenderjahres in mehr als zwei Monaten oder in zwei aufeinanderfolgenden Monaten unterschreitet, ist der Mauterheber berechtigt, den Vertrag mit dem EETS-Anbieter zu k&#252;ndigen (&#167; 28 Absatz 3 Satz 2 Nummer 16 EETS-Zulassungsvertrag). Wird die Erfassungsquote EQ_nonMED in H&#246;he von 99,500 % nicht erreicht, verwirkt der EETS-Anbieter eine Vertragsstrafe in H&#246;he von 0,05 % der ausgekehrten Mauteinnahmen im relevanten Betrachtungszeitraum je angefangenen Zehntelprozentpunkt der Unterschreitung des Zielwerts der Erfassungsquote EQ_nonMED. Der relevante Betrachtungszeitraum umfasst das Kalenderjahr. Die ausgekehrten Mauteinnahmen (ME) im relevanten Betrachtungszeitraum t ermitteln sich wie folgt:<br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" width="25%" /><col align="center" width="76%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="center" valign="top" charoff="50"><span style="font-style:italic;">ME</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;<span style="font-style:italic;">WZ</span><sub><span style="font-style:italic;">t</span></sub>&#160;-&#160;<span style="font-style:italic;">R</span><sub><span style="font-style:italic;">t</span></sub>&#160;-&#160;<span style="font-style:italic;">Z</span><sub><span style="font-style:italic;">t</span></sub></td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">WZ</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;</td><td align="left" valign="top" charoff="50">auf dem Konto des Mauterhebers gem&#228;&#223; &#167; 5 des EETS-Zulassungsvertrags und gem&#228;&#223; den Vorgaben der EEMD-Gebietsvorgabenverordnung in Summe wertgestellte Zahlungen in Euro im Betrachtungszeitraum</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">R</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;</td><td align="left" valign="top" charoff="50">Betrag in Euro der gem&#228;&#223; Anlage 9, Nummer 1.3 des EETS-Zulassungsvertrags positiv beschiedenen Erstattungsverlangen im Betrachtungszeitraum</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">Z</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;</td><td align="left" valign="top" charoff="50">Betrag in Euro der im Betrachtungszeitraum vom EETS-Anbieter ausgekehrten Verzugszinsen</td></tr></tbody></table>Der Betrachtungszeitraum umfasst das Kalenderjahr. Sofern ein relevanter Betrachtungszeitraum nicht das gesamte Kalenderjahr umfasst, wird die Vertragsstrafe monatsgenau anteilig verwirkt (pro rata temporis).</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.2 Erfassungsquote EQ_MED</span></div><div class="jurAbsatz">Die Erfassungsquote EQ_MED wird ausschlie&#223;lich f&#252;r EETS-Anbieter angewendet, die den Mauterhebungsdienst des Mauterhebers nutzen. Die Erfassungsquote EQ_MED dient der Bestimmung der Qualit&#228;t der korrekten Mauterhebung f&#252;r Befahrungen des mautpflichtigen Stra&#223;ennetzes, bezogen auf den vom EETS-Anbieter zu verantwortenden Anteil der Mauterhebung. Die Erfassungsquote EQ_MED berechnet sich wie folgt:<br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style="font-style:italic;">EQ</span>&#160;=&#160;0,9&#160;*&#160;<span style="font-style:italic;">FM</span>&#160;+&#160;0,1&#160;*&#160;<span style="font-style:italic;">FS</span></td></tr><tr><td align="left" valign="top" charoff="50">mit</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">FM</span>&#160; (Fremdauslesung mobil): DSRC-Auslesungen mit mobilen Kontrolleinrichtungen</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">FS</span>&#160; (Fremdauslesung station&#228;r): DSRC-Auslesungen mit ortsgebundenen (station&#228;ren) Kontrolleinrichtungen</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">F&#252;r die Ermittlung der Teilquoten &#160;<span style="font-style:italic;">FM</span>&#160; und &#160;<span style="font-style:italic;">FS</span>&#160; gilt:</td></tr><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_05.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_06.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFMkorrekt</span>: Anzahl der in der Stichprobe mit mobilen Kontrollen erfassten <span style=";font-weight:bold">korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFMgesamt</span>: Anzahl der in der Stichprobe mit mobilen Kontrollen erfassten korrekt und <span style=";font-weight:bold">nicht korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFSkorrekt</span>: Anzahl der in der Stichprobe mit (station&#228;ren) Kontrollen erfassten <span style=";font-weight:bold">korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFSgesamt</span>: Anzahl der in der Stichprobe mit (station&#228;ren) Kontrollen erfassten korrekt und <span style=";font-weight:bold">nicht korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr></tbody></table></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.2.1 Messdatenerhebung</span></div><div class="jurAbsatz">Die Datenerhebung erfolgt durch DSRC-Auslesung der in den kontrollierten Fahrzeugen angebrachten EETS-Fahrzeugger&#228;te. Die Stichprobe besteht aus allen mit einem EETS-Fahrzeugger&#228;t ausgestatteten Fahrzeugen, bei denen eine DSRC-Auslesung erfolgreich durchgef&#252;hrt wurde und bei denen ein mautpflichtiger Abschnitt durch den Mauterheber eindeutig bestimmt werden kann. Die Stichprobe besteht des Weiteren nur aus jenen Fahrzeugen, in denen das EETS-Fahrzeugger&#228;t Erhebungsbereitschaft anzeigt. Die Ermittlung der Erfassungsquote EQ_MED erfolgt auf der Basis von Daten, die im Rahmen der Kontrolle im gesamten mautpflichtigen Streckennetz erhoben werden.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.2.2 Messdatenauswertung</span></div><div class="jurAbsatz">Eine Mauterhebung gilt bezogen auf den vom EETS-Anbieter zu verantwortenden Anteil als korrekt, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das eindeutig identifizierbare Fahrzeug der in den abschnittsbezogenen Erhebungsdaten &#252;bermittelte erkannte Abschnitt dem aufgrund der DSRC-Daten der Kontrolleinrichtungen des Mauterhebers bestimmten tats&#228;chlich befahrenen Abschnitt entspricht, <span style=";font-weight:bold">oder</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das eindeutig identifizierbare Fahrzeug vom EETS-Anbieter Fahrspuren an den Mauterhebungsdienst des Mauterhebers &#252;bermittelt wurden, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Positionsdaten zum Zeitpunkt der DSRC-Auslesung umfassen und</div></dd><dt>b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen keine Abweichungen zu den im Dokument 4.3.14 (SST005, Anlage 2 Ortungsspezifikation MED) beschriebenen Anforderungen identifiziert werden konnten.</div></dd></dl></div></dd></dl>Andernfalls gilt die Mauterhebung bezogen auf den vom EETS-Anbieter zu verantwortenden Anteil als <span style=";font-weight:bold">nicht korrekt</span>. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautpflichtige nachweislich gegen seine Mitwirkungspflicht versto&#223;en oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div><div class="jurAbsatz">Die Erfassungsquote EQ_MED wird f&#252;r jeden Kalendermonat durch den Mauterheber als Zwischenergebnis ermittelt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet. Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelte Erfassungsquote EQ_MED sowie Informationen und die zugrunde gelegten eigenen Daten zu den, bezogen auf den vom EETS-Anbieter zu verantwortenden Anteil der Mauterhebung, identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Erfassungsquote EQ_MED entgegen den Vorgaben dieses Anhangs QP sowie ggf. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und die Erfassungsquote EQ_MED f&#252;r den jeweiligen Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln.</div><div class="jurAbsatz">F&#252;r eventuelle Vertragsstrafen ist das Ergebnis nach obenstehender Formel unter Ber&#252;cksichtigung der Werte f&#252;r den jeweiligen Betrachtungszeitraum heranzuziehen.</div><div class="jurAbsatz">Basierend auf den Positionsdaten der Kontrolleinrichtung wird jedem erhobenen Messfall ein Abschnitt zugeordnet. Ist keine eindeutige Zuordnung zu einem Abschnitt m&#246;glich, dann wird der zugeh&#246;rige Messfall verworfen.</div><div class="jurAbsatz">Einem Gutfall f&#252;r die Messung der Erfassungsquote EQ_MED muss eine korrekte Erhebung in allen folgenden Unterpunkten zugrunde liegen. Als Schlechtfall gilt jeder Fall, dem mindestens in einem der folgenden Unterpunkte keine korrekte Erhebung zugrunde liegt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Identifizierung des kontrollierten Fahrzeugs erfolgt ausschlie&#223;lich &#252;ber das Kennzeichen aus den DSRC-Daten. M&#246;gliche Abweichungen des DSRC-Kennzeichens zum tats&#228;chlich am Fahrzeug angebrachten Kennzeichen werden nicht ber&#252;cksichtigt. Maut von Falschdeklarierern gilt im Rahmen der Ermittlung der Erfassungsquote EQ_MED als korrekt erhoben. Alle F&#228;lle von Nichtzahlungen bei Fahrzeugen, die mit einem EETS-Fahrzeugger&#228;t ausgestattet sind und f&#252;r die auf Basis des DSRC-Kennzeichens keine Erhebung erfolgte, werden als nicht korrekt erhoben angesehen. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautschuldner gegen seine gesetzliche Mitwirkungspflicht verst&#246;&#223;t oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Mauterhebung gilt als korrekt, wenn f&#252;r das Fahrzeug, das von der Kontrolleinrichtung mittels DSRC identifiziert wurde, der tats&#228;chlich befahrene Abschnitt, der aufgrund der f&#252;r die Kontrolleinrichtung festgestellten Positionsdaten ermittelt wurde, dem Abschnitt in den abschnittsbezogenen Erhebungsdaten entspricht, der vom Mauterheber inklusive eventueller L&#252;ckenschl&#252;sse erkannt wurde.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Mauterhebung gilt ebenfalls als korrekt, sofern der EETS-Anbieter nachweist (zum Beispiel durch Mautbuchungsnachweise), dass ein Fahrzeug durch die Kontrolleinrichtung mittels DSRC in Gegenrichtung auf einer Bundesstra&#223;e fahrend identifiziert wurde und daf&#252;r in den Mautbuchungsnachweisen des Mauterhebers ebenfalls der korrekte Abschnitt zugeordnet wurde. Andernfalls gilt die Mauterhebung als nicht korrekt. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautschuldner nachweislich gegen seine gesetzliche Mitwirkungspflicht versto&#223;en oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Mauterhebung gilt ebenfalls als korrekt, sofern der EETS-Anbieter nachweist, dass von ihm Fahrspuren an den Mauterhebungsdienst des Mauterhebers &#252;bermittelt wurden, die (a) Positionsdaten zum Zeitpunkt der DSRC-Auslesung umfassen und (b) f&#252;r die keine Abweichungen von denen in Dokument 4.3.14 (SST005, Anlage 2 Ortungsspezifikation MED) beschriebenen Anforderungen identifiziert werden konnten. Ausgenommen sind jeweils diejenigen F&#228;lle, in denen der Mautschuldner nachweislich gegen seine gesetzliche Mitwirkungspflicht versto&#223;en oder eine unerlaubte Manipulation vorgenommen hat. Die Beweislast daf&#252;r liegt beim EETS-Anbieter.</div></dd></dl>Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenauswertung in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r die <span style=";font-weight:bold">Erfassungsquote EQ_MED</span> von mindestens <span style=";font-weight:bold">99,500 %</span> erreichen. Falls der EETS-Anbieter einen Zielwert von 95,000 % innerhalb eines Kalenderjahres in mehr als zwei Monaten oder in zwei aufeinanderfolgenden Monaten unterschreitet, ist der Mauterheber berechtigt, den Vertrag mit dem EETS-Anbieter zu k&#252;ndigen (&#167; 28 Absatz 3 Satz 2 Nummer 16 EETS-Zulassungsvertrag). Wird die Erfassungsquote EQ_MED in H&#246;he von 99,500 % nicht erreicht, verwirkt der Anbieter eine Vertragsstrafe in H&#246;he von 0,05 % der ausgekehrten Mauteinnahmen im relevanten Betrachtungszeitraum je angefangenem Zehntelprozentpunkt der Unterschreitung des Zielwerts der Erfassungsquote EQ_MED. Der relevante Betrachtungszeitraum umfasst das Kalenderjahr. Die ausgekehrten Mauteinnahmen (ME) im relevanten Betrachtungszeitraum t ermitteln sich wie folgt:<br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" width="25%" /><col align="center" width="76%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="center" valign="top" charoff="50"><span style="font-style:italic;">ME</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;<span style="font-style:italic;">WZ</span><sub><span style="font-style:italic;">t</span></sub>&#160;-&#160;<span style="font-style:italic;">R</span><sub><span style="font-style:italic;">t</span></sub>&#160;-&#160;<span style="font-style:italic;">Z</span><sub><span style="font-style:italic;">t</span></sub></td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">WZ</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;</td><td align="left" valign="top" charoff="50">auf dem Konto des Mauterhebers gem&#228;&#223; &#167; 5 des EETS-Zulassungsvertrags und gem&#228;&#223; den Vorgaben der EEMD-Gebietsvorgabenverordnung in Summe wertgestellte Zahlungen in Euro im Betrachtungszeitraum</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">R</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;</td><td align="left" valign="top" charoff="50">Betrag in Euro der gem&#228;&#223; Anlage 9 Nummer 1.3 des EETS-Zulassungsvertrags positiv beschiedenen Erstattungsverlangen im Betrachtungszeitraum</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">Z</span><sub><span style="font-style:italic;">t</span></sub>&#160;=&#160;</td><td align="left" valign="top" charoff="50">Betrag in Euro der im Betrachtungszeitraum vom EETS-Anbieter ausgekehrten Verzugszinsen</td></tr></tbody></table>Der Betrachtungszeitraum umfasst das Kalenderjahr. Sofern ein relevanter Betrachtungszeitraum nicht das gesamte Kalenderjahr umfasst, wird die Vertragsstrafe monatsgenau anteilig verwirkt (pro rata temporis).</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.2.3 Kombinierte Erfassungsquote bei der Migration auf den MED</span></div><div class="jurAbsatz">F&#252;r Betrachtungszeitr&#228;ume, die einen Zeitraum umfassen, in dem ein EETS-Anbieter seine Bordger&#228;te auf den Mauterhebungsdienst migriert (Migrationsphase), wird eine kombinierte Erfassungsquote ermittelt. Die kombinierte Erfassungsquote wird nach der folgenden Formel ermittelt:<br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style="font-style:italic;">EQ</span>&#160;=&#160;0,9&#160;*&#160;<span style="font-style:italic;">FM</span>&#160;+&#160;0,1&#160;*&#160;<span style="font-style:italic;">FS</span></td></tr><tr><td align="left" valign="top" charoff="50">mit</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">FM</span>&#160; (Fremdauslesung mobil): DSRC-Auslesungen mit mobilen Kontrolleinrichtungen</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">FS</span>&#160; (Fremdauslesung station&#228;r): DSRC-Auslesungen mit ortsgebundenen (station&#228;ren) Kontrolleinrichtungen</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">F&#252;r die Ermittlung der Teilquoten &#160;<span style="font-style:italic;">FM</span>&#160; und &#160;<span style="font-style:italic;">FS</span>&#160; gilt:</td></tr><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_05.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_06.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFMkorrekt</span>: Anzahl der in der Stichprobe mit mobilen Kontrollen erfassten <span style=";font-weight:bold">korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFMgesamt</span>: Anzahl der in der Stichprobe mit mobilen Kontrollen erfassten korrekt und <span style=";font-weight:bold">nicht korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFSkorrekt</span>: MFSkorrekt: Anzahl der in der Stichprobe mit (station&#228;ren) Kontrollen erfassten <span style=";font-weight:bold">korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">MFSgesamt</span>: Anzahl der in der Stichprobe mit (station&#228;ren) Kontrollen erfassten korrekt und <span style=";font-weight:bold">nicht korrekt</span> vorgenommenen Mauterhebungen im automatischen Mauterhebungssystem.</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Hinweis</span>: In die Anzahl &#160;<span style="font-style:italic;">MFMkorrekt</span>&#160; und &#160;<span style="font-style:italic;">MFMgesamt</span>&#160; bzw. &#160;<span style="font-style:italic;">MFSkorrekt</span>&#160; und &#160;<span style="font-style:italic;">MFSgesamt</span>&#160; gehen sowohl die F&#228;lle, die im Betrachtungszeitraum &#252;ber den MED erhoben wurden, und die F&#228;lle, die im Betrachtungszeitraum mittels eigener Erkennung des EETS-Anbieters erhoben wurden, ein.</td></tr></tbody></table></div><div class="jurAbsatz">Die Auswertung der Messf&#228;lle von Fahrzeugger&#228;ten, die mittels eigener Erkennung des EETS-Anbieters erhoben wurden, erfolgt nach den Vorgaben der Nummer 3.1.2.</div><div class="jurAbsatz">Die Auswertung der Messf&#228;lle von Fahrzeugger&#228;ten, die &#252;ber den MED erhoben wurden, erfolgt nach den Vorgaben der Nummer 3.2.2.</div><div class="jurAbsatz">F&#252;r die kombinierte Erfassungsquote liegt die Zielvorgabe ebenfalls bei 99,500 %. In Bezug auf Vertragsstrafen bei Unterschreitung der Quote im Betrachtungszeitraum gelten die Regelungen gem&#228;&#223; Nummer 3.2.2 entsprechend.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.3 DSRC-Quote (QP_DSRCTRANS)</span></div><div class="jurAbsatz">Ziel der Quote ist die Messung der korrekten DSRC Kommunikation zwischen den EETS-Fahrzeugger&#228;ten mit den automatischen Kontrolleinrichtungen des Mauterhebers, wobei alle abrechnungsrelevanten Daten (Fahrzeugparameter und Vertragsparameter) korrekt und vollst&#228;ndig &#252;bermittelt werden m&#252;ssen.</div><div class="jurAbsatz">Die Quote QP_DSRCTRANS wird mit folgender Formel erhoben:<table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_07.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">F&#252;r den betrachteten Zeitraum und f&#252;r die betrachteten Streckenabschnitte:</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">K</span>&#160; = Anzahl der abschnittsbezogenen Erhebungsdatens&#228;tze (ABED), zu denen ein passender DSRC-Datensatz vorliegt.</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">ED</span>&#160; = Anzahl der beim Mauterheber vorliegenden abschnittsbezogenen Erhebungsdatens&#228;tze von Streckenabschnitten, in denen zum Zeitpunkt der Befahrung automatische Kontrolleinrichtungen im Einsatz waren.</td></tr></tbody></table>F&#252;r die Bestimmung passender Datens&#228;tze werden die Bordger&#228;te-ID, der Kontrollort (mautpflichtiger Streckenabschnitt, identifiziert durch Abschnitts-ID) und die Kontrollzeit (Datum und Uhrzeit; entspricht der Nutzungszeit) unter Verwendung einer gewissen zeitlichen Toleranz (Ausgangswert zehn Minuten) herangezogen. Der Mauterheber stellt sicher, dass nur automatische Kontrolleinrichtungen f&#252;r die Betrachtung herangezogen werden, die dem Mauterheber durch den jeweiligen technischen Betreiber der Kontrolleinrichtung als betriebsbereit gemeldet wurden.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.3.1 Messdatenerhebung und Messdatenauswertung</span></div><div class="jurAbsatz">Die Durchf&#252;hrung von Messungen erfolgt durch den Mauterheber automatisiert anhand der bei ihm vorliegenden Daten (ABED via Schnittstelle SST 006 und DSRC-Daten von den Kontrolleinrichtungen). Die Messdatenerhebung erfolgt nicht anhand einer Stichprobe, sondern es werden alle in einem Kalendermonat oder in einem vertraglich relevanten Betrachtungszeitraum gelieferten Datens&#228;tze in die Messdatenerhebung einbezogen.</div><div class="jurAbsatz">F&#252;r alle ber&#252;cksichtigten ABED werden zugeh&#246;rige DSRC-Datens&#228;tze gesucht,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit &#252;bereinstimmender Fahrzeugger&#228;te-ID</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit &#252;bereinstimmendem Kontrollort (mautpflichtiger Abschnitt, identifiziert durch die Abschnitts-ID)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit &#252;bereinstimmender Uhrzeit, wobei f&#252;r die Suche eine Toleranz von &#177; zehn (10) Minuten zu Anwendung kommt.</div></dd></dl></div><div class="jurAbsatz">Als Gutf&#228;lle flie&#223;en in die Gr&#246;&#223;e K alle aufgefundenen zugeh&#246;rigen DSRC-Datens&#228;tze ein, die vollst&#228;ndig abgeschlossen wurden. Fehlende, nicht abgeschlossene und unvollst&#228;ndige DSRC-Datens&#228;tze flie&#223;en nicht als Gutf&#228;lle ein.</div><div class="jurAbsatz">Bei der Ermittlung der Variable ED flie&#223;en keine F&#228;lle auf mautpflichtigen Abschnitten ein, bei denen die M&#246;glichkeit besteht, dass ein Fahrzeug eine Teilbefahrung ausf&#252;hrt und dabei nicht die auf diesem Abschnitt befindliche automatische Kontrolleinrichtung passiert. Zus&#228;tzlich flie&#223;en bei Kontrolls&#228;ulen keine F&#228;lle ein, bei denen aufgrund der Geometrie des Abschnitts und der technischen Eigenschaften und Position der Kontrolls&#228;ule die M&#246;glichkeit besteht, dass Fahrzeuge, die die Kontrolls&#228;ule nicht auf dem unmittelbar neben der Kontrolls&#228;ule befindlichen Fahrstreifen passieren, nicht erfasst werden k&#246;nnen.</div><div class="jurAbsatz">Die Quote QP_DSRCTRANS wird f&#252;r jeden Kalendermonat durch den Mauterheber als Zwischenergebnis ermittelt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet. Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelten DSRC-Quoten sowie Informationen und die zugrunde gelegten eigenen Daten zu identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Quoten entgegen den Vorgaben dieses Anhangs QP sowie ggf. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und die Quoten f&#252;r den jeweiligen Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln.</div><div class="jurAbsatz">Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenerhebung und Messdatenauswertung in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r die Quote <span style=";font-weight:bold">QP_DSRCTRANS</span> von mindestens 98,500 % erreichen. Falls der EETS-Anbieter einen Zielwert von 96,000 % innerhalb eines Kalenderjahres in mehr als zwei Monaten oder in zwei aufeinanderfolgenden Monaten unterschreitet, ist der Mauterheber berechtigt, den Vertrag mit dem EETS-Anbieter zu k&#252;ndigen (&#167; 28 Absatz 3 Satz 2 Nummer 17 EETS-Zulassungsvertrag).</div><div class="jurAbsatz">Wird die DSRC-Quote in H&#246;he von 98,500 % nicht erreicht, dann wird eine Vertragsstrafe wie folgt festgelegt:<br /><br />Pro angefangenem Zehntelprozentpunkt Unterschreitung des Zielwertes von 98,500 % im relevanten Betrachtungszeitraum wird eine Vertragsstrafe in H&#246;he von 10&#160;000 Euro verwirkt. Der relevante Betrachtungszeitraum umfasst das Kalenderjahr. Sofern der vertraglich relevante Betrachtungszeitraum nicht das gesamte Kalenderjahr umfasst, wird die Vertragsstrafe monatsgenau anteilig verwirkt (pro rata temporis).</div><div class="jurAbsatz">Sofern die Quote QP_DSRCTRANS in einem relevanten Betrachtungszeitraum durch den Mauterheber nicht festgestellt werden konnte, entf&#228;llt f&#252;r diesen relevanten Betrachtungszeitraum die M&#246;glichkeit der Verh&#228;ngung von Vertragsstrafen in Bezug auf die Quote QP_DSRCTRANS oder einer K&#252;ndigung gem&#228;&#223; &#167; 28 Absatz 3 Satz 2 Nummer 17 EETS-Zulassungsvertrag.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.4 Sperrlistenquote (QP_SPERRLISTE)</span></div><div class="jurAbsatz">Eine wesentliche Anforderung der Gebietsvorgaben ist die technische Sperrung eines EETS-Fahrzeugger&#228;ts (Signalisierung fehlender Betriebsbereitschaft im Mautgebiet Deutschland), bevor dieses durch den EETS-Anbieter auf die Sperrliste (Blocklist) und an den Mauterheber &#252;bermittelt wird. Dies ist wesentlich, da die Verteilung der Sperrlisten im System des Mauterhebers nicht unmittelbar erfolgt.</div><div class="jurAbsatz">Ziel der Quote ist die Messung der Anzahl der Fahrzeuge, die Betriebsbereitschaft signalisieren (Zustand gr&#252;n), jedoch auf der Sperrliste aufgef&#252;hrt sind.</div><div class="jurAbsatz">Durch folgende Formel wird der Qualit&#228;tsparameter QP_SPERRLISTE bestimmt:<table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_08.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">F&#252;r den betrachteten Zeitraum und f&#252;r die betrachteten Streckenabschnitte sind die Variablen wie folgt definiert:</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">OBU</span><sub><span style="font-style:italic;">gr&#252;n_total</span></sub>&#160;=&#160;Anzahl erfasste betriebsbereite EETS-FzG eines Anbieters (SST 301/ ISO 12813: StatusIndicator = go (1) bedeutet, dass das FzG einen betriebsbereiten Status anzeigt).</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">OBU</span><sub><span style="font-style:italic;">gr&#252;n</span></sub>&#160;=&#160;Anzahl erfasste betriebsbereite EETS-FzG, welche zum Zeitpunkt der Erfassung in der Sperrliste des EETS-Anbieters aufgelistet sind.</td></tr></tbody></table></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.4.1 Messdatenerhebung und Messdatenauswertung</span></div><div class="jurAbsatz">Die Durchf&#252;hrung von Messungen erfolgt durch den Mauterheber auf Basis der im System des Mauterhebers vorliegenden Daten der vom EETS-Anbieter &#252;bermittelten Sperrlisten sowie im Rahmen von Kontrollen erfassten DSRC-Daten. Die Messdatenerhebung erfolgt nicht anhand einer Stichprobe, sondern es werden alle in einem Kalendermonat oder in einem vertraglich relevanten Betrachtungszeitraum gelieferten Datens&#228;tze in die Messdatenerhebung einbezogen.</div><div class="jurAbsatz">Dabei pr&#252;ft der Mauterheber, ob f&#252;r ein Bordger&#228;t, f&#252;r das DSRC-Daten vorliegen und der Statusindikator den Wert go (1) hat, ein Eintrag auf der zum jeweiligen Zeitpunkt der DSRC-Auslesung im System des Mauterhebers vorliegenden Sperrliste des EETS-Anbieters vorliegt. Dies gilt als Schlechtfall. Bei der Ermittlung der Quote QP_SPERRLISTE wird jedoch ein erhebungsbereites Bordger&#228;t nicht als Schlechtfall gewertet, wenn f&#252;r dieses auf der n&#228;chsten auf den Kontrollzeitpunkt folgenden vom EETS-Anbieter &#252;bermittelten Sperrliste kein Eintrag f&#252;r dieses Bordger&#228;t mehr vorhanden war.</div><div class="jurAbsatz">Die Quote QP_SPERRLISTE wird f&#252;r jeden Kalendermonat durch den Mauterheber festgestellt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet.</div><div class="jurAbsatz">Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelte Quote QP_SPERRLISTE sowie Informationen und die zugrunde gelegten eigenen Daten zu identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Quote entgegen den Vorgaben dieses Anhangs QP sowie ggf. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und die Quote f&#252;r den jeweiligen Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln. Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenerhebung und Messdatenauswertung in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r <span style=";font-weight:bold">QP_SPERRLISTE</span> von mindestens <span style=";font-weight:bold">99,900 %</span> erreichen. Die Sperrlistenquote wird f&#252;r jeden Kalendermonat gemessen, durch den Mauterheber festgestellt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet.</div><div class="jurAbsatz">F&#252;r jeden Schlechtfall gem&#228;&#223; Nummer 3.4.1 Absatz 2, der die 99,900 % im relevanten Betrachtungszeitraum unterschreitet, wird dem EETS-Anbieter eine Vertragsstrafe von 1&#160;000 Euro verh&#228;ngt. Der relevante Betrachtungszeitraum betr&#228;gt 1 Kalendermonat.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.5 Nutzerlistenquote (QP_NUTZERLISTE)</span></div><div class="jurAbsatz">Ein Eintrag auf der Nutzerliste (Userlist) und die korrekte und rechtzeitige &#220;bermittlung dieser Liste (Schnittstelle 002a) an den Mauterheber ist eine wichtige Voraussetzung f&#252;r die Verarbeitung von abschnittsbezogenen Erhebungsdaten und Mautbuchungsnachweisen der Nutzer im System des Mauterhebers. Ziel der Quote ist die Messung der Qualit&#228;t der Erstellung und &#220;bermittlung der Nutzerliste vom EETS-Anbieter an den Mauterheber. Die Messung erfolgt unter Heranziehung von DSRC-Auslesungen von Fahrzeugen des EETS-Anbieters und dem Vergleich mit den &#252;bermittelten Daten auf der Nutzerliste.</div><div class="jurAbsatz">Durch folgende Formel wird der Qualit&#228;tsparameter QP_NUTZERLISTE bestimmt:<table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_09.jpg" alt=" " /></td></tr><tr><td align="left" valign="top" charoff="50">Dabei sind die Variablen f&#252;r den jeweilig betrachteten Zeitraum wie folgt definiert:</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">USER-ID</span><sub><span style="font-style:italic;">keinNutzer</span></sub>&#160;=&#160;Anzahl stra&#223;enseitig erfasster und in der Nutzerliste unter Ber&#252;cksichtigung des G&#252;ltigkeitszeitraums der Nutzerdaten nicht gefundene User-IDs innerhalb des Beobachtungszeitraums, wobei eine mehrfach aufgefundene User-ID nur einmal z&#228;hlt.</td></tr><tr><td align="left" valign="top" charoff="50"><span style="font-style:italic;">USER-ID</span><sub><span style="font-style:italic;">erfasst</span></sub> = Anzahl stra&#223;enseitig erfasster User-IDs innerhalb des Beobachtungszeitraums.</td></tr></tbody></table></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.5.1 Messdatenerhebung und Messdatenauswertung</span></div><div class="jurAbsatz">Die Durchf&#252;hrung von Messungen erfolgt durch den Mauterheber auf Basis der im System des Mauterhebers vorliegenden Daten der vom EETS-Anbieter &#252;bermittelten Nutzerlisten sowie im Rahmen von Kontrollen erfassten DSRC-Daten. Die Messdatenerhebung erfolgt nicht anhand einer Stichprobe, sondern es werden alle in einem Kalendermonat oder in einem vertraglich relevanten Betrachtungszeitraum gelieferten Datens&#228;tze in die Messdatenerhebung einbezogen.</div><div class="jurAbsatz">Dabei pr&#252;ft der Mauterheber, ob f&#252;r ein Bordger&#228;t, f&#252;r das DSRC-Daten vorliegen und der Statusindikator den Wert go (1) hat, ein Eintrag auf der zum jeweiligen Zeitpunkt der DSRC-Auslesung im System des Mauterhebers vorliegenden Nutzerliste des EETS-Anbieters vorliegt. Dies gilt als Gutfall. Alle anderen F&#228;lle gelten als Schlechtf&#228;lle.</div><div class="jurAbsatz">Die Quote QP_NUTZERLISTE wird f&#252;r jeden Kalendermonat durch den Mauterheber festgestellt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet.</div><div class="jurAbsatz">Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelte Quote QP_NUTZERLISTE sowie Informationen und die zugrunde gelegten eigenen Daten zu identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Quote entgegen den Vorgaben dieses Anhangs QP sowie gegebenfalls. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und die Quote f&#252;r den jeweiligen Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln. Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenerhebung und Messdatenauswertung in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r <span style=";font-weight:bold">QP_NUTZERLISTE</span> von mindestens <span style=";font-weight:bold">99,900 %</span> erreichen. Die Nutzerlistenquote wird f&#252;r jeden Kalendermonat gemessen, durch den Mauterheber festgestellt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet.</div><div class="jurAbsatz">F&#252;r jeden Schlechtfall gem&#228;&#223; Nummer 3.5.1 Absatz 2, der die 99,900 % im relevanten Betrachtungszeitraum unterschreitet, wird dem EETS-Anbieter eine Vertragsstrafe von 500 Euro verh&#228;ngt. Der relevante Betrachtungszeitraum betr&#228;gt 1 Kalendermonat.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.6 Quote f&#252;r abschnittsbezogene Erhebungsdaten (QP_ABED)</span></div><div class="jurAbsatz">Die Quote f&#252;r abschnittsbezogene Erhebungsdaten (QP_ABED) wird ausschlie&#223;lich f&#252;r EETS-Anbieter angewendet, die den Mauterhebungsdienst des Mauterhebers nicht nutzen. Die Quote der Lieferung der abschnittsbezogenen Erhebungsdaten misst, wie viele der vom EETS-Anbieter &#252;bermittelten abschnittsbezogenen Erhebungsdaten innerhalb der vertraglich vereinbarten Frist rechtzeitig im System des Mauterhebers empfangen wurden.</div><div class="jurAbsatz">Die Quote wird mit der folgenden Formel ermittelt:<table width="100%" style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="93%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="center" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_10.jpg" alt=" " /></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">mit</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">ABED_rechtzeitig</span>&#160;&#8211; vom EETS-Anbieter erzeugte und rechtzeitig eingegangene ABEDs beim Mauterheber, Abschnittsbezogene Erhebungsdaten (ABED) gelten als versp&#228;tet beim Mauterheber eingetroffen, wenn die zeitliche Differenz zwischen dem Zeitpunkt der Befahrung des erkannten mautpflichtigen Abschnitts und dem Eingang der korrekten ABED im System des Mauterhebers auf Ebene "DetectedChargeObject" der Schnittstelle 006 gr&#246;&#223;er ist als die vertraglich vorgegebene Zeit. ABEDs gelten als nicht korrekt, wenn sie vom Mauterheber im Rahmen der fachlichen Pr&#252;fung mit einem Fehler an den EETS-Anbieter zur&#252;ckgemeldet werden. Solche ABEDs werden nicht als inkorrekt gewertet, wenn sie innerhalb der vertraglich vereinbarten Fristen erneut und korrekt &#252;bermittelt werden.</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">ABED_alle</span>&#160; - alle vom EETS-Anbieter erzeugten und im System des Mauterhebers eingegangenen ABEDs des EETS-Anbieters</div></dd></dl></td></tr></tbody></table>Die Quote der Lieferung abschnittsbezogener Erhebungsdaten wird jeweils f&#252;r den Kalendermonat durch den Mauterheber als Zwischenergebnis ermittelt und auf drei Stellen nach dem Komma gerundet. Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelte Quote sowie Informationen und die zugrunde gelegten eigenen Daten zu identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Quote entgegen den Vorgaben dieses Anhangs QP sowie ggf. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und die Quote f&#252;r den Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln.</div><div class="jurAbsatz">ABED, die versp&#228;tet beim Mauterheber eingetroffen sind, weil das System des Mauterhebers f&#252;r eine Entgegennahme von ABED nicht verf&#252;gbar war, werden bei der Ermittlung der Quote nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">ABED, die versp&#228;tet beim Mauterheber eingetroffen sind, weil das System des EETS-Anbieters nicht f&#252;r eine Versendung von ABED verf&#252;gbar war, weil der EETS-Anbieter Ma&#223;nahmen an diesem System unter Einhaltung seiner vertraglichen Verpflichtungen aus dem Zulassungsvertrag durchgef&#252;hrt hat, werden bei der Ermittlung der Quote nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenerhebung und Messdatenauswertung unter Beteiligung des EETS-Anbieters in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r <span style=";font-weight:bold">QP_ABED</span> von mindestens <span style=";font-weight:bold">99,000 %</span> erreichen. Die Quote zur rechtzeitigen und korrekten &#220;bermittlung der ABED wird f&#252;r jeden Kalendermonat durch den Mauterheber als Zwischenergebnis festgestellt und auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet.</div><div class="jurAbsatz">F&#252;r jeden versp&#228;teten oder inkorrekten ABED wird dem EETS-Anbieter im relevanten Betrachtungszeitraum eine Vertragsstrafe von 1 Euro berechnet. Der relevante Betrachtungszeitraum betr&#228;gt ein Kalenderjahr. Die Vertragsstrafe ist nicht f&#228;llig, wenn die Quote im relevanten Betrachtungszeitraum mindestens 99,000 % betr&#228;gt. Sofern der vertraglich relevante Betrachtungszeitraum nicht das gesamte Kalenderjahr umfasst, wird die Vertragsstrafe monatsgenau anteilig verwirkt (pro rata temporis).</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.7 Fahrspurquote (QP_FS)</span></div><div class="jurAbsatz">Die Fahrspurquote (QP_FS) wird ausschlie&#223;lich f&#252;r EETS-Anbieter angewendet, die den Mauterhebungsdienst des Mauterhebers nutzen.</div><div class="jurAbsatz">Die Quote der Lieferung der Fahrspuren misst, wie viele Fahrspuren rechtzeitig im System des nationalen Mautbetreibers empfangen wurden.</div><div class="jurAbsatz">Die Quote wird mit der folgenden Formel ermittelt:<table width="100%" style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="93%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="center" valign="top" charoff="50"><img src="../normengrafiken/banzat_2021/20211029v2_11.jpg" alt=" " /></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">mit</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">FS_rechtzeitig</span>&#160; - rechtzeitig eingegangene Fahrspuren des EETS-Anbieters im System des nationalen Mautbetreibers. Fahrspuren (FS) gelten als rechtzeitig im System des nationalen Mautbetreibers eingetroffen, wenn die zeitliche Differenz zwischen dem Zeitpunkt der ersten Position der Fahrspur und dem Eingang der Fahrspur im System des nationalen Mautbetreibers &#252;ber die Schnittstelle 005 h&#246;chstens die vom Mauterheber in Anlage 1 &#8222;Zusatzvereinbarung&#8220; des EETS-Zulassungsvertrags vorgegebene Zeit betr&#228;gt. Fahrspuren gelten als nicht eingetroffen, wenn sie mit einer synchronen oder asynchronen Fehlermeldung quittiert werden.</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">FS_alle</span>&#160; - alle im System des nationalen Mautbetreibers eingegangenen Fahrspuren des EETS-Anbieters</div></dd></dl></td></tr></tbody></table>Die Quote der Lieferung der Fahrspuren wird jeweils f&#252;r den Kalendermonat durch den Mauterheber ermittelt. Die Messdatenauswertung erfolgt durch den Mauterheber. Der Mauterheber stellt dem EETS-Anbieter sp&#228;testens 30 Tage nach Ende des Kalendermonats die ermittelte Quote sowie Informationen und die zugrunde gelegten eigenen Daten zu identifizierten Schlechtf&#228;llen zur Verf&#252;gung. Der EETS-Anbieter kann diese Informationen und Daten pr&#252;fen und dem Mauterheber das Ergebnis seiner Pr&#252;fung sowie eventuelle Einwendungen innerhalb von 30 Tagen nach &#220;bermittlung der Ergebnisse durch den Mauterheber &#252;bermitteln. Einwendungen gegen das vom Mauterheber &#252;bermittelte Ergebnis sind nur insoweit zul&#228;ssig, als der EETS-Anbieter nachweist, dass die Ermittlung der Quote entgegen den Vorgaben dieses Anhangs QP sowie ggf. der Verfahrensbeschreibung erfolgt ist oder die zugrunde gelegten eigenen Daten des Mauterhebers unrichtig sind. Der Mauterheber wird das Ergebnis der Pr&#252;fung durch den EETS-Anbieter innerhalb von weiteren 30 Tagen pr&#252;fen und anschlie&#223;end die Quote f&#252;r den Kalendermonat endg&#252;ltig feststellen und in Form eines Berichts &#252;bermitteln.</div><div class="jurAbsatz">Fahrspuren, die versp&#228;tet im System des nationalen Mautbetreibers eingetroffen sind, weil das System des nationalen Mautbetreibers f&#252;r eine Entgegennahme von Fahrspuren nicht verf&#252;gbar war, werden bei der Ermittlung der Quote nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">Fahrspuren, die versp&#228;tet im System des nationalen Mautbetreibers eingetroffen sind, weil das System des EETS-Anbieters nicht f&#252;r eine Versendung von Fahrspuren verf&#252;gbar war, weil der EETS-Anbieter Ma&#223;nahmen an diesem System unter Einhaltung seiner vertraglichen Verpflichtungen aus dem Zulassungsvertrag durchgef&#252;hrt hat, werden bei der Ermittlung der Quote nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">Der Mauterheber beh&#228;lt sich vor, weitere Details der praktischen Umsetzung der Messdatenerhebung und Messdatenauswertung unter Beteiligung des EETS-Anbieters in einer verbindlichen Verfahrensbeschreibung festzulegen, die sich innerhalb des in diesem Anhang QP vorgegebenen Rahmens bewegt.</div><div class="jurAbsatz">Der EETS-Anbieter muss einen Zielwert f&#252;r <span style=";font-weight:bold">QP_FS</span> von mindestens <span style=";font-weight:bold">99,000 %</span> erreichen. Die Fahrspurquote wird kalendermonatlich durch den Mauterheber als Zwischenergebnis festgestellt, auf drei Stellen nach dem Komma kaufm&#228;nnisch gerundet und dem EETS-Anbieter in Form eines Berichts zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">F&#252;r jede versp&#228;tete Fahrspur, die zu einer Unterschreitung des Zielwerts der Quote von 99,000 % im relevanten Betrachtungszeitraum f&#252;hrt, wird gegen&#252;ber dem EETS-Anbieter eine Vertragsstrafe von 10 Euro verh&#228;ngt. Der relevante Betrachtungszeitraum betr&#228;gt ein Kalenderjahr. Eine Vertragsstrafe ist nicht f&#228;llig, wenn die Quote im relevanten Betrachtungszeitraum mindestens 99,000 % betr&#228;gt.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.8 &#220;bermittlung von Mautbuchungsnachweisen</span></div><div class="jurAbsatz">Die Vorgaben in diesem Abschnitt sowie die Vertragsstrafe f&#252;r versp&#228;tet oder inkorrekte Mautbuchungsnachweise werden ausschlie&#223;lich f&#252;r EETS-Anbieter angewendet, die den Mauterhebungsdienst des Mauterhebers nicht nutzen.</div><div class="jurAbsatz">Die korrekte und rechtzeitige &#220;bermittlung von Mautbuchungsnachweisen ist wesentlich f&#252;r die Einnahmepr&#252;fung des Mauterhebers. Da diese jedoch auf der korrekten und rechtzeitigen &#220;bermittlung von abschnittsbezogenen Erhebungsdaten (ABED) beruhen, werden daf&#252;r keine separaten Quoten berechnet. Die Anzahl der nicht rechtzeitig und/oder nicht korrekt &#252;bermittelten Mautbuchungsnachweise wird dem EETS-Anbieter in Form eines monatlichen Berichts zur Verf&#252;gung gestellt. Vielmehr werden Vertragsstrafen f&#228;llig, falls Mautbuchungsnachweise entsprechend der Schnittstellenspezifikation 007 vom EETS-Anbieter an den Mauterheber nicht rechtzeitig und korrekt &#252;bermittelt werden. Mautbuchungsnachweise gelten als nicht korrekt, wenn sie vom Mauterheber im Rahmen der fachlichen Pr&#252;fung mit einem Fehler an den EETS-Anbieter zur&#252;ckgemeldet werden. Mautbuchungsnachweise werden nicht als inkorrekt gewertet, wenn sie innerhalb der vertraglich vereinbarten Fristen vom EETS-Anbieter erneut und korrekt &#252;bermittelt werden. Mautbuchungsnachweise, die vom EETS-Anbieter erzeugt und versp&#228;tet beim Mauterheber eingetroffen sind, weil das System des Mauterhebers f&#252;r eine Entgegennahme von Mautbuchungsnachweisen nicht verf&#252;gbar war, werden bei der Ermittlung der Quote nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">Je versp&#228;tetem oder inkorrektem Mautbuchungsnachweis wird dem EETS-Anbieter eine Vertragsstrafe von 50 Euro berechnet.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3.9 &#220;bermittlung von Tagesberichten</span></div><div class="jurAbsatz">Die korrekte und rechtzeitige &#220;bermittlung von Tagesberichten ist wesentlich f&#252;r die Einnahmepr&#252;fung des Mauterhebers. Daf&#252;r werden keine separaten Quoten berechnet. Die Anzahl der nicht rechtzeitig und/oder nicht korrekt &#252;bermittelten Tagesberichte wird dem EETS-Anbieter in Form eines monatlichen Berichts zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">Vielmehr werden Vertragsstrafen f&#228;llig, falls Tagesberichte entsprechend der Schnittstellenspezifikation 008 nicht rechtzeitig und korrekt &#252;bermittelt werden. Tagesberichte gelten als nicht korrekt, wenn sie vom Mauterheber im Rahmen der fachlichen Pr&#252;fung mit einem Fehler an den EETS-Anbieter zur&#252;ckgemeldet werden. Tagesberichte werden nicht als inkorrekt gewertet, wenn sie innerhalb der vertraglich vereinbarten Fristen erneut und korrekt &#252;bermittelt werden. Tagesberichte, die versp&#228;tet beim Mauterheber eingetroffen sind, weil das System des Mauterhebers f&#252;r eine Entgegennahme von Tagesberichten nicht verf&#252;gbar war, werden bei der Ermittlung der Quote nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">Je versp&#228;tetem oder inkorrektem Tagesbericht wird dem EETS-Anbieter eine Vertragsstrafe von 100 Euro berechnet.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">4. Bestimmungen zu den Audits</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Mauterheber ist berechtigt auf eigene Veranlassung und auf eigene Rechnung beim EETS-Anbieter Audits durch Dritte durchf&#252;hren zu lassen. Die Audits m&#252;ssen zumindest sieben Werktage vor Beginn des Audits durch den Mauterheber beim EETS-Anbieter angek&#252;ndigt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Audits des Mauterhebers dienen der &#220;berpr&#252;fung der ordnungsgem&#228;&#223;en Einhaltung der Gebietsvorgaben und umfassen insbesondere folgende Themen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beachtung der Bundeshaushaltsordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung von Datenschutzbestimmungen und die Einhaltung von Archivierungspflichten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollst&#228;ndigkeit abrechnungsrelevanter Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Korrektheit von Nutzer- und Fahrzeugdaten in den Systemen des EETS-Anbieters,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung von technischen Vorf&#228;llen und Fehlern der technischen Systeme des EETS-Anbieters zur Sicherstellung eines ad&#228;quaten Risikomanagements auf Seiten des Mauterhebers,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fungen im Zuge einer technischen St&#246;rung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der EETS-Anbieter hat die Durchf&#252;hrung der Audits aktiv zu unterst&#252;tzen. Dazu geh&#246;ren die Bereitstellung aller angeforderten Informationen und die Durchf&#252;hrung von Interviews mit informierten und qualifizierten Mitarbeitern auf eigene Kosten. Au&#223;erdem sind R&#228;umlichkeiten und Computer mit Zugang zu allen relevanten Daten f&#252;r die Dauer des Audits zur Verf&#252;gung zu stellen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Abschluss eines Audits wird ein Bericht erstellt. Der Audit-Bericht muss klare Empfehlungen f&#252;r Ma&#223;nahmen zur Behebung von M&#228;ngeln bezogen auf die Einhaltung der Gebietsvorgaben enthalten, sofern dies notwendig ist. Die Empfehlungen sind verbindlich und ihnen muss innerhalb der im Bericht verfassten Fristen entsprochen werden. Der EETS-Anbieter kann innerhalb von 21 Tagen nach Erhalt des Audit-Berichts Widerspruch einlegen und dem Mauterheber konkrete eigene Vorschl&#228;ge unterbreiten, wie er den ordnungsgem&#228;&#223;en Zustand wiederherstellen wird. Der Mauterheber wird die Vorschl&#228;ge pr&#252;fen und annehmen oder sie aus sachlichem Grund ablehnen.</div><div>Wird den Empfehlungen des Audit-Berichtes innerhalb der im Bericht verfassten Fristen nicht entsprochen, wird f&#252;r jeden Tag ab Fristablauf eine Vertragsstrafe in H&#246;he von 1&#160;000 Euro verh&#228;ngt. Im Falle eines erfolglosen Widerspruches gegen den Audit-Bericht gilt dieselbe Rechtsfolge wie in Satz 5, 2. Halbsatz, wobei die im Audit-Bericht genannte Frist erst zu laufen beginnt, nachdem der Widerspruch aus sachlichem Grund abgelehnt wurde. Im Falle eines erfolgreichen Widerspruches gegen den Audit-Bericht wird f&#252;r jeden Tag, nachdem die angenommenen Vorschl&#228;ge nicht innerhalb der abgestimmten Fristen umgesetzt werden, eine Vertragsstrafe in H&#246;he von 1&#160;000 Euro verh&#228;ngt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
