<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 WaStrÜbgVtrGNtrag 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR200010929BJNE000400308"/><a href="index-2.html#BJNR200010929BJNE000400308">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweiter Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich (Anhang zum Gesetz über die vermögensrechtlichen Verhältnisse der Bundeswasserstraßen)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">Nachtrag zum Zusatzvertrag mit Hamburg</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 55 </div><br /><br />Die Reichsregierung und der Senat der Freien und Hansestadt Hamburg vereinbaren unter Beitritt der Regierung des Freistaats Preu&#223;en, unter Vorbehalt der Zustimmung der gesetzgebenden K&#246;rperschaften, folgenden Nachtrag zum Zusatzvertrag zum Staatsvertrag, betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich (Reichsgesetz vom 29. Juli 1921, Reichsgesetzbl. 1921 S. 961/Reichsgesetzbl. 1922 I S. 222). <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zu &#167;&#167; 11 und 12</div></dd></dl></div></dd></dl></div></dd></dl>1. Das Reich &#252;bertr&#228;gt die Verwaltung und Unterhaltung des auf hamburgischem Gebiet belegenen Teiles des K&#246;hlbrandes sowie die Aus&#252;bung der Strom- und Schiffahrtpolizei auf dieser Stromstrecke auf das Land Hamburg. Hamburg &#252;bernimmt die Kosten der Strom- und Schiffahrtpolizei und tr&#228;gt insbesondere daf&#252;r Sorge, da&#223; ein ausreichend breites Fahrwasser f&#252;r die durchgehende Schiffahrt offen gehalten wird. Das dem Lande Preu&#223;en in &#167; 2 des sogenannten K&#246;hlbrandvertrags einger&#228;umte Recht, Baggerungen zur Vertiefung und Tiefhaltung des K&#246;hlbrandes auszuf&#252;hren, bleibt unber&#252;hrt. <br />Auch im &#252;brigen finden die Bestimmungen des Zusatzvertrags zu &#167;&#167; 11 und 12 Ziff. 1 Satz 2 bis 4, Ziff. 3 und 4 entsprechende Anwendung. <br />2. Die Bestimmungen des Zusatzvertrags werden insoweit aufgehoben, als sie die auf preu&#223;ischem Staatsgebiet belegene Stromstrecke der Elbe von Ortkathen bis Bunthaus betreffen, welche nunmehr auf Grund der gleichzeitig vom Reich mit Preu&#223;en abgeschlossenen Vereinbarung in preu&#223;ische Verwaltung &#252;bergeht. Die Parteien sind sich dar&#252;ber einig, da&#223; die in der Norderelbe vor den preu&#223;ischen Ufern der Insel Wilhelmsburg und vor Altona gelegenen Wasserfl&#228;chen in gleicher Weise in die hamburgische Verwaltung &#252;bergegangen sind, wie dies f&#252;r die Wasserfl&#228;chen in der Unterelbe vor Altona bis Blankenese im Zusatzvertrag geregelt ist. <br />3. Die Ziffer 2 der Bestimmungen des Zusatzvertrags zu &#167;&#167; 11 und 12 erh&#228;lt folgende neue Fassung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Das Reich &#252;bertr&#228;gt auf das Land Hamburg die Aus&#252;bung der Strom- und Schiffahrtpolizei auf den in Absatz 1 bezeichneten Stromstrecken, soweit sie im hamburgischen Staatsgebiet liegen.</div><div>Preu&#223;en verpflichtet sich Hamburg und dem Reich gegen&#252;ber, auf den im preu&#223;ischen Staatsgebiet liegenden, aber vom Reich der Verwaltung und Unterhaltung Hamburgs unterstellten Stromstrecken die Aus&#252;bung der Strom- und Schiffahrtpolizei in der untersten Instanz auftragsweise hamburgischen Organen zu &#252;bertragen, auf der Stromstrecke vor Altona jedoch nur s&#252;dlich des Leitdamms und der in &#167; 9 Abs. 1 Buchstabe a des Staatsvertrags zwischen Preu&#223;en und Hamburg vom 14. November 1908 (K&#246;hlbrandvertrag) bezeichneten Dalbenlinie von der Landesgrenze im Osten bis zum Leitdamm und von da bis zur Stadtgrenze im Westen, dar&#252;ber hinaus nur s&#252;dlich der Regulierungslinie.</div><div>Hamburg &#252;bernimmt die Kosten der Strom- und Schiffahrtpolizei und tr&#228;gt insbesondere daf&#252;r Sorge, da&#223; ein ausreichend breites Fahrwasser f&#252;r die durchgehende Schiffahrt offengehalten wird."<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zu &#167; 30</div></dd></dl></div></dd></dl></div></dd></dl>Die Vereinbarungen nach &#167; 30 finden auch auf diesen Nachtrag entsprechende Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
