<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 InstitutsVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR427000013BJNE000403128"/><a href="index-2.html#BJNR427000013BJNE000403128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme von Instituten 1 (Institutsvergütungsverordnung - InstitutsVergV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verg&#252;tung im Sinne dieser Verordnung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche finanziellen Leistungen, gleich welcher Art, einschlie&#223;lich der Leistungen zur Altersversorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Sachbez&#252;ge, gleich welcher Art, einschlie&#223;lich der Leistungen zur Altersversorgung, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Leistungen von Dritten,</div></dd></dl>die ein Mitarbeiter oder eine Mitarbeiterin im Hinblick auf seine oder ihre berufliche T&#228;tigkeit f&#252;r das Institut erh&#228;lt. Sachbez&#252;ge gem&#228;&#223; Satz 1 Nummer 2, die nach dem Einkommensteuergesetz nicht als Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit anzusehen sind oder gem&#228;&#223; &#167; 8 Absatz 2 Satz 11 des Einkommensteuergesetzes au&#223;er Ansatz bleiben, m&#252;ssen nicht ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(2) Verg&#252;tungssysteme im Sinne dieser Verordnung sind die institutsinternen Regelungen zur Verg&#252;tung sowie deren tats&#228;chliche Umsetzung und Anwendung durch das Institut.</div><div class="jurAbsatz">(3) Variable Verg&#252;tung im Sinne dieser Verordnung ist der Teil der Verg&#252;tung, der nicht fix gem&#228;&#223; Absatz 6 ist. Ist eine eindeutige Zuordnung eines Verg&#252;tungsbestandteils zur fixen Verg&#252;tung gem&#228;&#223; Absatz 6 nicht m&#246;glich, gilt dieser Bestandteil als variable Verg&#252;tung.</div><div class="jurAbsatz">(4) Zus&#228;tzliche Leistungen zur Altersversorgung im Sinne dieser Verordnung sind die Teile der variablen Verg&#252;tung, deren Gew&#228;hrung einem Mitarbeiter oder einer Mitarbeiterin vom Institut nach dessen Ermessen als Altersversorgung zugesagt werden.</div><div class="jurAbsatz">(5) Abfindungen sind Verg&#252;tungen, die ein Mitarbeiter oder eine Mitarbeiterin im Zusammenhang mit der vorzeitigen Beendigung des Arbeits-, Gesch&#228;ftsbesorgungs- oder Dienstverh&#228;ltnisses erh&#228;lt.</div><div class="jurAbsatz">(6) Fixe Verg&#252;tung im Sinne dieser Verordnung ist der Teil der Verg&#252;tung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Gew&#228;hrung und H&#246;he keinem Ermessen unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Gew&#228;hrung und H&#246;he dem Mitarbeiter oder der Mitarbeiterin keine Anreize f&#252;r eine Risiko&#252;bernahme bieten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem die Voraussetzungen f&#252;r die Gew&#228;hrung und H&#246;he vorher festgelegt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem die Voraussetzungen f&#252;r die Gew&#228;hrung und H&#246;he transparent f&#252;r den Mitarbeiter oder die Mitarbeiterin sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Gew&#228;hrung und H&#246;he dauerhaft sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nicht einseitig vom Institut verringert, ausgesetzt oder aufgehoben werden kann und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nicht leistungsabh&#228;ngig oder sonst vom Eintritt zuvor vereinbarter Bedingungen abh&#228;ngig ausgestaltet ist.</div></dd></dl>Als fixe Verg&#252;tung gelten auch finanzielle Leistungen oder Sachbez&#252;ge, die auf einer zuvor festgelegten allgemeinen, ermessensunabh&#228;ngigen und institutsweiten Regelung beruhen, die nicht leistungsabh&#228;ngig sind, keine Anreize f&#252;r eine Risiko&#252;bernahme bieten und entweder einen Gro&#223;teil der Mitarbeiter und Mitarbeiterinnen oder Mitarbeiter und Mitarbeiterinnen, die vorab festgelegte Kriterien erf&#252;llen, beg&#252;nstigen, sowie Zahlungen in Erf&#252;llung gesetzlicher Verpflichtungen. Abweichend von Satz 1 Nummer 5 gelten bei Erf&#252;llung der zus&#228;tzlichen Voraussetzungen gem&#228;&#223; Satz 4 auch Zulagen als fixe Verg&#252;tung, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an ins Ausland entsandte Mitarbeiter und Mitarbeiterinnen f&#252;r die Dauer ihres Auslandsaufenthalts entweder im Hinblick auf die dortigen Lebenshaltungskosten sowie die dortige Steuerlast gezahlt werden oder um die vertraglich vereinbarte fixe Verg&#252;tung gem&#228;&#223; Satz 1 an das f&#252;r eine vergleichbare T&#228;tigkeit im jeweiligen Markt &#252;bliche Verg&#252;tungsniveau anzupassen (Auslandszulage) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Mitarbeiter und Mitarbeiterinnen im Hinblick auf eine vor&#252;bergehend &#252;bernommene anspruchsvollere Aufgabe, Funktion oder organisatorische Verantwortung gezahlt werden (Funktionszulage).</div></dd></dl>Die Zulagen gem&#228;&#223; Satz 3 m&#252;ssen folgende zus&#228;tzliche Voraussetzungen erf&#252;llen, um als fixe Verg&#252;tung zu gelten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zulage wird aufgrund einer einheitlichen institutsweiten Regelung in vergleichbaren F&#228;llen ermessensunabh&#228;ngig an alle betroffenen Mitarbeiter und Mitarbeiterinnen geleistet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Zulage basiert auf vorbestimmten Kriterien und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch auf die Leistung der Zulage steht unter der aufl&#246;senden Bedingung des Wegfalls des jeweiligen Grundes ihrer Gew&#228;hrung.</div></dd></dl></div><div class="jurAbsatz">(7) Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung sind alle Arbeitnehmer des Instituts gem&#228;&#223; &#167; 5 Absatz 1 des Arbeitsgerichtsgesetzes sowie alle nat&#252;rlichen Personen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren sich das Institut beim Betreiben von Bankgesch&#228;ften oder bei der Erbringung von Finanzdienstleistungen bedient, insbesondere aufgrund eines Arbeits-, Gesch&#228;ftsbesorgungs- oder Dienstverh&#228;ltnisses, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Rahmen einer Auslagerungsvereinbarung mit einem gruppenangeh&#246;rigen Auslagerungsunternehmen unmittelbar an Dienstleistungen f&#252;r das Institut beteiligt sind, um Bankgesch&#228;fte zu betreiben oder Finanzdienstleistungen zu erbringen.</div></dd></dl>Als Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung gelten auch Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen gem&#228;&#223; &#167; 1 Absatz 2 des Kreditwesengesetzes. Nicht als Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung gelten Handelsvertreter und Handelsvertreterinnen gem&#228;&#223; &#167; 84 Absatz 1 des Handelsgesetzbuchs.</div><div class="jurAbsatz">(8) Risikotr&#228;ger und Risikotr&#228;gerinnen im Sinne dieser Verordnung sind solche gem&#228;&#223; &#167; 1 Absatz 21 sowie &#167; 25a Absatz 5b Satz 1 und 2 des Kreditwesengesetzes. Gruppen-Risikotr&#228;ger und Gruppen-Risikotr&#228;gerinnen sind Mitarbeiter und Mitarbeiterinnen, deren berufliche T&#228;tigkeit sich wesentlich auf das Gesamtrisikoprofil einer Gruppe gem&#228;&#223; Absatz 12 auswirkt.</div><div class="jurAbsatz">(9) Verg&#252;tungsparameter im Sinne dieser Verordnung sind die quantitativen und qualitativen Bestimmungsfaktoren, anhand derer die Leistung und der Erfolg eines Mitarbeiters oder einer Mitarbeiterin oder einer Organisationseinheit oder der Gesamterfolg eines Instituts oder einer Gruppe gemessen werden.</div><div class="jurAbsatz">(10) Erfolgsbeitr&#228;ge im Sinne dieser Verordnung sind die auf der Grundlage von Verg&#252;tungsparametern ermittelten tats&#228;chlichen Leistungen und Erfolge eines Mitarbeiters oder einer Mitarbeiterin oder einer Organisationseinheit oder der Gesamterfolg eines Instituts oder einer Gruppe, die in die Ermittlung der H&#246;he der variablen Verg&#252;tungsbestandteile einflie&#223;en. Erfolgsbeitr&#228;ge k&#246;nnen auch negativ sein.</div><div class="jurAbsatz">(11) Kontrolleinheiten im Sinne dieser Verordnung sind diejenigen Organisationseinheiten unterhalb der Gesch&#228;ftsleitung, die die gesch&#228;ftsinitiierenden Organisationseinheiten, insbesondere die Bereiche Markt gem&#228;&#223; &#167; 25c Absatz 4a Nummer 3 Buchstabe b des Kreditwesengesetzes und Handel, &#252;berwachen. Hierzu z&#228;hlen die Bereiche Marktfolge gem&#228;&#223; &#167; 25c Absatz 4a Nummer 3 Buchstabe b des Kreditwesengesetzes und Risikocontrolling. Weitere Kontrolleinheiten im Sinne dieser Verordnung sind die Einheiten mit Compliance-Funktion und die Interne Revision.</div><div class="jurAbsatz">(12) Gruppen, &#252;bergeordnete Unternehmen und nachgeordnete Unternehmen im Sinne dieser Verordnung sind solche gem&#228;&#223; &#167; 10a Absatz 1 und 2 des Kreditwesengesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
