<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 InstitutsVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR427000013BJNE002905130"/><a href="index-2.html#BJNR427000013BJNE002905130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme von Instituten 1 (Institutsvergütungsverordnung - InstitutsVergV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Gruppenweite Regelung der Verg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das &#252;bergeordnete Unternehmen einer Gruppe hat eine gruppenweite Verg&#252;tungsstrategie festzulegen, welche die Grunds&#228;tze f&#252;r angemessene, transparente, geschlechtsneutrale und auf eine nachhaltige Entwicklung der Gruppe ausgerichtete Verg&#252;tungssysteme vorgibt. Die gruppenweite Verg&#252;tungsstrategie hat die Anforderungen des &#167; 25a Absatz 5 des Kreditwesengesetzes und der &#167;&#167;&#160;4 bis 13 dieser Verordnung in Bezug auf alle Mitarbeiter und Mitarbeiterinnen der gruppenangeh&#246;rigen Unternehmen umzusetzen, wobei in nachgeordneten Unternehmen sowohl &#167; 1 dieser Verordnung als auch &#167; 2 Absatz 7 bis 8b, 9a, 9e, 9g und 9h des Kreditwesengesetzes vorbehaltlich der Regelungen in den Abs&#228;tzen 2 und 4 entsprechend gelten. Das &#252;bergeordnete Unternehmen hat die Offenlegungsanforderungen gem&#228;&#223; &#167; 16 auf konsolidierter Ebene zu erf&#252;llen. Unterliegt ein nachgeordnetes Unternehmen mit Sitz im Ausland nach der dortigen Rechtsordnung strengeren Anforderungen als im Inland, hat das &#252;bergeordnete Unternehmen dies bei der Festlegung der gruppenweiten Verg&#252;tungsstrategie zu ber&#252;cksichtigen und darauf hinzuwirken, dass das nachgeordnete Unternehmen die strengeren Anforderungen einh&#228;lt.</div><div class="jurAbsatz">(2) Ist das &#252;bergeordnete Unternehmen bedeutend gem&#228;&#223; &#167; 1 Absatz 3c des Kreditwesengesetzes, hat es auf Grundlage einer gruppenweiten Risikoanalyse in entsprechender Anwendung des &#167;&#160;25a Absatz 5b des Kreditwesengesetzes die Gruppen-Risikotr&#228;ger und Gruppen-Risikotr&#228;gerinnen zu ermitteln. Bei der Festlegung der gruppenweiten Verg&#252;tungsstrategie gem&#228;&#223; Absatz 1 hat es zus&#228;tzlich zu den Anforderungen gem&#228;&#223; Absatz 1 in Bezug auf die Gruppen-Risikotr&#228;ger und Gruppen-Risikotr&#228;gerinnen die Anforderungen des &#167; 25a Absatz 5 des Kreditwesengesetzes sowie die Anforderungen gem&#228;&#223; &#167; 18 Absatz 1 und 3 bis 5 und der &#167;&#167; 19 bis 22 in Bezug auf die Gruppen-Risikotr&#228;ger und Gruppen-Risikotr&#228;gerinnen umzusetzen. Institute gem&#228;&#223; &#167; 1 Absatz 3 Satz 2 haben die Gruppen-Risikotr&#228;ger und Gruppen-Risikotr&#228;gerinnen gem&#228;&#223; &#167; 25a Absatz 5b Satz 1 des Kreditwesengesetzes zu ermitteln und die Anforderungen gem&#228;&#223; den S&#228;tzen 1 und 2, mit Ausnahme von &#167; 19 Absatz 1 Satz 3 und 4 sowie &#167; 20 Absatz 2, zu erf&#252;llen.</div><div class="jurAbsatz">(3) Die Anforderungen gem&#228;&#223; Absatz 1 Satz 2 sowie Absatz 2 sind nicht auf folgende nachgeordnete Unternehmen anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen mit Sitz in der Europ&#228;ischen Union, die an besondere Verg&#252;tungsanforderungen nach Ma&#223;gabe anderer Rechtsakte der Europ&#228;ischen Union gebunden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen mit Sitz in einem Drittstaat, die an besondere Verg&#252;tungsanforderungen nach Ma&#223;gabe anderer Rechtsakte der Europ&#228;ischen Union gebunden w&#228;ren, wenn sie ihren Sitz in der Europ&#228;ischen Union h&#228;tten.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von Absatz 3 ist hinsichtlich Mitarbeitern und Mitarbeiterinnen, die in einem nachgeordneten Unternehmen t&#228;tig sind, welches entweder eine Kapitalverwaltungsgesellschaft im Sinne von &#167;&#160;17 des Kapitalanlagegesetzbuches, eine EU-Verwaltungsgesellschaft im Sinne von &#167; 1 Absatz 17 des Kapitalanlagegesetzbuches oder eine ausl&#228;ndische AIF-Verwaltungsgesellschaft im Sinne des &#167; 1 Absatz 18 des Kapitalanlagegesetzbuches ist oder die im Anhang I Abschnitt A Nummer 2, 3, 4, 6 und 7 der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116; L 278 vom 27.10.2017, S. 56), die zuletzt durch die Verordnung (EU) 2019/2115 (ABl. L 320 vom 11.12.2019, S. 1) ge&#228;ndert worden ist, aufgef&#252;hrten Wertpapierdienstleistungen und Anlaget&#228;tigkeiten ausf&#252;hrt, in der gruppenweiten Verg&#252;tungsstrategie die Einhaltung der Anforderungen gem&#228;&#223; Absatz 1 Satz 2 sowie Absatz 2 sicherzustellen, sofern sich deren berufliche T&#228;tigkeit direkt und wesentlich auf das Risikoprofil oder die Gesch&#228;ftst&#228;tigkeit mindestens eines CRR-Kreditinstitutes der Gruppe auswirkt.</div><div class="jurAbsatz">(5) Das &#252;bergeordnete Unternehmen hat die Einhaltung der gruppenweiten Verg&#252;tungsstrategie in den nachgeordneten Unternehmen sicherzustellen. Soweit geboten, hat das &#252;bergeordnete Unternehmen auf die Einrichtung eines Verg&#252;tungskontrollausschusses in den nachgeordneten Unternehmen hinzuwirken, der die Anforderungen des &#167; 25d Absatz 12 des Kreditwesengesetzes und des &#167; 15 dieser Verordnung erf&#252;llt.</div><div class="jurAbsatz">(6) Die Aufgaben des Verg&#252;tungsbeauftragten gem&#228;&#223; &#167; 24 k&#246;nnen zentral durch den Verg&#252;tungsbeauftragten des &#252;bergeordneten Unternehmens erf&#252;llt werden. Bei nachgeordneten Unternehmen, die keine bedeutenden Institute gem&#228;&#223; &#167; 1 Absatz 3c des Kreditwesengesetzes sind, kann auch die &#220;berpr&#252;fung gem&#228;&#223; &#167; 12 Absatz 1 zentral durch das &#252;bergeordnete Unternehmen durchgef&#252;hrt werden.</div></div></div></div><div class="jnfussnote" id="BJNR427000013BJNE002905130_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 27: Zur erstmaligen Anwendung vgl. &#167; 28 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
