<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 InstitutsVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR427000013BJNE000704128"/><a href="index-2.html#BJNR427000013BJNE000704128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme von Instituten 1 (Institutsvergütungsverordnung - InstitutsVergV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Angemessenheit der Verg&#252;tung und der Verg&#252;tungssysteme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verg&#252;tungssysteme sind angemessen ausgestaltet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anreize f&#252;r die Mitarbeiter und Mitarbeiterinnen, unverh&#228;ltnism&#228;&#223;ig hohe Risiken einzugehen, vermieden werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tungssysteme nicht der &#220;berwachungsfunktion der Kontrolleinheiten und des f&#252;r die Risikosteuerung zust&#228;ndigen Mitglieds der Gesch&#228;ftsleitung zuwiderlaufen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Verbraucherrechte und -interessen ber&#252;cksichtigen; insbesondere d&#252;rfen nicht ausschlie&#223;lich quantitative Verg&#252;tungsparameter verwendet werden, sofern unmittelbar Verbraucherinteressen betroffen sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht der Einhaltung der Verpflichtung zuwiderlaufen, bei der Erbringung von Beratungsleistungen gem&#228;&#223; &#167; 511 des B&#252;rgerlichen Gesetzbuchs im besten Interesse des Darlehensnehmers zu handeln; insbesondere darf die Verg&#252;tung nicht an Absatzziele in Bezug auf Immobiliar-Verbraucherdarlehensvertr&#228;ge gem&#228;&#223; &#167; 491 Absatz 3 des B&#252;rgerlichen Gesetzbuchs gekoppelt sein;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung der f&#252;r die Pr&#252;fung der Kreditw&#252;rdigkeit zust&#228;ndigen Mitarbeiter und Mitarbeiterinnen nicht von der Zahl oder dem Anteil der genehmigten Antr&#228;ge auf Abschluss eines Immobiliar-Verbraucherdarlehensvertrags gem&#228;&#223; &#167; 491 Absatz 3 des B&#252;rgerlichen Gesetzbuchs abh&#228;ngt; und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie geschlechtsneutral sind, so dass eine Entgeltbenachteiligung wegen des Geschlechts bei gleicher oder gleichwertiger Arbeit ausgeschlossen ist.</div></dd></dl></div><div class="jurAbsatz">(2) In der Regel sind Verg&#252;tungssysteme nicht angemessen ausgestaltet, wenn trotz negativer Erfolgsbeitr&#228;ge ein der H&#246;he nach unver&#228;nderter Anspruch auf die variable Verg&#252;tung besteht.</div><div class="jurAbsatz">(3) Anreize, unverh&#228;ltnism&#228;&#223;ig hohe Risiken einzugehen, liegen insbesondere vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine signifikante Abh&#228;ngigkeit der Mitarbeiter oder Mitarbeiterinnen von der variablen Verg&#252;tung besteht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelvertraglich f&#252;r den Fall der Beendigung der T&#228;tigkeit Anspr&#252;che auf Leistungen begr&#252;ndet werden und diese Anspr&#252;che selbst bei negativen individuellen Erfolgsbeitr&#228;gen oder bei Fehlverhalten der H&#246;he nach unver&#228;ndert bleiben.</div></dd></dl></div><div class="jurAbsatz">(4) Verg&#252;tungssysteme laufen der &#220;berwachungsfunktion der Kontrolleinheiten insbesondere zuwider, wenn sich die H&#246;he der variablen Verg&#252;tung von Mitarbeitern und Mitarbeiterinnen der Kontrolleinheiten und den Mitarbeitern und Mitarbeiterinnen der von ihnen kontrollierten Organisationseinheiten ma&#223;geblich nach gleichlaufenden Verg&#252;tungsparametern bestimmt und die Gefahr eines Interessenkonfliktes besteht. Im Hinblick auf das f&#252;r die Risikosteuerung zust&#228;ndige Mitglied der Gesch&#228;ftsleitung gilt dies entsprechend.</div><div class="jurAbsatz">(5) Eine variable Verg&#252;tung darf nur garantiert werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ersten zw&#246;lf Monate nach Aufnahme eines Arbeits-, Gesch&#228;ftsbesorgungs- oder Dienstverh&#228;ltnisses bei dem Institut,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter der Voraussetzung, dass die unmittelbar vorangegangene T&#228;tigkeit des Mitarbeiters oder der Mitarbeiterin nicht in derselben Gruppe erfolgte, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter der Bedingung, dass das Institut zum Zeitpunkt der Auszahlung die Anforderungen gem&#228;&#223; &#167; 7 Absatz 1 Satz 3 erf&#252;llt.</div></dd></dl>In bedeutenden Instituten gem&#228;&#223; &#167; 1 Absatz 3c des Kreditwesengesetzes sind die Anforderungen der &#167;&#167; 20 und 22 darauf nicht anzuwenden. Bei der Berechnung des Verh&#228;ltnisses zwischen der variablen und der fixen j&#228;hrlichen Verg&#252;tung gem&#228;&#223; &#167; 25a Absatz 5 des Kreditwesengesetzes kann eine garantierte variable Verg&#252;tung nur dann unber&#252;cksichtigt bleiben, wenn sie vor Beginn der T&#228;tigkeit zugesagt worden ist.</div><div class="jurAbsatz">(6) Abfindungen und vertraglich festgelegte Karenzentsch&#228;digungen f&#252;r die Dauer eines nachvertraglichen Wettbewerbsverbots gelten als variable Verg&#252;tung. Das Institut hat in Bezug auf die Zusage von Abfindungen schriftlich oder elektronisch Grunds&#228;tze festzulegen, in denen insbesondere ein H&#246;chstbetrag oder die Kriterien f&#252;r die Bestimmung der Abfindungsbetr&#228;ge zu regeln sind. Abfindungen sind im Einklang mit dem Rahmenkonzept gem&#228;&#223; &#167; 11 Absatz 1 Nummer 3 zu gew&#228;hren und angemessen zu dokumentieren. Sie m&#252;ssen vorbehaltlich Satz 5 der Leistung des Mitarbeiters oder der Mitarbeiterin im Zeitverlauf Rechnung tragen und d&#252;rfen negative Erfolgsbeitr&#228;ge oder Fehlverhalten des Mitarbeiters oder der Mitarbeiterin nicht belohnen. Folgende Verg&#252;tungen fallen nicht in den Anwendungsbereich der &#167;&#167; 7 und 20 und m&#252;ssen bei der Berechnung des Verh&#228;ltnisses der variablen zur fixen Verg&#252;tung gem&#228;&#223; &#167; 25a Absatz 5 Satz 2 bis 5 des Kreditwesengesetzes nicht ber&#252;cksichtigt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfindungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die ein gesetzlicher Anspruch besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund eines Sozialplans gem&#228;&#223; &#167; 112 Absatz 1 des Betriebsverfassungsgesetzes oder gem&#228;&#223; &#167; 75 Absatz 3 Nummer 13 des Bundespersonalvertretungsgesetzes oder gem&#228;&#223; den entsprechenden landesrechtlichen Regelungen geleistet werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund eines rechtskr&#228;ftigen Urteils oder Prozessvergleichs zu leisten sind, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Fall einer einvernehmlichen oder institutsseitigen betriebsbedingten Vertragsbeendigung oder bei Abwendung eines unmittelbar drohenden gerichtlichen Verfahrens einen Betrag nicht &#252;berschreiten, der anhand einer vorher in den Grunds&#228;tzen gem&#228;&#223; Satz 2 festgelegten allgemeinen Formel berechnet wurde;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertraglich festgelegten Karenzentsch&#228;digungen f&#252;r die Dauer eines nachvertraglichen Wettbewerbsverbots, sofern die Zahlungen vorbehaltlich &#167; 74 Absatz 2 des Handelsgesetzbuchs die urspr&#252;nglich geschuldete Fixverg&#252;tung nicht &#252;berschreiten, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Abfindungen, sofern das Institut der Aufsichtsbeh&#246;rde gem&#228;&#223; &#167; 1 Absatz 5 des Kreditwesengesetzes die Gr&#252;nde f&#252;r die Gew&#228;hrung sowie die Angemessenheit des Betrages schl&#252;ssig dargelegt hat; bei Abfindungen bis zu einer H&#246;he, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>200&#160;000 Euro nicht &#252;berschreitet und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mehr als 200 Prozent der fixen Verg&#252;tung des Mitarbeiters oder der Mitarbeiterin im letzten abgeschlossenen Gesch&#228;ftsjahr entspricht,</div></dd></dl>gilt der Betrag als angemessen, und es kann auf eine Darlegung verzichtet werden.</div></dd></dl>Setzt sich die Verg&#252;tung aus mehreren Bestandteilen gem&#228;&#223; den Nummern 1 bis 3 zusammen, so ist in jedem Fall eine Darlegung bei der Aufsichtsbeh&#246;rde gem&#228;&#223; Nummer 3 notwendig.</div><div class="jurAbsatz">(7) Zus&#228;tzliche variable Verg&#252;tungen, die zum Zweck der Bindung der Mitarbeiter und Mitarbeiterinnen an das Institut gew&#228;hrt werden (Haltepr&#228;mien), sind nur zul&#228;ssig, wenn das Institut in der Lage ist, sein berechtigtes Interesse an der Gew&#228;hrung von Haltepr&#228;mien zu begr&#252;nden. Sie m&#252;ssen insbesondere den Anforderungen gem&#228;&#223; den &#167;&#167; 4 und 7 gen&#252;gen. Bei der Berechnung des Verh&#228;ltnisses gem&#228;&#223; &#167; 25a Absatz 5 des Kreditwesengesetzes sind Haltepr&#228;mien entweder zeitanteilig oder mit dem Gesamtbetrag zum Zeitpunkt der F&#228;lligkeit zu ber&#252;cksichtigen. Bei Risikotr&#228;gern und Risikotr&#228;gerinnen von bedeutenden Instituten gem&#228;&#223; &#167; 1 Absatz 3c des Kreditwesengesetzes sind zus&#228;tzlich auch die Anforderungen der &#167;&#167; 20 und 22 einzuhalten.</div></div></div></div><div class="jnfussnote" id="BJNR427000013BJNE000704128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5 Abs. 1 Nr. 2, 4 u. 5: Zur erstmaligen Anwendung  vgl. &#167; 28 Abs. 1 +++) <br />(+++ &#167; 5 Abs. 1 Nr. 3: Zur erstmaligen Anwendung vgl. &#167; 28 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
