<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 InstitutsVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR427000013BJNE000802128"/><a href="index-2.html#BJNR427000013BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme von Instituten 1 (Institutsvergütungsverordnung - InstitutsVergV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verh&#228;ltnis von variabler zu fixer Verg&#252;tung; Billigung einer h&#246;heren Obergrenze gem&#228;&#223; &#167; 25a Absatz 5 Satz 5 des Kreditwesengesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht die Verg&#252;tung aus einer variablen und einer fixen Verg&#252;tung, m&#252;ssen diese in einem angemessenen Verh&#228;ltnis zueinander stehen. Das Verh&#228;ltnis ist angemessen, wenn einerseits keine signifikante Abh&#228;ngigkeit des Mitarbeiters oder der Mitarbeiterin von der variablen Verg&#252;tung besteht, die variable Verg&#252;tung aber andererseits einen wirksamen Verhaltensanreiz setzen kann.</div><div class="jurAbsatz">(2) Das Institut hat eine angemessene Obergrenze f&#252;r die variable Verg&#252;tung im Verh&#228;ltnis zur fixen Verg&#252;tung festzulegen. Soweit anwendbar, ist &#167; 25a Absatz 5 des Kreditwesengesetzes bei der Festlegung der Obergrenze zu beachten. Dabei kann auf h&#246;chstens 25 Prozent des Gesamtwerts der variablen Verg&#252;tung ein angemessener Diskontierungssatz angewendet werden, sofern dieser Anteil in Instrumenten gezahlt wird, die f&#252;r mindestens f&#252;nf Jahre zur&#252;ckbehalten werden.</div><div class="jurAbsatz">(3) Im Zusammenhang mit der Zur&#252;ckbehaltung darf ein Anspruch oder eine Anwartschaft auf den in Instrumenten zur&#252;ckbehaltenen Verg&#252;tungsanteil gem&#228;&#223; Absatz 2 Satz 3 erst nach Ablauf des Zur&#252;ckbehaltungszeitraums entstehen und w&#228;hrend des Zur&#252;ckbehaltungszeitraums lediglich ein Anspruch auf fehlerfreie Ermittlung des noch nicht zu einer Anwartschaft oder einem Anspruch erwachsenen Teils dieses Teils der variablen Verg&#252;tung bestehen, nicht aber auf diesen Teil der variablen Verg&#252;tung selbst.</div><div class="jurAbsatz">(4) Wird gem&#228;&#223; &#167; 25a Absatz 5 Satz 5 des Kreditwesengesetzes eine Erh&#246;hung der Obergrenze f&#252;r die variable Verg&#252;tung im Verh&#228;ltnis zur fixen Verg&#252;tung gem&#228;&#223; Satz 2 angestrebt, muss das Institut in der Lage sein, der Aufsichtsbeh&#246;rde gem&#228;&#223; &#167; 1 Absatz 5 des Kreditwesengesetzes nachzuweisen, dass die vorgeschlagene h&#246;here Obergrenze nicht die Einhaltung der Verpflichtungen des Instituts gem&#228;&#223; der Verordnung (EU) Nr. 575/2013, gem&#228;&#223; dem Kreditwesengesetz und gem&#228;&#223; dieser Verordnung beeintr&#228;chtigt, wobei besonderes Augenmerk auf die Eigenmittelverpflichtungen des Instituts zu legen ist.</div><div class="jurAbsatz">(5) &#220;bt ein Unternehmen als Anteilseigner, Eigent&#252;mer, Mitglied oder Tr&#228;ger seine Stimmrechte im Hinblick auf die Billigung einer h&#246;heren Obergrenze f&#252;r die variable Verg&#252;tung im Verh&#228;ltnis zur fixen Verg&#252;tung gem&#228;&#223; &#167; 25a Absatz 5 des Kreditwesengesetzes f&#252;r Mitarbeiter und Mitarbeiterinnen seines Tochterunternehmens aus, ist dessen Zustimmung zur Erh&#246;hung nur dann wirksam, wenn diese entweder ihrerseits unter Einhaltung der Anforderungen aus &#167; 25a Absatz 5 Satz 5 bis 9 des Kreditwesengesetzes zustande gekommen ist oder wenn die Erh&#246;hung in &#220;bereinstimmung mit der gruppenweiten Verg&#252;tungsstrategie gem&#228;&#223; &#167; 27 Absatz 1 steht.</div></div></div></div><div class="jnfussnote" id="BJNR427000013BJNE000802128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 2 Satz 2: Zur Anwendung vgl. &#167; 28 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
