<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 NeuGlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013420984BJNE004900314"/><a href="index-2.html#BJNR013420984BJNE004900314">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Gesetzes nach Artikel 29 Abs. 6 des Grundgesetzes (Neugliederungsdurchführungsverordnung - NeuGlV)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Z&#228;hlung der Stimmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nachdem die Stimmumschl&#228;ge sowie die Stimmabgabevermerke und die Stimmscheine gez&#228;hlt worden sind, &#246;ffnen mehrere Beisitzer unter Aufsicht des Abstimmungsvorstehers die Stimmumschl&#228;ge, nehmen die Stimmzettel heraus und bilden folgende Stimmzettelstapel, die sie unter Aufsicht behalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei nach den zur Abstimmung gestellten Fragen getrennte Stapel mit den Stimmzetteln, auf denen die Stimme zweifelsfrei g&#252;ltig f&#252;r die jeweilige Frage abgegeben worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen weiteren Stapel mit den leeren Stimmumschl&#228;gen und den ungekennzeichneten Stimmzetteln.</div></dd></dl>Stimmumschl&#228;ge und Stimmzettel, die Anla&#223; zu Bedenken geben, und Stimmumschl&#228;ge, die mehrere Stimmzettel enthalten, werden ausgesondert und von einem vom Abstimmungsvorsteher hierzu bestimmten Beisitzer in Verwahrung genommen.</div><div class="jurAbsatz">(2) Die Beisitzer, die die nach den zur Abstimmung gestellten Fragen geordneten Stimmzettel (Absatz 1 Satz 1 Nr. 1) unter ihrer Aufsicht haben, &#252;bergeben den einen Stapel dem Abstimmungsvorsteher und den anderen Stapel seinem Stellvertreter. Diese pr&#252;fen, ob die Kennzeichnung der Stimmzettel des ihnen &#252;bergebenen Stapels gleichlautet, und sagen zu dem Stapel laut an, f&#252;r welche der zur Abstimmung gestellten Fragen er Stimmen enth&#228;lt. Gibt ein Stimmzettel dem Abstimmungsvorsteher oder seinem Stellvertreter Anla&#223; zu Bedenken, so f&#252;gen sie ihn den nach Absatz 1 Satz 2 ausgesonderten Stimmzetteln bei.</div><div class="jurAbsatz">(3) Hierauf pr&#252;ft der Abstimmungsvorsteher die leeren Stimmumschl&#228;ge und ungekennzeichneten Stimmzettel (Absatz 1 Satz 1 Nr. 2), die ihm hierzu von dem Beisitzer, der sie in Verwahrung hat, &#252;bergeben werden. Der Abstimmungsvorsteher sagt an, da&#223; hier die Stimmen ung&#252;ltig sind.</div><div class="jurAbsatz">(4) Danach z&#228;hlen je zwei vom Abstimmungsvorsteher bestimmte Beisitzer nacheinander die vom Abstimmungsvorsteher und seinem Stellvertreter nach den Abs&#228;tzen 2 und 3 gepr&#252;ften Stimmzettelstapel unter gegenseitiger Kontrolle durch und ermitteln die Zahl der f&#252;r die eine und die andere der zur Abstimmung gestellten Fragen abgegebenen g&#252;ltigen Stimmen sowie die Zahl der ung&#252;ltigen Stimmen. Die Zahlen werden als Zwischensummen in die Abstimmungsniederschrift &#252;bertragen.</div><div class="jurAbsatz">(5) Sodann entscheidet der Abstimmungsvorstand &#252;ber die G&#252;ltigkeit der Stimmen, die auf den ausgesonderten Stimmzetteln abgegeben worden sind. Der Abstimmungsvorsteher gibt die Entscheidung m&#252;ndlich bekannt und sagt bei g&#252;ltigen Stimmen an, f&#252;r welche der zur Abstimmung gestellten Fragen die Stimme abgegeben worden ist. Er vermerkt auf der R&#252;ckseite jedes Stimmzettels, ob die Stimme f&#252;r g&#252;ltig oder ung&#252;ltig erkl&#228;rt worden ist, und versieht die Stimmzettel mit fortlaufenden Nummern. Die jeweiligen Stimmenzahlen werden als Zwischensummen in die Abstimmungsniederschrift &#252;bertragen.</div><div class="jurAbsatz">(6) Die nach den Abs&#228;tzen 4 und 5 ermittelten Zahlen der ung&#252;ltigen und der f&#252;r die einzelnen der zur Abstimmung gestellten Fragen abgegebenen g&#252;ltigen Stimmen werden vom Schriftf&#252;hrer in der Abstimmungsniederschrift zusammengez&#228;hlt. Zwei vom Abstimmungsvorsteher bestimmte Beisitzer &#252;berpr&#252;fen die Zusammenz&#228;hlung. Beantragt ein Mitglied des Abstimmungsvorstands vor der Unterzeichnung der Abstimmungsniederschrift eine erneute Z&#228;hlung der Stimmen, so ist diese nach den Abs&#228;tzen 1 bis 5 zu wiederholen. Die Gr&#252;nde f&#252;r die erneute Z&#228;hlung sind in der Abstimmungsniederschrift zu vermerken.</div><div class="jurAbsatz">(7) Die vom Abstimmungsvorsteher bestimmten Beisitzer sammeln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stimmzettel getrennt nach den zur Abstimmung gestellten Fragen, denen die Stimme zugefallen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die leer abgegebenen Stimmumschl&#228;ge und die ungekennzeichneten Stimmzettel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stimmumschl&#228;ge und Stimmzettel, die Anla&#223; zu Bedenken gegeben haben, und die Stimmumschl&#228;ge mit mehreren Stimmzetteln</div></dd></dl>je f&#252;r sich und behalten sie unter Aufsicht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
