<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 PFAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR084200016BJNE001502128"/><a href="index-2.html#BJNR084200016BJNE001502128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung betreffend die Aufsicht über Pensionsfonds und über die Durchführung reiner Beitragszusagen in der betrieblichen Altersversorgung (Pensionsfonds-Aufsichtsverordnung - PFAV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anzurechnende Kapitalertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die anzurechnenden Kapitalertr&#228;ge, die auf die &#252;berschussberechtigten Versorgungsverh&#228;ltnisse entfallen, ergeben sich aus dem mit dem Ergebnis aus Kapitalanlagen (Betrag in Formular F.810.01 Zeile ZE0090 Spalte SP0040 abz&#252;glich Formular F.811.01 Zeile ZE0470 Spalte SP0010 und SP0020 zuz&#252;glich Formular F.811.01 Zeile ZE0470 Spalte SP0030 und SP0040, erh&#246;ht oder vermindert um die Teilbetr&#228;ge in Formular F.811.01 Zeile ZE0250, die dem Risikoergebnis oder dem &#252;brigen Ergebnis zuzuordnen sind) vervielfachten Wert gem&#228;&#223; Absatz 2.</div><div class="jurAbsatz">(2) Es ist das Verh&#228;ltnis der mittleren zinstragenden Passiva gem&#228;&#223; Absatz 3, die auf die &#252;berschussberechtigten Versorgungsverh&#228;ltnisse entfallen, zu den anzurechnenden mittleren Passiva gem&#228;&#223; Absatz 4 zu bilden.</div><div class="jurAbsatz">(3) Die mittleren zinstragenden Passiva der &#252;berschussberechtigten Versorgungsverh&#228;ltnisse werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Gesch&#228;ftsjahre. Die zinstragenden Passiva sind die pensionsfondstechnischen Brutto-R&#252;ckstellungen (entsprechender Teilbetrag in Formular F.800.01 Zeile ZE0890 Spalte SP0040 ohne einen extern finanzierten R&#252;ckstellungsteil nach Absatz 6) zuz&#252;glich der Verbindlichkeiten aus dem Pensionsfondsgesch&#228;ft gegen&#252;ber Versorgungsberechtigten (entsprechender Teilbetrag in Formular F.800.01 Zeile ZE1100 Spalte SP0010) sowie gegen&#252;ber Arbeitgebern (entsprechender Teilbetrag in Formular F.800.01 Zeile ZE1090 Spalte SP0020, der auf Verbindlichkeiten aus gutgeschriebenen &#220;berschussanteilen entf&#228;llt).</div><div class="jurAbsatz">(4) Die anzurechnenden mittleren Passiva ergeben sich als Summe der folgenden Betr&#228;ge: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittlere zinstragende Passiva des Pensionsfondsgesch&#228;fts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittleres Eigenkapital (berechnet aus den Betr&#228;gen in Formular F.800.01 Zeile ZE0710 Spalte SP0040),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittleres Genussrechtskapital (berechnet aus den Betr&#228;gen in Formular F.800.01 Zeile ZE0720 Spalte SP0040),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittlere nachrangige Verbindlichkeiten (berechnet aus den Betr&#228;gen in Formular F.800.01 Zeile ZE0740 Spalte SP0040),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittlere R&#252;ckstellungen f&#252;r Pensionen und &#228;hnliche Verpflichtungen (berechnet aus den Betr&#228;gen in Formular F.800.01 Zeile ZE0950 Spalte SP0030),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen aus dem R&#252;ckversicherungsgesch&#228;ft (berechnet aus dem Saldo der Betr&#228;ge in Formular F.800.01 Zeile ZE1130 Spalte SP0030 und Zeile ZE0310 Spalte SP0030) und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen gegen&#252;ber Lebensversicherungsunternehmen (berechnet aus dem Saldo der Betr&#228;ge in Formular F.800.01 Zeile ZE1140 Spalte SP0030 und Zeile ZE0320 Spalte SP0030).</div></dd></dl>Dabei ist das eingeforderte, noch nicht eingezahlte Kapital (Betrag in Formular F.800.01 Zeile ZE0330 Spalte SP0030) nicht zu ber&#252;cksichtigen. F&#252;r die mittleren zinstragenden Passiva gilt Absatz 3 sinngem&#228;&#223;. F&#252;r die mittleren &#252;brigen Posten gilt Absatz 3 Satz 1 sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) Soweit die Abs&#228;tze 1, 3 und 4 Verweisungen auf Formulare enthalten, beziehen sich diese auf die in &#167; 12 Absatz 4 genannten Formulare.</div><div class="jurAbsatz">(6) Der extern finanzierte R&#252;ckstellungsteil ist der nach den S&#228;tzen 2 bis 5 ermittelte Teilbetrag einer pensionsfondstechnischen R&#252;ckstellung, die auf Grund nicht mehr ausreichender Sicherheiten im Rechnungszins f&#252;r die &#252;berschussberechtigten Versorgungsverh&#228;ltnisse passiviert ist. Am Bilanzstichtag im Kalenderjahr 2018 ist der extern finanzierte R&#252;ckstellungsteil null. Der extern finanzierte R&#252;ckstellungsteil wird am Ende eines Gesch&#228;ftsjahres in dem Ma&#223;e erh&#246;ht, in dem ein Jahresfehlbetrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zuwachs der R&#252;ckstellung nach Satz 1 nicht &#252;bersteigt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Eigenkapital gedeckt wird, das zur Absicherung der Zinsgarantien aus den Versorgungsverh&#228;ltnissen von au&#223;en zugef&#252;hrt worden ist und dessen Bereitstellung der Pensionsfonds unverz&#252;glich der Aufsichtsbeh&#246;rde angezeigt hat.</div></dd></dl>Ist die R&#252;ckstellung nach Satz 1 im Gesch&#228;ftsjahr zur&#252;ckgegangen, vermindert der Pensionsfonds den extern finanzierten R&#252;ckstellungsteil auf einen Betrag, der die R&#252;ckstellung nach Satz 1 zum Bilanzstichtag des Gesch&#228;ftsjahres nicht &#252;bersteigt. Ist der Betrag niedriger als die R&#252;ckstellung nach Satz 1, darf die Verminderung des extern finanzierten R&#252;ckstellungsteils nicht h&#246;her ausfallen als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der R&#252;ckgang der R&#252;ckstellung nach Satz 1 im Gesch&#228;ftsjahr und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der h&#246;here der beiden folgenden Werte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verminderung, die sich erg&#228;be, wenn der extern finanzierte R&#252;ckstellungsteil im gleichen Verh&#228;ltnis wie die R&#252;ckstellung nach Satz 1 reduziert w&#252;rde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent der Mindestzuf&#252;hrung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen nach &#167; 14 Absatz 3.</div></dd></dl></div></dd></dl>Pensionsfonds, die einen extern finanzierten R&#252;ckstellungsteil f&#252;hren, erl&#228;utern der Aufsichtsbeh&#246;rde sp&#228;testens sieben Monate nach Ende des Gesch&#228;ftsjahres seine Ver&#228;nderung im Gesch&#228;ftsjahr.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
