<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 PFAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR084200016BJNE002403123"/><a href="index-2.html#BJNR084200016BJNE002403123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung betreffend die Aufsicht über Pensionsfonds und über die Durchführung reiner Beitragszusagen in der betrieblichen Altersversorgung (Pensionsfonds-Aufsichtsverordnung - PFAV)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Versicherungsf&#246;rmige Garantien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Pensionsfonds im Rahmen eines beitrags- oder leistungsbezogenen Pensionsplans eine versicherungsf&#246;rmige Garantie &#252;bernimmt, sind Deckungsr&#252;ckstellungen unter Beachtung von &#167; 23 Absatz 1 zu bilden. Der Rechnungszinssatz ist unter Ber&#252;cksichtigung der Mischung der die Verpflichtung deckenden Verm&#246;genswerte und ihrer m&#246;glichen Wertschwankungen vorsichtig anzusetzen. Er betr&#228;gt h&#246;chstens 1 Prozent bei Vertr&#228;gen, die auf Euro lauten. Bei Vertr&#228;gen, die auf andere W&#228;hrungen lauten, setzt die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht den H&#246;chstzinssatz unter Ber&#252;cksichtigung der Festlegungen der Deckungsr&#252;ckstellungsverordnung vom 18. April 2016 (BGBl. I S. 767) in der jeweils geltenden Fassung nach pflichtgem&#228;&#223;em Ermessen fest.</div><div class="jurAbsatz">(2) Eine versicherungsf&#246;rmige Garantie im Sinne des Absatzes 1 liegt dann vor, wenn sich der Pensionsfonds gegen in H&#246;he und F&#228;lligkeit fest vereinbarte Beitr&#228;ge zu fest vereinbarten Leistungen verpflichtet hat. Dies ist insbesondere gegeben, wenn der Pensionsfonds <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen leistungs- oder beitragsbezogener Pensionspl&#228;ne eine Leistung der H&#246;he nach zusagt, die unter Ausschluss einer vertraglichen Nachschussverpflichtung aus bereits erbrachten Beitr&#228;gen finanziert ist (beitragsfreie Verpflichtung), oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen beitragsbezogener Pensionspl&#228;ne die Zusage der Mindestleistung &#252;bernimmt.</div></dd></dl></div><div class="jurAbsatz">(3) Der von einem Pensionsfonds zum Zeitpunkt der &#220;bernahme der versicherungsf&#246;rmigen Garantie verwendete Rechnungszins gilt f&#252;r die gesamte weitere Laufzeit des Vertrages. Bei Versorgungsverh&#228;ltnissen, die bei einer internen Teilung nach &#167; 10 des Versorgungsausgleichsgesetzes zugunsten der ausgleichsberechtigten Person geschaffen werden, kann auch der Rechnungszins verwendet werden, der zum Zeitpunkt der &#220;bernahme der versicherungsf&#246;rmigen Garantie f&#252;r das urspr&#252;ngliche Versorgungsverh&#228;ltnis verwendet wurde. &#167; 23 Absatz 2 und 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 Satz 1 kann f&#252;r Vertr&#228;ge, denen derselbe Pensionsplan und dieselben Grunds&#228;tze f&#252;r die Berechnung der mathematischen R&#252;ckstellungen zugrunde liegen, unter Beachtung von Absatz 1 Satz 2 ein nicht f&#252;r die gesamte Laufzeit des Vertrages geltender einheitlicher Rechnungszins verwendet werden, der den jeweils g&#252;ltigen H&#246;chstzinssatz nicht &#252;berschreiten darf. Eine dadurch erforderliche Herabsetzung des Rechnungszinses kann mit Zustimmung der Aufsichtsbeh&#246;rde stufenweise erfolgen.</div><div class="jurAbsatz">(5) Ab Beginn des Rentenbezugs darf f&#252;r die folgenden acht Jahre sowie f&#252;r den Teil der Deckungsr&#252;ckstellung, der auf die laufende Rentenzahlung entf&#228;llt, der H&#246;chstzinssatz 85 Prozent des arithmetischen Mittels der letzten Monatswerte der Umlaufrenditen der Anleihen der &#246;ffentlichen Hand mit einer Restlaufzeit von einem Jahr bis zu acht Jahren betragen; die letzten Monatswerte ergeben sich aus der von der Deutschen Bundesbank in ihren Monatsberichten ver&#246;ffentlichten Kapitalmarktstatistik. Der f&#252;r die Bestimmung des Rechnungszinses des einzelnen Vertrages ma&#223;gebliche Zeitpunkt ist der Zeitpunkt des Rentenbeginns.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
