<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 PFAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR084200016BJNE002902128"/><a href="index-2.html#BJNR084200016BJNE002902128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung betreffend die Aufsicht über Pensionsfonds und über die Durchführung reiner Beitragszusagen in der betrieblichen Altersversorgung (Pensionsfonds-Aufsichtsverordnung - PFAV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Eigenmittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In die Ermittlung der Eigenmittel gehen ein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aktiengesellschaften das eingezahlte Grundkapital abz&#252;glich des Betrags der eigenen Aktien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pensionsfondsvereinen auf Gegenseitigkeit der eingezahlte Gr&#252;ndungsstock,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalr&#252;cklage und die Gewinnr&#252;cklagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sich nach Abzug der auszusch&#252;ttenden Dividenden ergebende Gewinnvortrag,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapital, das gegen Gew&#228;hrung von Genussrechten eingezahlt ist, nach Ma&#223;gabe der Abs&#228;tze 2 und 5,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapital, das auf Grund der Eingehung nachrangiger Verbindlichkeiten eingezahlt ist, nach Ma&#223;gabe der Abs&#228;tze 3 und 5,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapital, das in Form von Wertpapieren mit unbestimmter Laufzeit aufgenommen worden ist, nach Ma&#223;gabe der Abs&#228;tze 4 und 5,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, sofern sie zur Deckung von Verlusten verwendet werden darf und soweit sie nicht auf festgelegte &#220;berschussanteile entf&#228;llt, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag und mit Zustimmung der Aufsichtsbeh&#246;rde sowie unter Einhaltung der H&#246;chstgrenze nach Absatz 6 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#228;lfte des nicht eingezahlten Teils des Grundkapitals oder des Gr&#252;ndungsstocks, wenn der eingezahlte Teil 25 Prozent des Grundkapitals oder des Gr&#252;ndungsstocks erreicht, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die stillen Nettoreserven, die sich aus der Bewertung der Aktiva ergeben, soweit diese Reserven nicht Ausnahmecharakter haben.</div></dd></dl></div></dd></dl>Die Eigenmittel im Sinne von &#167; 238 Absatz 2 des Versicherungsaufsichtsgesetzes ergeben sich als Summe der Betr&#228;ge nach Satz 1 Nummer 1 bis 8 abz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des um die auszusch&#252;ttende Dividende erh&#246;hten Verlustvortrags,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in der Bilanz ausgewiesenen immateriellen Werte, insbesondere eines aktivierten Gesch&#228;fts- oder Firmenwerts nach &#167; 246 Absatz 1 Satz 4 des Handelsgesetzbuchs.</div></dd></dl></div><div class="jurAbsatz">(2) Kapital im Sinne des Absatzes 1 Satz 1 Nummer 5 ist den Eigenmitteln nur zuzurechnen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es bis zur vollen H&#246;he am Verlust teilnimmt und der Pensionsfonds verpflichtet ist, im Fall eines Verlusts die Zinszahlungen aufzuschieben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinbart ist, dass es im Fall der Er&#246;ffnung des Insolvenzverfahrens oder der Liquidation des Pensionsfonds erst nach Befriedigung aller nicht nachrangigen Gl&#228;ubiger zur&#252;ckgezahlt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es dem Pensionsfonds mindestens f&#252;r die Dauer von f&#252;nf Jahren zur Verf&#252;gung gestellt wird und nach den getroffenen Vereinbarungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allenfalls im Fall der Liquidation und unter keinen Umst&#228;nden auf Verlangen des Gl&#228;ubigers vorzeitig zur&#252;ckgezahlt werden muss sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur mit Zustimmung der Aufsichtsbeh&#246;rde vorzeitig zur&#252;ckgezahlt werden kann und</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der getroffenen Vereinbarungen voraussetzt, dass die Aufsichtsbeh&#246;rde erkl&#228;rt hat, keine Einw&#228;nde gegen die &#196;nderung zu haben.</div></dd></dl>Im Fall von Vereinbarungen mit fester Laufzeit haben Pensionsfonds der Aufsichtsbeh&#246;rde sp&#228;testens ein Jahr vor dem Ende der Laufzeit einen Plan zur Genehmigung einzureichen, aus dem hervorgeht, wie die Eigenmittelausstattung erhalten oder bis zum Ende der Laufzeit auf den dann erforderlichen Umfang erh&#246;ht wird. Beabsichtigt der Pensionsfonds bei einer Vereinbarung mit oder ohne feste Laufzeit eine vorzeitige R&#252;ckzahlung des Kapitals, hat er die Aufsichtsbeh&#246;rde mindestens sechs Monate vor dem gew&#228;hlten R&#252;ckzahlungstermin um Zustimmung zu bitten. Ein Pensionsfonds darf in Wertpapieren verbriefte eigene Genussrechte nicht erwerben.</div><div class="jurAbsatz">(3) Kapital im Sinne des Absatzes 1 Satz 1 Nummer 6 ist den Eigenmitteln nur zuzurechnen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinbart ist, dass es im Fall der Er&#246;ffnung des Insolvenzverfahrens oder der Liquidation des Pensionsfonds erst nach Befriedigung aller nicht nachrangigen Gl&#228;ubiger zur&#252;ckerstattet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es dem Pensionsfonds mindestens f&#252;r die Dauer von f&#252;nf Jahren zur Verf&#252;gung gestellt wird und nach den getroffenen Vereinbarungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allenfalls im Rahmen der Liquidation und unter keinen Umst&#228;nden auf Verlangen des Gl&#228;ubigers vorzeitig zur&#252;ckgezahlt werden muss sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur mit Zustimmung der Aufsichtsbeh&#246;rde vorzeitig zur&#252;ckgezahlt werden kann,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufrechnung des R&#252;ckerstattungsanspruchs gegen Forderungen des Pensionsfonds ausgeschlossen ist und f&#252;r die Verbindlichkeiten keine vertraglichen Sicherheiten durch den Pensionsfonds oder durch Dritte gestellt werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der getroffenen Vereinbarungen an die Bedingung gekn&#252;pft wird, dass die Aufsichtsbeh&#246;rde erkl&#228;rt hat, keine Einw&#228;nde gegen die &#196;nderung zu haben.</div></dd></dl>Im Fall von Vereinbarungen mit fester Laufzeit haben Pensionsfonds der Aufsichtsbeh&#246;rde sp&#228;testens ein Jahr vor dem Ende der Laufzeit einen Plan zur Genehmigung einzureichen, aus dem hervorgeht, wie die Eigenmittelausstattung erhalten oder bis zum Ende der Laufzeit auf den dann erforderlichen Umfang erh&#246;ht wird. Beabsichtigt der Pensionsfonds bei einer Vereinbarung mit oder ohne feste Laufzeit eine vorzeitige R&#252;ckzahlung des Kapitals, hat er die Aufsichtsbeh&#246;rde mindestens sechs Monate vor dem gew&#228;hlten R&#252;ckzahlungstermin um Zustimmung zu bitten. Ein Pensionsfonds darf in Wertpapieren verbriefte eigene nachrangige Verbindlichkeiten nicht erwerben.</div><div class="jurAbsatz">(4) Kapital im Sinne des Absatzes 1 Satz 1 Nummer 7 ist den Eigenmitteln nur zuzurechnen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Forderungen aller nicht nachrangigen Gl&#228;ubiger den Forderungen des Inhabers des Wertpapiers vorgehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es unter keinen Umst&#228;nden auf Verlangen des Gl&#228;ubigers zur&#252;ckgezahlt werden muss,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es nur mit Zustimmung der Aufsichtsbeh&#246;rde zur&#252;ckgezahlt werden kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Emissionsvertrag dem Pensionsfonds jederzeit erlaubt, Zinszahlungen aufzuschieben, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Ausgabebedingungen neben dem eingezahlten Kapital auch nicht gezahlte Zinsen an einem Verlust teilnehmen, ohne den Pensionsfonds in der Fortsetzung seiner T&#228;tigkeit einzuschr&#228;nken.</div></dd></dl>Beabsichtigt der Pensionsfonds die R&#252;ckzahlung des Kapitals, hat er die Aufsichtsbeh&#246;rde mindestens sechs Monate vor dem gew&#228;hlten R&#252;ckzahlungstermin um Zustimmung zu bitten.</div><div class="jurAbsatz">(5) Kapital, das eingezahlt ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen Gew&#228;hrung von Genussrechten nach Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Eingehung von nachrangigen Verbindlichkeiten nach Absatz 3 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Form von Wertpapieren nach Absatz 4,</div></dd></dl>kann den Eigenmitteln nur in den Grenzen des Satzes 2 zugerechnet werden. Die Zurechnung ist m&#246;glich, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetrag dieses Kapitals nach Aufnahme 50 Prozent der Eigenmittel und 50 Prozent der Solvabilit&#228;tskapitalanforderung nicht &#252;berschreitet sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Teilbetrag des Kapitals, f&#252;r das feste Laufzeiten vereinbart sind und das den Eigenmitteln zugerechnet wird, nach Aufnahme 25 Prozent der Eigenmittel und 25 Prozent der Solvabilit&#228;tskapitalanforderung nicht &#252;berschreitet.</div></dd></dl></div><div class="jurAbsatz">(6) Mittel gem&#228;&#223; Absatz 1 Satz 1 Nummer 9 Buchstabe a k&#246;nnen den Eigenmitteln nur zugerechnet werden bis zu einer H&#246;chstgrenze von 50 Prozent des Betrags, der sich als Minimum der Eigenmittel und der Solvabilit&#228;tskapitalanforderung ergibt.</div></div></div></div><div class="jnfussnote" id="BJNR084200016BJNE002902128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 27 Abs. 2 u. 3 in der bis zum 12.1.2019 geltenden Fassung: Zur Weiteranwendung vgl. &#167; 43 Abs. 6 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
