<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 NSGSylV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR342300017BJNE000301377"/><a href="index-2.html#BJNR342300017BJNE000301377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung des Naturschutzgebietes &#8222;Sylter Außenriff &#8211; Östliche Deutsche Bucht&#8220; 1 (NSGSylV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Schutzgegenstand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Naturschutzgebiet &#8222;Sylter Au&#223;enriff &#8211; &#214;stliche Deutsche Bucht&#8220; hat eine Fl&#228;che von 5&#160;603 Quadratkilometern und liegt in der s&#252;dlichen Nordsee. Es umfasst die Au&#223;engr&#252;nde vor Sylt und Amrum und den Mor&#228;nenr&#252;cken der nord&#246;stlichen Flanken des Elbe-Urstromtals.</div><div class="jurAbsatz">(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgef&#252;hrten Punkte begrenzt. Zwischen den Punkten SYL1 und SYL2 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seew&#228;rtigen Abgrenzung der deutschen ausschlie&#223;lichen Wirtschaftszone gem&#228;&#223; der Proklamation der Bundesrepublik Deutschland &#252;ber die Errichtung einer ausschlie&#223;lichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschlie&#223;lichen Wirtschaftszone des K&#246;nigreiches D&#228;nemark. Zwischen den Punkten SYL2, SYL4 und SYL5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seew&#228;rtigen Abgrenzung des deutschen K&#252;stenmeeres gem&#228;&#223; der Proklamation der Bundesregierung &#252;ber die Ausweitung des deutschen K&#252;stenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2920 &#8222;Deutsche Nordseek&#252;ste und angrenzende Gew&#228;sser&#8220;, Ausgabe 1994, XII., des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie. Die &#252;brigen Punkte sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und L&#228;nge gem&#228;&#223; dem World Geodetic System 1984 (WGS 84) bestimmt.</div><div class="jurAbsatz">(3) F&#252;r die Abgrenzung des deutschen K&#252;stenmeeres und der deutschen ausschlie&#223;lichen Wirtschaftszone bleiben die diesbez&#252;glichen Proklamationen der Bundesrepublik Deutschland von 1994 ma&#223;geblich.</div><div class="jurAbsatz">(4) Das Naturschutzgebiet wird in die Bereiche I, II und III gegliedert. Bereich I bezeichnet das Gebiet &#8222;Sylter Au&#223;enriff&#8220; im Sinne von &#167; 1 Satz 3 Nummer 1 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 1 aufgef&#252;hrten Punkte begrenzt. Die Punkte SYL4 und SYL6 der Grenze des Bereiches I sind durch Loxodrome miteinander verbunden, im &#220;brigen ist die Grenze deckungsgleich mit den Au&#223;engrenzen des Naturschutzgebietes nach den Abs&#228;tzen 2 und 3. Bereich II bezeichnet das Gebiet &#8222;&#214;stliche Deutsche Bucht&#8220; im Sinne von &#167; 1 Satz 3 Nummer 2 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 2 aufgef&#252;hrten Punkte begrenzt. Die Punkte SYL7 und SYL12 bis SYL14 der Grenze des Bereiches II sind durch Loxodrome miteinander verbunden, im &#220;brigen ist die Grenze deckungsgleich mit den Au&#223;engrenzen des Naturschutzgebietes nach den Abs&#228;tzen 2 und 3. Bereich III bezeichnet das Gebiet &#8222;Zentrale Deutsche Bucht nordwestlich der Insel Helgoland&#8220; im Sinne von &#167; 1 Satz 3 Nummer 3 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 3 aufgef&#252;hrten Punkte begrenzt. Zwischen den Punkten SYL7 und SYL8 ist die Grenze deckungsgleich mit den Au&#223;engrenzen des Naturschutzgebietes nach den Abs&#228;tzen 2 und 3. Die Punkte SYL8, SYL11, SYL13, SYL12 und SYL7 sind durch Loxodrome miteinander verbunden.</div><div class="jurAbsatz">(5) Bereich I enth&#228;lt die Unterbereiche Ia und Ib. Unterbereich Ia ist im Westen durch den L&#228;ngengrad 6&#176; 42' E und im Osten durch den L&#228;ngengrad 7&#176; 30' E, im &#220;brigen durch die Au&#223;engrenzen des Naturschutzgebietes nach den Abs&#228;tzen 2 und 3 begrenzt. Unterbereich Ib wird im Norden durch den Breitengrad 54&#176; 42' N, im Westen durch den L&#228;ngengrad 7&#176; 48' E und im Osten durch die Au&#223;engrenze des Naturschutzgebietes nach den Abs&#228;tzen 2 und 3 begrenzt. Die in Anlage 1 Abschnitt C benannten Punkte SYL 3 und SYL 4 der s&#252;dwestlichen Grenze des Unterbereichs Ib sind durch eine Loxodrome miteinander verbunden.</div><div class="jurAbsatz">(6) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer &#220;bersichtskarte im Ma&#223;stab 1 : 300&#160;000 blau gekennzeichnet. Die Bereiche nach &#167; 2 Absatz 4 und Unterbereiche nach &#167; 2 Absatz 5 sind in Anlage 2 ebenfalls grafisch dargestellt.</div><div class="jurAbsatz">(7) Die Bestimmungen nach den Abs&#228;tzen 2 bis 5 haben Vorrang gegen&#252;ber der Darstellung in der &#220;bersichtskarte nach Anlage 2.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
