<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 FeuAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR115570990BJNE000900307"/><a href="index-2.html#DDNR115570990BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h1>Anordnung über Feuerungsanlagen, Anlagen zur Verteilung von Wärme und zur Warmwasserversorgung sowie Brennstofflagerung (Feuerungsanordnung - FeuAO)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufstellr&#228;ume von Feuerst&#228;tten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufstellr&#228;ume m&#252;ssen so bemessen sein, da&#223; Feuerst&#228;tten ordnungsgem&#228;&#223; errichtet, betrieben und unterhalten werden k&#246;nnen.</div><div class="jurAbsatz">(2) Feuerst&#228;tten d&#252;rfen nicht aufgestellt oder errichtet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Treppenr&#228;umen, au&#223;er in Wohngeb&#228;uden geringer H&#246;he mit nicht mehr als zwei Wohnungen und in allgemein zug&#228;nglichen Fluren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in R&#228;umen, in denen leicht entz&#252;ndliche Stoffe in solcher Menge verarbeitet, gelagert oder hergestellt werden, da&#223; durch eine Entz&#252;ndung Gefahren entstehen, oder in denen solche Stoffe entstehen k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in R&#228;umen, in denen explosionsf&#228;hige Stoffe verarbeitet, gelagert oder hergestellt werden oder in denen solche Stoffe entstehen k&#246;nnen.</div></dd></dl>Ausnahmen von Satz 1 Nr. 2 und 3 k&#246;nnen gestattet werden, wenn es der Betrieb erfordert und sichergestellt ist, da&#223; die Stoffe durch die Feuerst&#228;tte nicht entz&#252;ndet oder zur Explosion gebracht werden k&#246;nnen.</div><div class="jurAbsatz">(3) In Wohnungen und vergleichbaren Nutzungseinheiten d&#252;rfen Feuerst&#228;tten mit einer Nennw&#228;rmeleistung von mehr als 11 kW nur aufgestellt werden, wenn durch die Bauart der Feuerst&#228;tten, wie bei raumluftunabh&#228;ngigen Feuerst&#228;tten (entsprechend &#167; 39 Abs. 4 Satz 2 BauO) oder durch besondere Einrichtungen an den Feuerst&#228;tten sichergestellt ist, da&#223; Abgase in gefahrdrohender Menge nicht in den Aufstellraum eintreten k&#246;nnen. Das gilt nicht f&#252;r Feuerst&#228;tten, deren Aufstellr&#228;ume durch dichte Bauteile und dicht- und selbstschlie&#223;ende T&#252;ren von den anderen R&#228;umen der Wohnung oder Nutzungseinheit getrennt oder ausreichend gel&#252;ftet sind, sowie nicht f&#252;r offene Kamine.</div><div class="jurAbsatz">(4) Feuerst&#228;tten m&#252;ssen von Bauteilen und Einrichtungen mit brennbaren Baustoffen so weit entfernt oder ihnen gegen&#252;ber so gesch&#252;tzt sein, da&#223; der Brandschutz gew&#228;hrleistet ist.</div><div class="jurAbsatz">(5) Feuerst&#228;tten f&#252;r Fl&#252;ssiggas d&#252;rfen in R&#228;umen nur aufgestellt werden, wenn sie &#252;ber starre Leitungen versorgt werden. Satz 1 gilt nicht f&#252;r nur vor&#252;bergehend benutzte Feuerst&#228;tten mit einer Nennw&#228;rmeleistung von nicht mehr als 11 kW in freistehenden Geb&#228;uden mit nicht mehr als zwei Geschossen &#252;ber der Gel&#228;ndeoberfl&#228;che, die nur f&#252;r einen vor&#252;bergehenden Aufenthalt bestimmt sind, wie Wochenendh&#228;user, Unterkunftsh&#252;tten, Baubuden und Unterk&#252;nfte auf Baustellen.</div><div class="jurAbsatz">(6) Feuerst&#228;tten f&#252;r Fl&#252;ssiggas d&#252;rfen in R&#228;umen, deren Fu&#223;boden allseitig mehr als 1 m unter der umgebenden Gel&#228;ndeoberfl&#228;che liegt, nur aufgestellt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, da&#223; bei abgeschalteter Feuerungseinrichtung die Zufuhr von Fl&#252;ssiggas in die Brennstoffleitungen im Aufstellraum verhindert wird und die unter dem &#220;berdruck in diesen Leitungen aus einer Leckstelle noch ausstr&#246;mende Gasmenge 0,2 v.H. des Rauminhaltes des Aufstellraumes nicht &#252;berschreiten kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Raum L&#252;ftungsanlagen wie f&#252;r Heizr&#228;ume (Abs. 11) hat, bezogen auf eine Gesamtnennw&#228;rmeleistung von 50 kW.</div></dd></dl>Die L&#252;ftungsanlagen nach Satz 1 Nr. 2 m&#252;ssen mindestens f&#252;r einen eineinhalbfachen Luftwechsel je Stunde bemessen und st&#228;ndig wirksam sein.</div><div class="jurAbsatz">(7) Feuerst&#228;tten, die nicht in einem Heizraum nach Abs. 9 aufgestellt werden m&#252;ssen und die die Verbrennungsluft dem Aufstellraum entnehmen, d&#252;rfen nicht in R&#228;umen, Wohnungen oder &#228;hnlichen Nutzungseinheiten aufgestellt werden, aus denen L&#252;ftungsanlagen oder Warmluftheizungsanlagen Luft mit Hilfe von Ventilatoren absaugen. Dies gilt nicht f&#252;r Gasfeuerst&#228;tten, deren Abgase in L&#252;ftungsanlagen mit Ventilatoren eingeleitet werden. Im &#252;brigen k&#246;nnen Ausnahmen von Satz 1 gestattet werden, wenn ein gefahrloser Betrieb gesichert ist. Die S&#228;tze 1 bis 3 sind nicht anzuwenden in den F&#228;llen, in denen nach &#167; 39 Abs. 4 S&#228;tze 4 und 5 BauO ein Anschlu&#223; an eine Abgasanlage nicht erforderlich und auch nicht vorhanden ist.</div><div class="jurAbsatz">(8) Aufstellr&#228;ume von Feuerst&#228;tten mit einer Gesamtnennw&#228;rmeleistung bis 50 kW m&#252;ssen so gro&#223; und so beschaffen sein oder derart mit anderen geeigneten R&#228;umen in Verbindung stehen oder mit besonderen Einrichtungen versehen sein, da&#223; den Feuerst&#228;tten die f&#252;r einen gefahrlosen Betrieb notwendige Verbrennungsluft zustr&#246;men kann; dies gilt nicht f&#252;r Aufstellr&#228;ume raumluftunabh&#228;ngiger Feuerst&#228;tten.</div><div class="jurAbsatz">(9) Feuerst&#228;tten mit einer Gesamtnennw&#228;rmeleistung von mehr als 50 kW d&#252;rfen nur in besonderen Aufstellr&#228;umen (Heizr&#228;umen) aufgestellt werden. Ma&#223;geblich ist die Gesamtnennw&#228;rmeleistung der Feuerst&#228;tten, die gleichzeitig betrieben werden k&#246;nnen; soweit Feuerst&#228;tten f&#252;r feste Brennstoffe nur bei einer verminderten Leistung den Betrieb anderer Feuerst&#228;tten zulassen, braucht nur diese verminderte Leistung auf die Gesamtnennw&#228;rmeleistung angerechnet zu werden.</div><div class="jurAbsatz">(10) Absatz 9 Satz 1 gilt nicht f&#252;r Feuerst&#228;tten, die ihrer Zweckbestimmung nach in anderen R&#228;umen aufgestellt werden m&#252;ssen; an deren Aufstellung und den Aufstellraum k&#246;nnen besondere Anforderungen gestellt werden. Bei gewerblichen Betrieben oder freistehenden Kesselh&#228;usern k&#246;nnen Ausnahmen von Absatz 9 Satz 1 gestattet werden, wenn wegen der Art des Betriebes und der Beschaffenheit der Aufstellr&#228;ume Bedenken nicht bestehen.</div><div class="jurAbsatz">(11) Heizr&#228;ume m&#252;ssen Be- und Entl&#252;ftungsanlagen haben, die die Heizr&#228;ume w&#228;hrend des Betriebs st&#228;ndig l&#252;ften und den Feuerst&#228;tten die erforderliche Verbrennungsluft zuf&#252;hren. Die L&#252;ftungsanlagen sind so anzuordnen, da&#223; der sichere Betrieb der Feuerst&#228;tten nicht beeintr&#228;chtigt wird. Bei Feuerst&#228;tten f&#252;r Fl&#252;ssiggas m&#252;ssen die L&#252;ftungsanlagen mindestens f&#252;r einen eineinhalbfachen Luftwechsel je Stunde bemessen und st&#228;ndig wirksam sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
