<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LPachtVG - Gesetz über die Anzeige und Beanstandung von Landpachtverträgen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020750985" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Anzeige und Beanstandung von Landpachtvertr&#228;gen</span> <span class="jnkurzueamtabk"> (Landpachtverkehrsgesetz - LPachtVG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LPachtVG</p><p>Ausfertigungsdatum: 08.11.1985</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Landpachtverkehrsgesetz vom 8. November 1985 (BGBl. I S. 2075), das zuletzt durch Artikel 15 des Gesetzes vom 13. April 2006 (BGBl. I S. 855) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 15 G v. 13.4.2006 I 855</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020750985_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.7.1986 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000100325"/><a href="index-2.html#BJNR020750985BJNE000100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den Vorschriften dieses Gesetzes unterliegen Landpachtvertr&#228;ge nach &#167; 585 des B&#252;rgerlichen Gesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000200325"/><a href="index-2.html#BJNR020750985BJNE000200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anzeige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verp&#228;chter hat unbeschadet der Vorschriften des &#167; 3 den Abschlu&#223; eines Landpachtvertrags durch Vorlage oder im Falle eines m&#252;ndlichen Vertragsabschlusses durch inhaltliche Mitteilung des Landpachtvertrags der zust&#228;ndigen Beh&#246;rde anzuzeigen. Das gleiche gilt f&#252;r vereinbarte &#196;nderungen der in einem anzeigepflichtigen Landpachtvertrag enthaltenen Bestimmungen &#252;ber die Pachtsache, die Pachtdauer und die Vertragsleistungen, sofern die &#196;nderung nicht im Wege des Vergleichs vor einem Gericht oder vor einer berufsst&#228;ndischen Pachtschlichtungsstelle getroffen worden ist. Zur Anzeige nach Satz 1 und 2 ist auch der P&#228;chter berechtigt.</div><div class="jurAbsatz">(2) Der Abschlu&#223; eines Landpachtvertrags und die Vertrags&#228;nderung sind binnen eines Monats nach ihrer Vereinbarung anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000400325"/><a href="index-2.html#BJNR020750985BJNE000400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anzeigepflicht unterliegen nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landpachtvertr&#228;ge, die im Rahmen eines beh&#246;rdlich geleiteten Verfahrens abgeschlossen werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landpachtvertr&#228;ge zwischen Ehegatten oder Personen, die in gerader Linie verwandt oder bis zum dritten Grad in der Seitenlinie verwandt oder bis zum zweiten Grad verschw&#228;gert sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Landesregierungen k&#246;nnen durch Rechtsverordnung zur erleichterten Durchf&#252;hrung des Gesetzes Landpachtvertr&#228;ge &#252;ber landwirtschaftliche Betriebe oder Grundst&#252;cke bis zu einer bestimmten Gr&#246;&#223;e von der Anzeigepflicht ausnehmen, soweit eine Anwendung dieses Gesetzes nicht erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000603377"/><a href="index-2.html#BJNR020750985BJNE000603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beanstandung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann einen anzuzeigenden Landpachtvertrag oder eine anzuzeigende Vertrags&#228;nderung beanstanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpachtung eine ungesunde Verteilung der Bodennutzung, insbesondere eine ungesunde Anh&#228;ufung von land- und forstwirtschaftlichen Nutzfl&#228;chen, bedeutet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Verpachtung ein Grundst&#252;ck oder eine Mehrheit von Grundst&#252;cken, die r&#228;umlich oder wirtschaftlich zusammenh&#228;ngen, unwirtschaftlich in der Nutzung aufgeteilt wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pacht nicht in einem angemessenen Verh&#228;ltnis zu dem Ertrag steht, der bei ordnungsm&#228;&#223;iger Bewirtschaftung nachhaltig zu erzielen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine ungesunde Verteilung der Bodennutzung im Sinne des Absatzes 1 Nr. 1 liegt in der Regel vor, wenn die Verpachtung Ma&#223;nahmen zur Verbesserung der Agrarstruktur widerspricht.</div><div class="jurAbsatz">(3) Wird ein landwirtschaftlicher Betrieb oder ein landwirtschaftliches Grundst&#252;ck an einen Nebenerwerbslandwirt verpachtet, steht dieser bei der Beurteilung der Frage, ob eine ungesunde Verteilung der Bodennutzung vorliegt, einem Haupterwerbslandwirt gleich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er Landwirt im Sinne des &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Bewirtschaftung des gepachteten Betriebs oder Grundst&#252;cks die Existenzgrundlage des Nebenerwerbslandwirts und der zu seinem Haushalt geh&#246;renden Familienangeh&#246;rigen wesentlich verbessert wird.</div></dd></dl></div><div class="jurAbsatz">(4) Die Landesregierungen k&#246;nnen zur erleichterten Durchf&#252;hrung des Gesetzes unter besonderer Ber&#252;cksichtigung der agrarstrukturellen Verh&#228;ltnisse in ihrem Land durch Rechtsverordnung Grenzen bestimmen, bis zu denen landwirtschaftliche Betriebe oder Grundst&#252;cke gepachtet werden k&#246;nnen, ohne da&#223; eine ungesunde Verteilung der Bodennutzung anzunehmen ist.</div><div class="jurAbsatz">(5) Eine unwirtschaftliche Aufteilung im Sinne des Absatzes 1 Nr. 2 liegt in der Regel vor, wenn durch die Verpachtung die Nutzung von Grundst&#252;cken, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem mit &#246;ffentlichen Mitteln gef&#246;rderten Verfahren zusammengelegt wurden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Erwerb &#246;ffentlich gef&#246;rdert wurde,</div></dd></dl>dem Verfahrens- oder F&#246;rderungszweck zuwider ver&#228;ndert wird.</div><div class="jurAbsatz">(6) Die L&#228;nder k&#246;nnen bestimmen, dass in bestimmten Teilen des Landesgebietes ein anzuzeigender Landpachtvertrag &#252;ber die in Absatz 1 genannten Gr&#252;nde hinaus beanstandet werden kann, soweit dies in dem betroffenen Teil des Landesgebietes zur Abwehr einer erheblichen Gefahr f&#252;r die Agrarstruktur zwingend erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000700325"/><a href="index-2.html#BJNR020750985BJNE000700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">H&#228;rteklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Landpachtvertr&#228;ge und Vertrags&#228;nderungen d&#252;rfen nicht nach &#167; 4 beanstandet werden, wenn dies eine unzumutbare H&#228;rte f&#252;r einen Vertragsteil w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000800325"/><a href="index-2.html#BJNR020750985BJNE000800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#214;rtlich zust&#228;ndig ist die Beh&#246;rde, in deren Bezirk die Hofstelle des Verp&#228;chters liegt. Ist eine solche Hofstelle nicht vorhanden, so ist die Beh&#246;rde zust&#228;ndig, in deren Bezirk die verpachteten Grundst&#252;cke ganz oder zum gr&#246;&#223;ten Teil liegen.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE000900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE000900325"/><a href="index-2.html#BJNR020750985BJNE000900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beanstandungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung &#252;ber die Beanstandung eines Landpachtvertrags oder einer Vertrags&#228;nderung ist binnen eines Monats nach Anzeige des Vertragsabschlusses oder der Vertrags&#228;nderung durch schriftlichen Bescheid zu treffen. Dauert die Pr&#252;fung des Landpachtvertrags voraussichtlich l&#228;nger, ist vor Ablauf der Frist den Vertragsteilen ein Zwischenbescheid zu erteilen, durch den sich die Frist auf zwei Monate verl&#228;ngert. Der Landpachtvertrag oder die Vertrags&#228;nderung gilt als nicht beanstandet, wenn die Frist abl&#228;uft, ohne da&#223; den Vertragsteilen ein Beanstandungsbescheid bekanntgegeben worden ist.</div><div class="jurAbsatz">(2) In dem Beanstandungsbescheid sind die Vertragsteile aufzufordern, den Landpachtvertrag oder die Vertrags&#228;nderung bis zu einem bestimmten Zeitpunkt, der mindestens einen Monat nach Bekanntgabe des Bescheids liegen soll, aufzuheben oder in bestimmter Weise zu &#228;ndern. Kommen die Vertragsteile der Aufforderung nicht nach, gilt der Landpachtvertrag oder die Vertrags&#228;nderung mit Ablauf der Frist als aufgehoben, sofern nicht vorher ein Vertragsteil einen Antrag auf gerichtliche Entscheidung gestellt hat.</div><div class="jurAbsatz">(3) Die Vertragsteile sind in dem Beanstandungsbescheid &#252;ber die Zul&#228;ssigkeit des Antrags auf gerichtliche Entscheidung, &#252;ber das Gericht, bei dem der Antrag zu stellen ist, den Sitz des Gerichts und die einzuhaltende Frist zu belehren.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001000325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001000325"/><a href="index-2.html#BJNR020750985BJNE001000325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entscheidungen und Anordnungen des Landwirtschaftsgerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt ein Vertragsteil den Antrag auf gerichtliche Entscheidung, kann das Landwirtschaftsgericht entweder feststellen, da&#223; der Landpachtvertrag nicht zu beanstanden ist, oder den Landpachtvertrag aufheben; das gleiche gilt f&#252;r die Vertrags&#228;nderung. Erachtet das Landwirtschaftsgericht eine auf &#167; 4 Abs. 1 Nr. 3 gest&#252;tzte Beanstandung f&#252;r begr&#252;ndet, kann es den Vertrag insoweit &#228;ndern, statt ihn aufzuheben.</div><div class="jurAbsatz">(2) Auf Antrag eines Vertragsteils kann das Landwirtschaftsgericht Anordnungen &#252;ber die Abwicklung eines aufgehobenen Landpachtvertrags treffen. Der Inhalt von Anordnungen des Landwirtschaftsgerichts gilt unter den Vertragsteilen als Vertragsinhalt. &#220;ber Streitigkeiten, die diesen Vertragsinhalt betreffen, entscheidet auf Antrag das Landwirtschaftsgericht.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001100325"/><a href="index-2.html#BJNR020750985BJNE001100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Unzul&#228;ssigkeit der &#196;nderung eines Landpachtvertrags durch das Landwirtschaftsgericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Antrag nach &#167; 593 Abs. 4 des B&#252;rgerlichen Gesetzbuchs auf &#196;nderung eines anzuzeigenden Landpachtvertrags ist nur zul&#228;ssig, wenn der Vertrag angezeigt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001200325"/><a href="index-2.html#BJNR020750985BJNE001200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein anzuzeigender Landpachtvertrag oder eine anzuzeigende Vertrags&#228;nderung nicht fristgem&#228;&#223; angezeigt worden, kann die zust&#228;ndige Beh&#246;rde die Anzeige verlangen.</div><div class="jurAbsatz">(2) Ist ein Landpachtvertrag nach den &#167;&#167; 7 und 8 aufgehoben worden, kann die zust&#228;ndige Beh&#246;rde von den Vertragsteilen verlangen, da&#223; eine bereits vorgenommene &#220;bertragung des Besitzes an der Pachtsache innerhalb einer angemessenen Frist r&#252;ckg&#228;ngig gemacht wird.</div><div class="jurAbsatz">(3) &#220;ber die Rechtm&#228;&#223;igkeit von Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 entscheidet auf Antrag das Landwirtschaftsgericht.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001300325"/><a href="index-2.html#BJNR020750985BJNE001300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Fischereipacht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Vertr&#228;ge, durch die Betriebe oder Grundst&#252;cke &#252;berwiegend zur Fischerei verpachtet werden, gilt dieses Gesetz, soweit nicht Rechtsvorschriften der L&#228;nder inhaltsgleiche oder entgegenstehende Bestimmungen enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001401377"/><a href="index-2.html#BJNR020750985BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei anh&#228;ngigen Anzeige- und Beanstandungsverfahren sowie in Verfahren &#252;ber Antr&#228;ge auf gerichtliche Entscheidung, die vor Inkrafttreten dieses Gesetzes anh&#228;ngig geworden sind, richten sich die Entscheidung sowie das weitere Verfahren nach den bisher geltenden Vorschriften; dies gilt nicht f&#252;r Landpachtvertr&#228;ge und Vertrags&#228;nderungen, die nach diesem Gesetz keiner Anzeigepflicht unterliegen.</div><div class="jurAbsatz">(2) Die Vorschriften des Bayerischen Almgesetzes vom 28. April 1932 (Bereinigte Sammlung des Bayerischen Landesrechts IV S. 359) zuletzt ge&#228;ndert durch &#167; 59 des Zweiten Bayerischen Gesetzes zur Anpassung des Landesrechts an den Euro vom 24. April 2001 (GVBl. S. 140) bleiben unber&#252;hrt. Danach genehmigte Landpachtvertr&#228;ge gelten als angezeigt im Sinne dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001501377"/><a href="index-2.html#BJNR020750985BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001600325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001600325"/><a href="index-2.html#BJNR020750985BJNE001600325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 am 1. Juli 1986 in Kraft.</div><div class="jurAbsatz">(2) &#167; 3 Abs. 2 und &#167; 4 Abs. 4 treten am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR020750985BJNE001700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020750985BJNE001700308"/><a href="index-2.html#BJNR020750985BJNE001700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
