<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 SVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR395800021BJNE001400000"/><a href="index-2.html#BJNR395800021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der früheren Soldatinnen und früheren Soldaten und ihrer Hinterbliebenen (Soldatenversorgungsgesetz - SVG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Eingliederungsschein und Zulassungsschein</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soldatinnen auf Zeit und Soldaten auf Zeit, die im unmittelbaren Anschluss an ihr Wehrdienstverh&#228;ltnis Beamtinnen oder Beamte werden wollen, erhalten auf Antrag einen Eingliederungsschein f&#252;r den &#246;ffentlichen Dienst, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Dienstverh&#228;ltnis wegen Ablaufs einer festgesetzten Wehrdienstzeit von zw&#246;lf oder mehr Jahren endet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Entlassung wegen Dienstunf&#228;higkeit verf&#252;gt wird, nachdem <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Wehrdienstzeit f&#252;r einen Zeitraum von zw&#246;lf oder mehr Jahren festgesetzt worden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich zwar f&#252;r eine Wehrdienstzeit von zw&#246;lf oder mehr Jahren verpflichtet haben, ihre Wehrdienstzeit aber im Hinblick auf eine besondere Ausbildung zun&#228;chst auf einen k&#252;rzeren Zeitraum festgesetzt worden ist, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie eine Wehrdienstzeit von mindestens vier Jahren abgeleistet haben.</div></dd></dl></div><div class="jurAbsatz">(2) Soldatinnen auf Zeit und Soldaten auf Zeit, die Tarifbesch&#228;ftigte im &#246;ffentlichen Dienst oder ohne Inanspruchnahme eines Eingliederungsscheins Beamtinnen oder Beamte werden wollen, erhalten auf Antrag einen Zulassungsschein f&#252;r den &#246;ffentlichen Dienst, wenn ihr Dienstverh&#228;ltnis aus den in Absatz 1 Nummer 1 oder Nummer 2 genannten Gr&#252;nden endet.</div><div class="jurAbsatz">(3) Der Eingliederungsschein oder der Zulassungsschein ist bei Ablauf der festgesetzten Wehrdienstzeit oder bei Zustellung der Entlassungsverf&#252;gung zu erteilen. Der Zulassungsschein ist auch nach R&#252;ckgabe des Eingliederungsscheins auf Antrag, der innerhalb eines Monats nach Unanfechtbarkeit der Feststellung nach Absatz 5 Nummer 2, 3 oder Nummer 4 zu stellen ist, zu erteilen; die Erteilung eines Zulassungsscheins ist nicht mehr zul&#228;ssig, wenn nach &#167; 19 Absatz 4 Satz 1 ein Antrag auf Zahlung der &#220;bergangsbeihilfe gestellt ist. Die Erteilung eines Eingliederungsscheins oder Zulassungsscheins ist ausgeschlossen, wenn die Soldatin oder der Soldat rechtskr&#228;ftig zur Dienstgradherabsetzung verurteilt worden ist.</div><div class="jurAbsatz">(4) Die Inhaberinnen und Inhaber eines Eingliederungsscheins, eines Zulassungsscheins oder einer Best&#228;tigung nach &#167; 14 Absatz 3 Satz 4 sind auf die nach &#167; 14 Absatz 1 vorbehaltenen Stellen als Beamtinnen oder Beamte oder Tarifbesch&#228;ftigte in das Arbeitsverh&#228;ltnis auf unbestimmte Zeit zu &#252;bernehmen, wenn sie die beamtenrechtlichen oder tarifvertraglichen Voraussetzungen erf&#252;llen.</div><div class="jurAbsatz">(5) Das Recht aus dem Eingliederungsschein einschlie&#223;lich des Anspruchs nach &#167; 17 erlischt f&#252;r seine Inhaberin oder seinen Inhaber, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie oder er schuldhaft einer Aufforderung zur Mitwirkung im Eingliederungsverfahren nicht Folge geleistet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie oder er eine Einstellung als Beamtin oder Beamter nicht mehr oder nicht mehr mit Hilfe des Eingliederungsscheins anstrebt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre oder seine Einstellung aus beamtenrechtlichen Gr&#252;nden abgelehnt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das mit Hilfe des Eingliederungsscheins begr&#252;ndete Beamtenverh&#228;ltnis aus einem von ihr oder ihm zu vertretenden Grund vor der Ernennung zur Beamtin auf Lebenszeit oder zum Beamten auf Lebenszeit geendet hat oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das mit Hilfe des Eingliederungsscheins begr&#252;ndete Beamtenverh&#228;ltnis aus disziplinarischen Gr&#252;nden geendet hat.</div></dd></dl></div><div class="jurAbsatz">(6) Das Recht aus dem Zulassungsschein erlischt f&#252;r seine Inhaberin oder seinen Inhaber nach Ablauf von acht Jahren nach dessen Erteilung oder wenn sie oder er auf eigenen Antrag aus dem Beamtenverh&#228;ltnis auf Probe, w&#228;hrend der Probezeit als Tarifbesch&#228;ftigte oder als Tarifbesch&#228;ftigter oder aus einem Arbeitsverh&#228;ltnis ohne vorgeschaltete Ausbildung nach Ablauf der Probezeit entlassen wird. Es erlischt ferner, wenn das Beamtenverh&#228;ltnis aus disziplinarischen Gr&#252;nden endet oder das Arbeitsverh&#228;ltnis aus verhaltensbedingten Gr&#252;nden gek&#252;ndigt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
