<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 SVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR395800021BJNE001703377"/><a href="index-2.html#BJNR395800021BJNE001703377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der früheren Soldatinnen und früheren Soldaten und ihrer Hinterbliebenen (Soldatenversorgungsgesetz - SVG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsgeb&#252;hrnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Wehrdienstzeit von mindestens vier Jahren erhalten &#220;bergangsgeb&#252;hrnisse, wenn ihr Dienstverh&#228;ltnis wegen Ablaufs der festgesetzten Wehrdienstzeit, wegen Dienstunf&#228;higkeit oder wegen Entlassung nach &#167; 55 Absatz 4 Satz 2 des Soldatengesetzes auf Grund des Nichtbestehens der Laufbahnpr&#252;fung nach Laufbahnaufstieg und mindestens vierj&#228;hriger Wehrdienstzeit in der vorherigen Laufbahn endet. Dies gilt nicht, wenn im Anschluss an die Beendigung des Dienstverh&#228;ltnisses als Soldatin auf Zeit oder Soldat auf Zeit ein Dienstverh&#228;ltnis als Berufssoldatin oder Berufssoldat begr&#252;ndet wird. Der Anspruch auf &#220;bergangsgeb&#252;hrnisse endet, wenn die fr&#252;here Soldatin auf Zeit oder der fr&#252;here Soldat auf Zeit w&#228;hrend des Bezugszeitraums erneut in ein Dienstverh&#228;ltnis als Soldatin auf Zeit oder als Soldat auf Zeit berufen wird.</div><div class="jurAbsatz">(2) &#220;bergangsgeb&#252;hrnisse werden gew&#228;hrt nach einer Wehrdienstzeit von <table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="8%" /><col align="left" width="56%" /><col align="left" width="36%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4 und weniger als 5 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 12 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5 und weniger als 6 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 18 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6 und weniger als 7 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 24 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7 und weniger als 8 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 30 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8 und weniger als 9 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 36 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">9 und weniger als 10 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 42 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10 und weniger als 11 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 48 Monate,</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">11 und weniger als 12 Jahren</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">f&#252;r 54 Monate und</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">12 und mehr Jahren</td><td align="left" valign="top" charoff="50">f&#252;r 60 Monate.</td></tr></tbody></table>Soldatinnen auf Zeit und Soldaten auf Zeit mit einem F&#246;rderungsanspruch nach &#167; 7 Absatz 10 erhalten &#220;bergangsgeb&#252;hrnisse entsprechend der dort festgelegten Dauer der F&#246;rderung. Die Bezugszeitr&#228;ume nach den S&#228;tzen 1 und 2 verk&#252;rzen sich um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Verl&#228;ngerung nach &#167; 40 Absatz 3 des Soldatengesetzes, in der w&#228;hrend einer Beurlaubung ohne Geld- und Sachbez&#252;ge Verwendungseinkommen im Sinne des &#167; 68 Absatz 4 erzielt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Freistellung vom milit&#228;rischen Dienst nach &#167; 7 Absatz 12.</div></dd></dl>Die Bezugszeitr&#228;ume verk&#252;rzen sich ferner um den Umfang einer Minderung nach Ma&#223;gabe des &#167; 7 Absatz 6 Satz 2, Absatz 7 bis 9 und 11; bei einer Verk&#252;rzung nach Absatz 11 verbleibt ein Anspruch auf &#220;bergangsgeb&#252;hrnisse von mindestens sechs Monaten, jedes weitere vollst&#228;ndig abgeleistete Dienstjahr erh&#246;ht den Anspruch um einen weiteren Monat.</div><div class="jurAbsatz">(3) Die &#220;bergangsgeb&#252;hrnisse betragen 75 Prozent der Dienstbez&#252;ge des letzten Monats; war eine Soldatin auf Zeit oder ein Soldat auf Zeit im letzten Monat ohne Dienstbez&#252;ge beurlaubt oder teilzeitbesch&#228;ftigt, gelten als Dienstbez&#252;ge die dem letzten Dienstgrad entsprechenden Dienstbez&#252;ge. Bei der Berechnung ist der Familienzuschlag (&#167; 64 Absatz 1 Satz 1) bis zur Stufe 1 zugrunde zu legen. Die &#220;bergangsgeb&#252;hrnisse erh&#246;hen sich um einen Bildungszuschuss, wenn und solange w&#228;hrend des Bezugszeitraums an einer nach &#167; 7 gef&#246;rderten Ma&#223;nahme der schulischen und beruflichen Bildung in Vollzeitform teilgenommen wird; in diesem Fall betr&#228;gt der Bildungszuschuss 25 Prozent der Dienstbez&#252;ge des letzten Monats. Eink&#252;nfte auf Grund einer gef&#246;rderten Ma&#223;nahme der schulischen und beruflichen Bildung werden auf den Bildungszuschuss bis zu dessen H&#246;he angerechnet.</div><div class="jurAbsatz">(4) Wird die F&#246;rderungsdauer nach &#167; 7 Absatz 13 zu Gunsten einer Vollzeitausbildung verl&#228;ngert, sind f&#252;r die Zeit der Verl&#228;ngerung gek&#252;rzte &#220;bergangsgeb&#252;hrnisse &#252;ber die in Absatz 2 bestimmten Zeitr&#228;ume hinaus zu gew&#228;hren. Die H&#246;he der &#220;bergangsgeb&#252;hrnisse begrenzt sich auf die Anw&#228;rterbez&#252;ge nach &#167; 59 Absatz 2 und &#167; 61 des Bundesbesoldungsgesetzes einer Beamtin auf Widerruf oder eines Beamten auf Widerruf im Vorbereitungsdienst des gehobenen nichttechnischen Verwaltungsdienstes des Bundes unter Ber&#252;cksichtigung des Familienzuschlages bis zur Stufe 1; ein Einkommen aus der Ma&#223;nahme der schulischen und beruflichen Bildung ist anzurechnen. Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren werden &#220;bergangsgeb&#252;hrnisse nach &#167; 16 Absatz 3 gew&#228;hrt.</div><div class="jurAbsatz">(5) &#220;bergangsgeb&#252;hrnisse k&#246;nnen den Soldatinnen auf Zeit und Soldaten auf Zeit, die nach einer Wehrdienstzeit von mindestens vier Jahren auf eigenen Antrag nach &#167; 55 Absatz 3 des Soldatengesetzes entlassen worden sind, in den Grenzen der Abs&#228;tze 2 und 3 in dem zeitlichen und finanziellen Umfang bewilligt werden, wie es &#252;bergangsweise zur Sicherung des Lebensunterhalts notwendig ist.</div><div class="jurAbsatz">(6) Die &#220;bergangsgeb&#252;hrnisse werden in Monatsbetr&#228;gen wie die Dienstbez&#252;ge gezahlt. Die Zahlung kann auf Antrag h&#246;chstens zweimal f&#252;r insgesamt l&#228;ngstens 24 Monate aufgeschoben oder unterbrochen werden; dies gilt nicht f&#252;r Monate, in denen Verwendungseinkommen im Sinne des &#167; 68 Absatz 4 Satz 1 bezogen wird. Soweit es der Eingliederung in das zivile Erwerbsleben dient, kann die f&#252;r die Zahlung von &#220;bergangsgeb&#252;hrnissen zust&#228;ndige Stelle in begr&#252;ndeten Einzelf&#228;llen, insbesondere zur Schaffung oder Verbesserung einer Existenzgrundlage, die Zahlung f&#252;r den gesamten Anspruchszeitraum oder f&#252;r mehrere Monate in einer Summe zulassen; f&#252;r diesen Zeitraum gilt der Anspruch auf &#220;bergangsgeb&#252;hrnisse mit der Zahlung als abgegolten. Beim Tod der oder des Berechtigten ist der noch nicht ausgezahlte Betrag der &#252;berlebenden Ehegattin oder dem &#252;berlebenden Ehegatten und ihren oder seinen Abk&#246;mmlingen weiterzuzahlen. Sind Anspruchsberechtigte nach Satz 4 nicht vorhanden, sind die &#220;bergangsgeb&#252;hrnisse den Eltern weiterzuzahlen. Sind Personen vorhanden, die Anspruch auf Witwen- oder Waisengeld oder Unterhaltsbeitrag nach &#167; 58 haben, sind die S&#228;tze 4 und 5 nicht anzuwenden.</div><div class="jurAbsatz">(7) &#220;bergangsgeb&#252;hrnisse stehen f&#252;r einen Zeitraum nicht zu, f&#252;r den Krankengeld der Soldatenentsch&#228;digung nach &#167; 19 des Soldatenentsch&#228;digungsgesetzes, Krankengeld der Sozialen Entsch&#228;digung nach &#167; 47 des Vierzehnten Buches Sozialgesetzbuch, &#220;bergangsgeld nach &#167; 30 des Soldatenentsch&#228;digungsgesetzes oder &#220;bergangsgeld nach &#167; 64 des Vierzehnten Buches Sozialgesetzbuch gew&#228;hrt wird. Dieser Zeitraum wird in die Zeitr&#228;ume nach den Abs&#228;tzen 2 und 4 nicht eingerechnet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
