<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 SVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR395800021BJNE003300000"/><a href="index-2.html#BJNR395800021BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der früheren Soldatinnen und früheren Soldaten und ihrer Hinterbliebenen (Soldatenversorgungsgesetz - SVG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Zeiten im &#246;ffentlichen Dienst einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zeiten einer hauptberuflichen T&#228;tigkeit, die vor Beginn des Ruhestandes im &#246;ffentlichen Dienst einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung zur&#252;ckgelegt worden sind, werden auf Antrag als ruhegehaltf&#228;hige Dienstzeit ber&#252;cksichtigt. &#167; 31 Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Hat die Soldatin oder der Soldat bei ihrem oder seinem Ausscheiden aus dem &#246;ffentlichen Dienst bei einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung einen Anspruch auf eine Alterssicherungsleistung in Form eines Kapitalbetrages, ist dem Antrag nach Absatz 1 Satz 1 grunds&#228;tzlich nur dann stattzugeben, wenn die Soldatin oder der Soldat den ihr oder ihm insgesamt zustehenden Betrag innerhalb von sechs Monaten nach Antragstellung an den Dienstherrn abf&#252;hrt. Dauerte die Verwendung nach Beginn des Ruhestandes an, bleibt der Kapitalbetrag in H&#246;he des auf die Dauer der Verwendung nach Beginn des Ruhestandes entfallenden Anteils unber&#252;cksichtigt. Bei der Anwendung des Satzes 2 gilt &#167; 40 Absatz 1 Satz 2 und 3 entsprechend. Hat die Soldatin oder der Soldat oder die Soldatin im Ruhestand oder der Soldat im Ruhestand vor ihrem oder seinem Ausscheiden aus dem &#246;ffentlichen Dienst der zwischenstaatlichen oder &#252;berstaatlichen Einrichtung unmittelbar oder mittelbar Zahlungen aus der einmaligen Leistung erhalten oder hat die Einrichtung diese durch Aufrechnung oder in anderer Form verringert, ist bei der Anwendung der S&#228;tze 1 und 2 der ungek&#252;rzte Betrag zu ber&#252;cksichtigen; entsprechendes gilt, sofern die Soldatin oder der Soldat oder die Soldatin im Ruhestand oder der Soldat im Ruhestand auf die einmalige Alterssicherungsleistung verzichtet oder diese nicht beantragt. Auf freiwilligen Beitr&#228;gen beruhende Anteile, einschlie&#223;lich darauf entfallender Ertr&#228;ge, bleiben au&#223;er Betracht.</div><div class="jurAbsatz">(3) Liegt die Zeit der Verwendung bei einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung vor der Versetzung in den Bundesdienst, ist der Kapitalbetrag vom Beginn des auf die Beendigung der Verwendung folgenden Monats bis zum Ablauf des Monats, der dem Eintritt in den Bundesdienst vorausgeht, zu verzinsen. Der Zinssatz betr&#228;gt f&#252;r das Jahr zwei Prozentpunkte &#252;ber dem Basiszinssatz, mindestens aber zwei Prozent. &#167; 40 Absatz 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Der Antrag kann im Fall des Anspruchs auf eine einmalige Alterssicherungsleistung in Form eines Kapitalbetrages (Absatz 2) nur bis zum Ablauf des zw&#246;lften Kalendermonats nach Beendigung der Verwendung bei einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung gestellt werden. In den &#252;brigen F&#228;llen kann der Antrag nur bis zum Ablauf des zw&#246;lften Monats nach Beginn des Ruhestandes nach &#167; 43 Absatz 1 des Soldatengesetzes gestellt werden; dauert die Verwendung &#252;ber den Beginn des Ruhestandes hinaus an, tritt an die Stelle des Ruhestandsbeginns die Beendigung der Verwendung bei einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung. Der Antrag wirkt ab Ruhestandsbeginn.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
