<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 SVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__74.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR395800021BJNE007400000"/><a href="index-2.html#BJNR395800021BJNE007400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der früheren Soldatinnen und früheren Soldaten und ihrer Hinterbliebenen (Soldatenversorgungsgesetz - SVG)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">K&#252;rzung der Versorgungsbez&#252;ge nach der Ehescheidung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind durch Entscheidung des Familiengerichts <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwartschaften in einer gesetzlichen Rentenversicherung nach &#167; 1587b Absatz 2 des B&#252;rgerlichen Gesetzbuchs in der bis zum 31. August 2009 geltenden Fassung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anrechte nach dem Versorgungsausgleichsgesetz</div></dd></dl>&#252;bertragen oder begr&#252;ndet worden, werden nach Wirksamkeit dieser Entscheidung die Versorgungsbez&#252;ge der ausgleichspflichtigen Person und ihrer Hinterbliebenen nach Anwendung von Ruhens-, K&#252;rzungs- und Anrechnungsvorschriften um den nach Absatz 2 oder Absatz 3 berechneten Betrag gek&#252;rzt. Das Ruhegehalt, das die ausgleichspflichtige Person im Zeitpunkt der Wirksamkeit der Entscheidung des Familiengerichts &#252;ber den Versorgungsausgleich erh&#228;lt, wird erst gek&#252;rzt, wenn aus der Versicherung der ausgleichsberechtigten Person eine Rente zu gew&#228;hren ist; dies gilt nur, wenn der Anspruch auf Ruhegehalt vor dem 1. September 2009 entstanden und das Verfahren &#252;ber den Versorgungsausgleich zu diesem Zeitpunkt eingeleitet worden ist. Bei Soldatinnen und Soldaten, die wegen &#220;berschreitens der f&#252;r sie festgesetzten besonderen Altersgrenze in den Ruhestand versetzt worden sind, wird die K&#252;rzung nach Satz 1 bis zum Ende des Monats, in dem sie die Altersgrenze f&#252;r Polizeivollzugsbeamtinnen auf Lebenszeit und Polizeivollzugsbeamte auf Lebenszeit (&#167; 5 des Bundespolizeibeamtengesetzes) erreichen, ausgesetzt. Satz 3 ist nicht anzuwenden, sobald Leistungen aus den durch das Familiengericht &#252;bertragenen oder begr&#252;ndeten Anwartschaften oder Anrechten aus der Versicherung der ausgleichsberechtigten Person oder nach dem Bundesversorgungsteilungsgesetz gew&#228;hrt werden. Das einer Vollwaise zu gew&#228;hrende Waisengeld wird nicht gek&#252;rzt, wenn nach dem Recht der gesetzlichen Rentenversicherungen die Voraussetzungen f&#252;r die Gew&#228;hrung einer Waisenrente aus der Versicherung der ausgleichsberechtigten Person des berechtigten Ehegatten nicht erf&#252;llt sind.</div><div class="jurAbsatz">(2) Der K&#252;rzungsbetrag f&#252;r das Ruhegehalt berechnet sich aus dem Monatsbetrag der durch die Entscheidung des Familiengerichts begr&#252;ndeten Anwartschaften oder &#252;bertragenen Anrechte; in den F&#228;llen des &#167; 10 Absatz 2 des Versorgungsausgleichsgesetzes berechnet sich der K&#252;rzungsbetrag aus dem Monatsbetrag, der sich nach Verrechnung ergibt. Der Monatsbetrag erh&#246;ht oder vermindert sich bei einer Berufssoldatin oder einem Berufssoldaten um die Prozents&#228;tze der nach dem Ende der Ehezeit bis zum Zeitpunkt des Eintritts in den Ruhestand eingetretenen Erh&#246;hungen oder Verminderungen der soldatenrechtlichen Versorgungsbez&#252;ge, die in festen Betr&#228;gen festgesetzt sind. Vom Zeitpunkt des Eintritts in den Ruhestand an, bei einer Soldatin im Ruhestand oder einem Soldaten im Ruhestand vom Tage nach dem Ende der Ehezeit an, erh&#246;ht oder vermindert sich der K&#252;rzungsbetrag in dem Verh&#228;ltnis, in dem sich das Ruhegehalt vor Anwendung von Ruhens-, K&#252;rzungs- und Anrechnungsvorschriften durch Anpassung der Versorgungsbez&#252;ge erh&#246;ht oder vermindert.</div><div class="jurAbsatz">(3) Der K&#252;rzungsbetrag f&#252;r das Witwen- und Waisengeld berechnet sich aus dem K&#252;rzungsbetrag nach Absatz 2 f&#252;r das Ruhegehalt, das die Berufssoldatin oder der Berufssoldat erhalten hat oder h&#228;tte erhalten k&#246;nnen, wenn sie oder er am Todestage in den Ruhestand getreten w&#228;re, nach den Anteilss&#228;tzen des Witwen- oder Waisengeldes.</div><div class="jurAbsatz">(4) Ein Unterhaltsbeitrag nach &#167; 59 dieses Gesetzes in Verbindung mit &#167; 22 Absatz 2 oder Absatz 3 des Beamtenversorgungsgesetzes wird nicht gek&#252;rzt.</div><div class="jurAbsatz">(5) In den F&#228;llen des Absatzes 1 hat die ausgleichspflichtige Person den Versorgungstr&#228;ger unverz&#252;glich zu unterrichten, sobald sie Leistungen aus den durch das Familiengericht &#252;bertragenen oder begr&#252;ndeten Anwartschaften aus der Versicherung der ausgleichsberechtigten Person bezieht. In den F&#228;llen des Absatzes 1 Satz 2 sowie des &#167; 5 des Gesetzes zur Regelung von H&#228;rten im Versorgungsausgleich vom 21. Februar 1983 in der bis zum 31. August 2009 geltenden Fassung steht die Zahlung des Ruhegehalts der ausgleichspflichtigen Person f&#252;r den Fall r&#252;ckwirkender oder erst nachtr&#228;glich bekanntwerdender Rentengew&#228;hrung an die ausgleichsberechtigte Person oder deren Hinterbliebene unter dem Vorbehalt der R&#252;ckforderung. Entsprechendes gilt im Fall des Absatzes 1 Satz 3 f&#252;r den Fall, dass r&#252;ckwirkend Leistungen aus durch das Familiengericht &#252;bertragenen oder begr&#252;ndeten Anwartschaften oder Anrechten aus der Versicherung der berechtigten Ehegattin oder des berechtigten Ehegatten an die Versorgungsempf&#228;ngerin oder den Versorgungsempf&#228;nger erbracht werden oder dies erst nachtr&#228;glich bekannt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
