<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 86 SVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__85a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__87.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR395800021BJNE008800000"/><a href="index-2.html#BJNR395800021BJNE008800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der früheren Soldatinnen und früheren Soldaten und ihrer Hinterbliebenen (Soldatenversorgungsgesetz - SVG)<br /><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel">Schadensausgleich in besonderen F&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sch&#228;den, die einer Soldatin oder einem Soldaten w&#228;hrend einer besonderen Auslandsverwendung im Sinne des &#167; 87 Absatz 1 infolge von besonderen, vom Inland wesentlich abweichenden Verh&#228;ltnissen, insbesondere infolge von Kriegshandlungen, kriegerischen Ereignissen, Aufruhr, Unruhen oder Naturkatastrophen oder als Folge eines Einsatzunfalls im Sinne des &#167; 87 Absatz 2 entstehen, werden ihr oder ihm in angemessenem Umfang ersetzt. Gleiches gilt f&#252;r Sch&#228;den der Soldatin oder des Soldaten durch einen Gewaltakt gegen staatliche Amtstr&#228;gerinnen und Amtstr&#228;ger, Einrichtungen oder Ma&#223;nahmen, wenn die Soldatin oder der Soldat von dem Gewaltakt in Aus&#252;bung des Dienstes oder wegen ihrer oder seiner Eigenschaft als Soldatin oder Soldat betroffen ist.</div><div class="jurAbsatz">(2) Im Falle einer besonderen Auslandsverwendung im Sinne des &#167; 87 Absatz 1 wird der Ausgleich auch f&#252;r Sch&#228;den infolge von Ma&#223;nahmen einer ausl&#228;ndischen Regierung, die sich gegen die Bundesrepublik Deutschland richten, gew&#228;hrt.</div><div class="jurAbsatz">(3) Ist eine Soldatin oder ein Soldat an den Folgen des sch&#228;digenden Ereignisses der in Absatz 1 oder Absatz 2 bezeichneten Art verstorben, wird ein Ausgleich in angemessenem Umfang gew&#228;hrt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Witwe, dem Witwer sowie den nach diesem Gesetz versorgungsberechtigten Kindern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Eltern sowie den nach diesem Gesetz nicht versorgungsberechtigten Kindern, wenn Hinterbliebene der in Nummer 1 bezeichneten Art nicht vorhanden sind.</div></dd></dl>Der Ausgleich f&#252;r ausgefallene Versicherungen wird der nat&#252;rlichen Person gew&#228;hrt, die die Soldatin oder der Soldat im Versicherungsvertrag beg&#252;nstigt hat. Sind Versicherungsanspr&#252;che zur Finanzierung des Erwerbs von Wohneigentum an eine juristische Person abgetreten worden, wird der Ausgleich f&#252;r die ausgefallene Versicherung an diese juristische Person gezahlt, wenn die Abtretung durch die Soldatin oder den Soldaten dazu gedient hat, eine nat&#252;rliche Person von Zahlungspflichten auf Grund der Finanzierung des Wohneigentums freizustellen. Satz 3 gilt entsprechend f&#252;r eine ausgefallene Lebens-, Restschuld- oder Restkreditversicherung von Selbstst&#228;ndigen, die zur Finanzierung der Anschaffung von Betriebseinrichtungen abgetreten worden ist.</div><div class="jurAbsatz">(4) Schadensausgleich in entsprechender Anwendung der Abs&#228;tze 1 bis 3 kann auch gew&#228;hrt werden, wenn eine Soldatin oder ein Soldat, die oder der zur Wahrnehmung einer T&#228;tigkeit, die &#246;ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus&#252;bung oder infolge dieser T&#228;tigkeit einen Schaden erlitten hat.</div><div class="jurAbsatz">(5) Im Falle einer besonderen Auslandsverwendung im Sinne des &#167; 87 Absatz 1 gelten die Abs&#228;tze 1 bis 4 entsprechend f&#252;r Sch&#228;den, die anderen Angeh&#246;rigen des Gesch&#228;ftsbereichs des Bundesministeriums der Verteidigung entstehen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 sind auch auf Sch&#228;den bei dienstlicher Verwendung im Ausland anzuwenden, die im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft entstanden sind oder die darauf beruhen, dass die oder der Gesch&#228;digte aus sonstigen mit dem Dienst zusammenh&#228;ngenden Gr&#252;nden dem Einflussbereich des Dienstherrn entzogen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
