<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 SVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR395800021BJNE001001377"/><a href="index-2.html#BJNR395800021BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Versorgung der früheren Soldatinnen und früheren Soldaten und ihrer Hinterbliebenen (Soldatenversorgungsgesetz - SVG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Eingliederungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soldatinnen auf Zeit, Soldaten auf Zeit und freiwilligen Wehrdienst nach &#167; 58b des Soldatengesetzes Leistende werden w&#228;hrend der ersten acht Jahre nach dem Ende ihrer Wehrdienstzeit, Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren w&#228;hrend der ersten neun Jahre nach dem Ende ihrer Wehrdienstzeit, dabei unterst&#252;tzt, einen Arbeitsplatz zu finden, der ihrem Qualifikationsprofil entspricht. Hierzu geh&#246;rt auch die vermittlerische Betreuung durch das Karrierecenter der Bundeswehr &#8211; Berufsf&#246;rderungsdienst &#8211;.</div><div class="jurAbsatz">(2) Soldatinnen auf Zeit und Soldaten auf Zeit, die nicht auf Grund ihrer zivilberuflichen Vorbildung mit h&#246;herem Dienstgrad eingestellt wurden oder die w&#228;hrend ihrer Wehrdienstzeit keine zivilberuflich anerkannte milit&#228;rfachliche Aus- oder Weiterbildung im Sinne des &#167; 7 Absatz 7 bis 10 erhalten haben, haben Anspruch darauf, vor dem Ende ihrer Wehrdienstzeit unter Freistellung vom Dienst an Berufsorientierungspraktika teilzunehmen, und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Verpflichtungsdauer von mindestens zw&#246;lf Jahren an drei Berufsorientierungspraktika mit einer Dauer von jeweils einem Monat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Gesamtdienstzeit von mindestens 20 Jahren an vier Berufsorientierungspraktika mit einer Dauer von jeweils einem Monat.</div></dd></dl>Ein Praktikum kann in Abschnitte aufgeteilt oder mit einem anderen Praktikum nach Satz 1 zu einem Gesamtpraktikum verbunden werden, wenn die Aufteilung oder die Verbindung zur Umsetzung des F&#246;rderungsplans zweckm&#228;&#223;ig ist. Berufsorientierungspraktika k&#246;nnen auch nach Ablauf der Wehrdienstzeit gef&#246;rdert werden. &#167; 8 Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren, die keinen Anspruch nach Absatz 2, aber einen erh&#246;hten Berufsorientierungsbedarf haben, kann erm&#246;glicht werden, vor dem Ende ihrer Wehrdienstzeit unter Freistellung vom milit&#228;rischen Dienst an einem Berufsorientierungspraktikum mit einer Dauer von einem Monat teilzunehmen. Absatz 2 Satz 2 bis 4 gilt entsprechend. Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren kann abweichend von Satz 1 die Teilnahme an zwei Berufsorientierungspraktika erm&#246;glicht werden.</div><div class="jurAbsatz">(4) Bereits vor dem Ende ihrer Wehrdienstzeit sind Ma&#223;nahmen einzuleiten oder durchzuf&#252;hren, die eine Arbeitsaufnahme im Anschluss an das Dienstverh&#228;ltnis erleichtern (Eingliederungsma&#223;nahmen). Vor oder nach der F&#246;rderung einer schulischen oder beruflichen Bildungsma&#223;nahme kann die Teilnahme an Berufsorientierungs- oder Berufsvorbereitungsma&#223;nahmen und an Bewerbertrainingsprogrammen mit den gleichen Leistungen wie f&#252;r die Teilnahme an Ma&#223;nahmen der schulischen und beruflichen Bildung nach den &#167;&#167; 6 und 7 gef&#246;rdert werden. F&#252;r Soldatinnen auf Zeit und Soldaten auf Zeit, die keinen Anspruch auf F&#246;rderung der schulischen und beruflichen Bildung nach &#167; 7 Absatz 5 haben, gilt Satz 2 nur unter der Voraussetzung, dass die Ma&#223;nahme innerhalb eines Jahres nach Dienstzeitende beginnt. F&#252;r Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren sowie f&#252;r Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren, die am Ende ihrer Wehrdienstzeit das 50. Lebensjahr vollendet haben, gilt bei Teilnahme an Eingliederungsma&#223;nahmen &#167; 8 Absatz 3 entsprechend.</div><div class="jurAbsatz">(5) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren sind verpflichtet, im Zeitraum von zwei bis vier Jahren vor Ablauf ihrer Wehrdienstzeit an einem Eingliederungsseminar teilzunehmen, das das Karrierecenter der Bundeswehr &#8211; Berufsf&#246;rderungsdienst &#8211; unter Beteiligung des Sozialdienstes der Bundeswehr anbietet. &#167; 8 Absatz 3 gilt entsprechend. Die Ehegattin, der Ehegatte und Personen, mit denen die Soldatin oder der Soldat in einem gemeinsamen Haushalt zusammenlebt, k&#246;nnen auf Antrag der Soldatin auf Zeit oder des Soldaten auf Zeit ebenfalls teilnehmen; die ihnen durch die Teilnahme entstehenden Kosten werden nicht erstattet.</div><div class="jurAbsatz">(6) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren haben nach Ablauf ihrer Wehrdienstzeit einen Anspruch auf Teilnahme an drei Betriebspraktika mit einer Dauer von jeweils einem Monat. Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren haben nach Ablauf ihrer Wehrdienstzeit einen Anspruch auf Teilnahme an h&#246;chstens vier Betriebspraktika mit einer Dauer von jeweils h&#246;chstens einem Monat. Absatz 2 Satz 2 und &#167; 8 Absatz 3 gelten entsprechend.</div><div class="jurAbsatz">(7) F&#252;r fr&#252;here Soldatinnen auf Zeit und fr&#252;here Soldaten auf Zeit und f&#252;r freiwilligen Wehrdienst nach &#167; 58b des Soldatengesetzes Leistende, die ihre volle berufliche Leistungsf&#228;higkeit erst nach einer Einarbeitungszeit erlangen k&#246;nnen, kann nach Ablauf ihrer Wehrdienstzeit einem Arbeitgeber ein Einarbeitungszuschuss gew&#228;hrt werden. Der Zuschuss ist innerhalb einer Frist von sechs Monaten nach Abschluss der Ma&#223;nahme geltend zu machen.</div><div class="jurAbsatz">(8) Bewirbt sich eine Soldatin auf Zeit oder ein Soldat auf Zeit mit einer festgesetzten Wehrdienstzeit von mindestens zw&#246;lf Jahren innerhalb von sechs Monaten nach Beendigung ihres oder seines Wehrdienstverh&#228;ltnisses oder nach dem Ende der F&#246;rderung ihrer oder seiner Ma&#223;nahme der schulischen und beruflichen Bildung um Einstellung in den &#246;ffentlichen Dienst, so gelten f&#252;r die Einstellung keine H&#246;chstaltersgrenzen. Dies gilt auch dann, wenn die Soldatin oder der Soldat im Anschluss an den Wehrdienst eine f&#252;r den k&#252;nftigen Beruf vorgeschriebene, &#252;ber die allgemeinbildende Schulbildung hinausgehende Ausbildung ohne unzul&#228;ssige &#220;berschreitung der Regelzeit durchf&#252;hrt und sich innerhalb von sechs Monaten nach Beendigung der Ausbildung um Einstellung in den &#246;ffentlichen Dienst bewirbt.</div><div class="jurAbsatz">(9) Arbeitgeberinnen und Arbeitgebern kann auf Antrag ein Lohnkostenzuschuss f&#252;r eine Dauer von bis zu 24 Monaten gew&#228;hrt werden, wenn sie eine fr&#252;here Soldatin auf Zeit oder einen fr&#252;heren Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren einstellen, deren oder dessen Eingliederung in das zivile Erwerbsleben zus&#228;tzlicher Unterst&#252;tzung bei dem Erwerb eines angemessenen Arbeitsplatzes bedarf. Die Erforderlichkeit zus&#228;tzlicher Unterst&#252;tzung der fr&#252;heren Soldatin auf Zeit oder des fr&#252;heren Soldaten auf Zeit ist vor Abschluss eines Arbeitsvertrags auf deren oder dessen Antrag festzustellen. Absatz 7 Satz 2 und &#167; 8 Absatz 3 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
