<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 SzVersFachwPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020600013BJNE000500000"/><a href="index-2.html#BJNR020600013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Sozialversicherungsfachwirt &#8211; Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung und Geprüfte Sozialversicherungsfachwirtin &#8211; Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inhalt der Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Versicherungsverh&#228;ltnisse und Beitragszahlungen nach dem Sozialgesetzbuch&#8220; soll die F&#228;higkeit nachgewiesen werden, Anfragen von Versicherten und Arbeitgebern kl&#228;ren und Beratungen hinsichtlich m&#246;glicher Versicherungsverh&#228;ltnisse durchf&#252;hren zu k&#246;nnen. Es sollen Begr&#252;ndung und Beendigung von Versicherungs- und Beitragsverh&#228;ltnissen erl&#228;utert und entsprechende Sachverhalte bearbeitet werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten zu versicherungs- und beitragsrechtlichen Fragestellungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeigen von Gestaltungsoptionen zum Erwerb von Leistungsanspr&#252;chen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und W&#252;rdigen sowie rechtliches Bewerten und zutreffendes Entscheiden versicherungs- und beitragsrechtlicher Sachverhalte sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfordern und Erstatten von Beitr&#228;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;System der sozialen Sicherung&#8220; soll die F&#228;higkeit nachgewiesen werden, unterschiedliche Sozialleistungen in Leistungsprozessen zu ber&#252;cksichtigen. Hierbei sollen mittels des Verst&#228;ndnisses von dem Aufbau, der Entwicklung sowie von dem Sicherungszweck dieses Systems Versicherten m&#246;gliche Anspr&#252;che auf sonstige Sozialleistungen, deren Voraussetzungen und Zusammenwirken dargelegt werden k&#246;nnen. Dar&#252;ber hinaus k&#246;nnen die Gestaltungsm&#246;glichkeiten im Rahmen der erg&#228;nzenden Risikoabdeckung aufgezeigt werden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;ren von Leistungen der sonstigen gesetzlichen Sicherungs-, Entsch&#228;digungs- und F&#252;rsorgesysteme, bei Berechnungen ber&#252;cksichtigen und in Beziehung zueinander setzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeigen der Arten und Leistungsvoraussetzungen der betrieblichen und der privaten sowie der zulagegef&#246;rderten Alterssicherung und entsprechend beraten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Zweige der gesetzlichen Sozialversicherung, deren Leistungen und Voraussetzungen in Leistungsprozessen.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Sozialverwaltungsverfahren&#8220; soll die F&#228;higkeit nachgewiesen werden, dass die Handlungsformen &#246;ffentlicher Verwaltung &#252;berblickt und die Grunds&#228;tze des Verwaltungshandelns und -verfahrens beherrscht werden. Hierzu geh&#246;rt insbesondere die F&#228;higkeit, die Rechtm&#228;&#223;igkeit von Verwaltungsakten auch im Widerspruchs- und Klageverfahren zu pr&#252;fen und zu beurteilen. Ferner k&#246;nnen die Grundz&#252;ge des Sozialgerichtsverfahrens erl&#228;utert und dessen verschiedene Klagearten voneinander abgegrenzt werden. Die wesentlichen Vorschriften des Sozialdatenschutzes k&#246;nnen hierbei angewandt werden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erlassen und Korrigieren von Verwaltungsakten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeigen und Bearbeiten von Folgen fehlerhafter Auskunft und Beratung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fen und Beurteilen der Erfolgsaussichten von Widerspr&#252;chen und Klagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fen von Anspr&#252;chen Dritter auf Sozialleistungen sowie Regressanspr&#252;che gegen Dritte und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Vorschriften des Sozialdatenschutzes in der Praxis.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Leistungen in der gesetzlichen Rentenversicherung&#8220; soll die F&#228;higkeit nachgewiesen werden, Versicherte und Antragsteller &#252;ber die Leistungen aus der gesetzlichen Rentenversicherung beraten zu k&#246;nnen. Ferner soll dargelegt werden, dass im Zusammenhang mit Anspr&#252;chen auf Leistungen eigenverantwortlich und auf der Grundlage der gesetzlichen Vorschriften Sachverhalte ermittelt, gew&#252;rdigt, rechtlich bewertet und entschieden werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten zu leistungsrechtlichen Fragestellungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellen von Ma&#223;nahmen und Leistungen zur wirtschaftlichen Sicherung bei Einschr&#228;nkungen der Erwerbsf&#228;higkeit und den Versicherten entsprechende Entscheidungsoptionen aufzeigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten der Versicherten hinsichtlich der wirtschaftlichen Sicherung im Alter und ebenso umfassend Hinterbliebenen deren Sicherungsanspr&#252;che und daraus resultierende Ma&#223;nahmen aufzeigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen des Zusammentreffens gesetzlicher Sozialleistungen und Darstellen der Auswirkungen weiterer Eink&#252;nfte auf die Rentenh&#246;he,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen ma&#223;gebender Faktoren f&#252;r die Rentenh&#246;he,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bearbeiten von Ausgleichssachverhalten zwischen den Leistungstr&#228;gern.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich &#8222;Leistungen in der knappschaftlichen Sozialversicherung&#8220; soll die F&#228;higkeit nachgewiesen werden, Versicherte, Antragsteller und andere Kunden &#252;ber die Leistungen aus der knappschaftlichen Sozialversicherung informieren sowie beraten zu k&#246;nnen. Ferner soll nachgewiesen werden, dass im Zusammenhang mit Anspr&#252;chen auf Leistungen, unter Beachtung der knappschaftlichen Besonderheiten, eigenverantwortlich und auf der Grundlage der gesetzlichen Vorschriften Sachverhalte ermittelt, gew&#252;rdigt, rechtlich bewertet und entschieden werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten zu leistungsrechtlichen Fragestellungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellen von Ma&#223;nahmen und Leistungen zur wirtschaftlichen Sicherung bei Einschr&#228;nkungen der Erwerbsf&#228;higkeit und den Versicherten entsprechende Entscheidungsoptionen aufzeigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherte hinsichtlich der wirtschaftlichen Sicherung im Alter umfassend beraten und Hinterbliebenen ihre Sicherungsanspr&#252;che und daraus resultierende Ma&#223;nahmen aufzeigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen des Zusammentreffens gesetzlicher Sozialleistungen und Darstellen der Auswirkungen weiterer Eink&#252;nfte auf die Rentenh&#246;he,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen ma&#223;gebender Faktoren f&#252;r die Rentenh&#246;he,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellen der Leistungen zur wirtschaftlichen Sicherung bei Arbeitsunf&#228;higkeit und deren H&#246;he ermitteln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten der Kunden zu Leistungen der Krankenbehandlung und Bewerten entsprechender Leistungsantr&#228;ge,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten von Pflegebed&#252;rftigen, Pflegepersonen und weiteren Kunden &#252;ber die Leistungen bei Pflegebed&#252;rftigkeit und Aufzeigen der daraus resultierenden Handlungsoptionen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bearbeiten von Ausgleichssachverhalten zwischen den Leistungstr&#228;gern.</div></dd></dl></div><div class="jurAbsatz">(6) Im Handlungsbereich &#8222;Betriebswirtschaftliches Management in der &#246;ffentlichen Verwaltung&#8220; soll die F&#228;higkeit nachgewiesen werden, Charakteristika von Unternehmen und Verwaltungen einschlie&#223;lich der Organisation in ihren Unterschieden darstellen und beurteilen zu k&#246;nnen. Des Weiteren soll nachgewiesen werden, dass mit betriebswirtschaftlichen Instrumenten im eigenen Verantwortungsbereich umgegangen werden kann. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Organisation aus Sicht des eigenen Verantwortungsbereiches,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Begr&#252;nden betrieblicher Entscheidungen mit Hilfe von Kennzahlen sowie der Kosten- und Leistungsrechnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern und Abgrenzen der Grundbegriffe des Rechnungswesens sowie entsprechende Gesch&#228;ftsvorf&#228;lle zuordnen und Verfahren der Wirtschaftlichkeitsrechnung durchf&#252;hren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern und Begr&#252;nden der Funktion und Anwendungsfelder des Controllings im eigenen Verantwortungsbereich sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen der Elemente des Projektmanagements f&#252;r eigene Projekte.</div></dd></dl></div><div class="jurAbsatz">(7) Im Handlungsbereich &#8222;Kundenmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, mit Kunden dienstleistungsorientiert umgehen zu k&#246;nnen. Dabei soll auch dargelegt werden, wie die kundenorientierte Ausrichtung des eigenen Bereichs erkannt, bewertet und zur Verbesserung Ma&#223;nahmen abgeleitet werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschlagen und Begr&#252;nden von Ma&#223;nahmen des Kundenmanagements,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kundenzentriertes Planen der Arbeitsabl&#228;ufe und der Organisation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Strategien und Programmen zur Anpassung an Kundenanforderungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren der Arbeitsergebnisse durch das Qualit&#228;ts- und Beschwerdemanagement.</div></dd></dl></div><div class="jurAbsatz">(8) Im Handlungsbereich &#8222;Ver&#228;nderungsmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, dass Organisationsprozesse und Strukturen beurteilt und Ver&#228;nderungen bezogen auf den eigenen Verantwortungsbereich vorgeschlagen und weiterentwickelt werden k&#246;nnen. Des Weiteren soll nachgewiesen werden, wie sich an der Umsetzung von Ver&#228;nderungsprozessen beteiligt werden kann. Hierbei sollen Rahmenbedingungen und Einflussfaktoren f&#252;r die Ver&#228;nderung von Organisationen und Verwaltungen definiert und ber&#252;cksichtigt werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren der Rahmenbedingungen f&#252;r das Change-Management einschlie&#223;lich der Akteure und Interessengruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Begleiten und Unterst&#252;tzen in den Phasen des Change-Managements,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln einer Vorgehensweise zur Ver&#228;nderung von Prozessen und Strukturen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen geeigneter Methoden zur Ver&#228;nderung von Organisationsstrukturen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Ver&#228;nderungsbereitschaft der Mitarbeiterinnen und Mitarbeiter und konstruktives Umgehen mit Widerst&#228;nden durch Kommunikation und Information.</div></dd></dl></div><div class="jurAbsatz">(9) Im Handlungsbereich &#8222;Mitarbeiterf&#252;hrung&#8220; soll anhand des Verst&#228;ndnisses von Kommunikations- und F&#252;hrungstheorien die F&#228;higkeit nachgewiesen werden, Personalf&#252;hrungsprozesse im direkten Kontakt mit Mitarbeitern gestalten zu k&#246;nnen. Im Besonderen soll dargelegt werden, wie die F&#252;hrungsrolle und die F&#252;hrungsfunktionen unter Ber&#252;cksichtigung von Gleichstellung und Gender Mainstreaming verantwortlich wahrgenommen werden k&#246;nnen. Dabei soll selbstreflektiertes, kooperatives und zielorientiertes Handeln in der Beziehung zur Mitarbeiterin oder zum Mitarbeiter sichtbar werden. Des Weiteren soll die Berufsausbildung geplant und durchgef&#252;hrt werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen von Personalentwicklungsma&#223;nahmen f&#252;r Mitarbeiterinnen und Mitarbeiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende anleiten und zielorientiert f&#252;hren und im Lernprozess unterst&#252;tzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von F&#252;hrungsmodellen, -konzepten und -techniken und mitarbeiterorientiert Einfluss nehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsinstrumenten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren und Pr&#228;sentieren von Sachverhalten entsprechend den Adressaten und Informationen angemessen weitergeben sowie Besprechungen ergebnisorientiert leiten und moderieren und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln und nachhaltiges Beeinflussen der Gruppendynamik und Kooperation in einer Organisationseinheit durch Teamf&#252;hrung.</div></dd></dl></div><div class="jurAbsatz">(10) Im Handlungsbereich &#8222;Personalmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, das Personal in der eigenen Organisationseinheit vor dem Hintergrund des gesamtorganisatorischen Zusammenhangs und unter Ber&#252;cksichtigung von Gleichstellung und Gender Mainstreaming ad&#228;quat einsetzen zu k&#246;nnen. Es soll dargelegt werden, wie &#252;ber Managementfunktionen zielorientiert Einfluss genommen wird, und dass die strukturellen Bedingungen der Personalauswahl, -beschaffung, -planung und -entwicklung gekannt und genutzt werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen der Instrumente des Personalmanagements im F&#252;hrungshandeln sowie die Einbeziehung von Dritten beschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen des Personalbedarfs, der Ressourcen und der Arbeitsverteilung unter Ber&#252;cksichtigung von Aufgaben und Strukturen und Anpassen im Rahmen der gesamtorganisatorischen M&#246;glichkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus&#252;ben personalwirtschaftlicher Kontrolle und Steuerung in der eigenen Arbeitseinheit.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
