<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 WeinV 1995 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR063010995BJNE009209116"/><a href="index-2.html#BJNR063010995BJNE009209116">Nichtamtliches Inhaltsverzeichnis</a><h1>Weinverordnung<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Weitere Verarbeitungsregeln<br />(zu &#167; 15 Nummer 3 und &#167; 16 Absatz 2 des Weingesetzes)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in Rechtsakten der Europ&#228;ischen Gemeinschaft oder Europ&#228;ischen Union nichts anderes bestimmt ist, d&#252;rfen Wei&#223;weintrauben und die aus ihnen hergestellten Maischen, Moste und Weine nicht mit Rotweintrauben und den aus ihnen hergestellten Maischen, Mosten und Weinen verschnitten werden.</div><div class="jurAbsatz">(2) Bei der Herstellung von inl&#228;ndischen weinhaltigen Getr&#228;nken d&#252;rfen nur<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Perlwein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Perlwein mit zugesetzter Kohlens&#228;ure,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaumwein,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaumwein mit zugesetzter Kohlens&#228;ure oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lik&#246;rwein</div></dd></dl>verwendet und miteinander verschnitten werden.</div><div class="jurAbsatz">(3) Bei der Herstellung von inl&#228;ndischen weinhaltigen Getr&#228;nken d&#252;rfen vorbehaltlich des &#167; 11 Absatz 4 Satz 2, Absatz 5 und 7 Satz 1 und 2 nur Zucker, konzentrierter Traubenmost und in &#167; 47 genannte Getr&#228;nke, die den dort f&#252;r die Herstellung und das Inverkehrbringen festgelegten Anforderungen entsprechen, sowie Wasser und kohlens&#228;urehaltiges Wasser zugesetzt werden. Wasser darf nur zugesetzt werden, wenn es den Anforderungen der Trinkwasser-Verordnung entspricht und nicht geeignet ist, das Erzeugnis geschmacklich, geruchlich oder farblich nachteilig zu beeinflussen.</div><div class="jurAbsatz">(4) Mit der Herstellung von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Perlwein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Perlwein mit zugesetzter Kohlens&#228;ure,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaumwein,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaumwein mit zugesetzter Kohlens&#228;ure,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weinhaltigen Getr&#228;nken,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aromatisiertem Wein,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aromatisierten weinhaltigen Getr&#228;nken und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aromatisierten weinhaltigen Cocktails</div></dd></dl>darf, soweit es sich um inl&#228;ndische Erzeugnisse handelt, erst begonnen werden, nachdem die zu ihrer Herstellung bestimmten Erzeugnisse als solche gekennzeichnet und unter Angabe dieser Bestimmung in die zu f&#252;hrenden B&#252;cher eingetragen sind.</div><div class="jurAbsatz">(5) Nicht im Inland hergestellter Lik&#246;rwein wird durch Behandeln oder Verschneiden im Inland nicht zu inl&#228;ndischem Lik&#246;rwein. Nicht im Inland hergestellte weinhaltige Getr&#228;nke werden durch Behandeln im Inland nicht zu inl&#228;ndischen weinhaltigen Getr&#228;nken.</div><div class="jurAbsatz">(6) In einem Drittland hergestelltem Lik&#246;rwein darf im Inland Alkohol und Zucker nicht zugesetzt werden.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) Das gesamte Verarbeiten von inl&#228;ndischem Qualit&#228;tsschaumwein, Sekt und Sekt b.A muss in demselben Betrieb vorgenommen werden. Abweichend von Satz 1 kann die zust&#228;ndige Stelle des Landes, in dessen Gebiet mit der Herstellung begonnen worden ist, genehmigen, dass ein Qualit&#228;tsschaumwein, Sekt oder Sekt b.A. an einen anderen Hersteller abgegeben oder in nicht etikettierten, vorl&#228;ufig verschlossenen Beh&#228;ltnissen in Verkehr gebracht wird, soweit ein wirtschaftliches Bed&#252;rfnis daf&#252;r besteht.</div><div class="jurAbsatz">(9) Qualit&#228;tsweine und Erzeugnisse, aus denen sie hergestellt werden, d&#252;rfen nur miteinander und untereinander verschnitten werden, wenn jeder Verschnittanteil den jeweils vorgeschriebenen nat&#252;rlichen Mindestalkoholgehalt aufweist. Erzeugnisse, die zur Herstellung von Pr&#228;dikatswein bestimmt sind, d&#252;rfen nur miteinander verschnitten werden, wenn jeder Verschnittanteil den f&#252;r das jeweilige Pr&#228;dikat vorgeschriebenen nat&#252;rlichen Mindestalkoholgehalt aufweist. F&#252;r die S&#252;&#223;ung gelten die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(10) (weggefallen)</div><div class="jurAbsatz">(11) (weggefallen)</div><div class="jurAbsatz">(12) Die Landesregierungen k&#246;nnen zur Erhaltung der Eigenart der Weine durch Rechtsverordnung den zul&#228;ssigen Restzuckergehalt f&#252;r Wein, der aus in ihrem Gebiet geernteten Weintrauben hergestellt worden ist, den Rebstandorten, Rebsorten und Weinarten entsprechend festlegen.</div><div class="jurAbsatz">(13) Wein, dessen Restzuckergehalt den auf Grund einer Rechtsverordnung nach Absatz 12 festgelegten Wert &#252;bersteigt, darf nicht zum offenen Ausschank feilgehalten oder abgef&#252;llt in den Verkehr gebracht werden. Bei Verschnitten gilt der f&#252;r den namengebenden Verschnittanteil ma&#223;gebliche Restzuckergehalt und, soweit ein namengebender Verschnittanteil nicht vorhanden ist, der Restzuckergehalt, der sich aus dem gewogenen Mittel der jeweils vorgeschriebenen Restzuckergehalte ergibt.</div><div class="jurAbsatz">(14) Ein Erzeugnis, das als Zutat f&#252;r ein anderes Lebensmittel, das kein Erzeugnis ist, bestimmt ist und dem Zusatzstoffe zugesetzt worden sind, die nur f&#252;r das andere Lebensmittel zugelassen sind, darf nur mit dieser Zweckbestimmung in den Verkehr gebracht werden.</div><div class="jurAbsatz">(15) Abweichend von Artikel 11 der Delegierten Verordnung (EU) 2019/934 in der jeweils geltenden Fassung darf<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Erh&#246;hung des nat&#252;rlichen Alkoholgehaltes erlaubte Zugabe von Saccharose oder rektifiziertem Traubenmostkonzentrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ents&#228;uerung von frischen Weintrauben, Traubenmost, teilweise gegorenem Traubenmost oder Jungwein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die S&#228;uerung, sofern diese Behandlung zugelassen ist,</div></dd></dl>in mehreren Arbeitsg&#228;ngen erfolgen.</div><div class="jurAbsatz">(16) Die Gesamtmenge des in den Trestern, dem Mosttrub und dem Weintrub enthaltenen nat&#252;rlichen Alkohols darf 5 vom Hundert der in dem Wein enthaltenen Menge nat&#252;rlichen Alkohols, die unter Zugrundelegung eines pauschalen nat&#252;rlichen Alkoholgehaltes von 8,0 Volumenprozent in der Weinbauzone A und von 8,5 Volumenprozent in der Weinbauzone B zu ermitteln ist, nicht unterschreiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
