<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 WeinV 1995 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR063010995BJNE002710116"/><a href="index-2.html#BJNR063010995BJNE002710116">Nichtamtliches Inhaltsverzeichnis</a><h1>Weinverordnung<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Pr&#252;fungsverfahren<br />(zu &#167; 16 Absatz 2 Satz 1, &#167; 17 Absatz 2 Nummer 2 und &#167; 21 Absatz 1 Nummer 3 und 6 des Weingesetzes)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle hat eine Sinnenpr&#252;fung zu veranlassen, sofern nicht bereits auf Grund der vorliegenden Unterlagen der Antrag zur&#252;ckzuweisen oder abzulehnen ist. Sie trifft ihre Entscheidung nach &#220;berpr&#252;fung der eingereichten Unterlagen und dem Ergebnis der Sinnenpr&#252;fung. Sie kann<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere Einstufung als die beantragte vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nochmalige oder eine weitergehende Untersuchung veranlassen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage weiterer sachdienlicher Unterlagen verlangen.</div></dd></dl>F&#252;r die Sinnenpr&#252;fung und ihre Bewertung gilt das in Anlage 9 Abschnitt II angegebene Schema. Eine weitergehende Untersuchung im Sinne des Satzes 3 Nummer 2 kann in einer Analyse des Gehalts an fl&#252;chtiger S&#228;ure bestehen. Die zust&#228;ndige Stelle veranlasst stichprobenweise oder unter Anwendung des Zufallsprinzips Analysen zur Feststellung des Gehalts an fl&#252;chtiger S&#228;ure zur Durchf&#252;hrung der Bestimmungen des Artikels 19 in Verbindung mit Artikel 20 der Durchf&#252;hrungsverordnung (EU) 2019/34 der Kommission vom 17. Oktober 2018 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf Antr&#228;ge auf Schutz von Ursprungsbezeichnungen, geografischen Angaben und traditionellen Begriffen im Weinsektor, das Einspruchsverfahren, &#196;nderungen der Produktspezifikationen, das Register der gesch&#252;tzten Bezeichnungen, die L&#246;schung des Schutzes und die Verwendung von Zeichen sowie zur Verordnung (EU) Nr. 1306/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf ein geeignetes Kontrollsystem (ABl. L 9 vom 11.1.2019, S. 46).</div><div class="jurAbsatz">(2) Lehnt die zust&#228;ndige Stelle einen Antrag auf Erteilung einer Pr&#252;fungsnummer f&#252;r einen Qualit&#228;tswein oder einen Pr&#228;dikatswein ab, hat sie zusammen mit der Ablehnung &#252;ber die Herabstufung des Weines zu entscheiden. Ein Wein ist dabei zu Landwein, zu Wein, der zur Herstellung von Landwein geeignet ist, oder zu Wein, der weder Landwein ist noch zur Herstellung von Landwein geeignet ist, herabzustufen, wenn er<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r ihn typischen Bewertungsmerkmale nicht aufweist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Aussehen, Geruch oder Geschmack nicht frei von Fehlern ist</div></dd></dl>und dies auch k&#252;nftig nicht zu erwarten ist.</div><div class="jurAbsatz">(3) Wird einem im Inland hergestellten Qualit&#228;tsschaumwein oder Sekt, der mit einer Rebsortenangabe versehen werden soll, eine amtliche Pr&#252;fungsnummer deshalb nicht zugeteilt, weil das Erzeugnis f&#252;r die angegebene Rebsorte nicht typisch ist, darf es mit einer Rebsortenangabe nicht in den Verkehr gebracht werden. Die f&#252;r das Verfahren nach &#167; 24 Absatz 5 des Weingesetzes zust&#228;ndige Stelle wird &#252;ber die Versagung der amtlichen Pr&#252;fungsnummer unterrichtet.</div><div class="jurAbsatz">(4) Wird derselbe Qualit&#228;tswein, Pr&#228;dikatswein, Qualit&#228;tslik&#246;rwein b.A. oder Qualit&#228;tsperlwein b.A. in mehreren Teilmengen abgef&#252;llt, so kann die Pr&#252;fungsnummer der ersten Abf&#252;llung f&#252;r alle weiteren Abf&#252;llungen verwendet werden. Dies setzt voraus, dass im Zeitpunkt der ersten Antragstellung die gesamte Weinmenge im Betrieb des Antragstellers lagert und jede Teilmenge nach ihrer Herstellung von gleicher Zusammensetzung wie die erste Teilmenge ist. Die Erteilung der Pr&#252;fungsnummer ist f&#252;r jede abgef&#252;llte Teilmenge neu zu beantragen; &#167; 22 und &#167; 23 Absatz 1 und 2 und die Abs&#228;tze 1 und 2 gelten entsprechend. Die zust&#228;ndige Stelle kann zulassen, dass statt des Antrags die Abf&#252;llung der Teilmenge lediglich angezeigt wird. In diesem Falle kann die zust&#228;ndige Stelle eine unentgeltliche Probe von drei Flaschen anfordern. Weichen bei einer Teilmenge Geschmacksrichtung, Qualit&#228;t oder das Analysenbild nicht nur unwesentlich von der ersten Teilmenge ab, so gilt deren Pr&#252;fungsnummer nicht f&#252;r diese Teilmenge.</div><div class="jurAbsatz">(5) Wird derselbe nach Ma&#223;gabe des Artikels 53 Absatz 4 der Durchf&#252;hrungsverordnung (EU) 2019/33 hergestellte Sekt b.A. oder Sekt in mehreren Teilmengen degorgiert, ist Absatz 4 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
