<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 WeinV 1995 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR063010995BJNE004111116"/><a href="index-2.html#BJNR063010995BJNE004111116">Nichtamtliches Inhaltsverzeichnis</a><h1>Weinverordnung<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Angaben zum Betrieb und zur Abf&#252;llung<br />(zu &#167; 24 Absatz 2 des Weingesetzes)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Angabe zum Betrieb ist bei Federwei&#223;er, Landwein, Qualit&#228;tswein, Pr&#228;dikatswein, Sekt b.A., Qualit&#228;tsperlwein b.A. oder Qualit&#228;tslik&#246;rwein b.A. nur nach Ma&#223;gabe des Artikels 54 Absatz 1 in Verbindung mit Anhang VI der Delegierten Verordnung (EU) 2019/33 zul&#228;ssig.</div><div class="jurAbsatz">(1a) Der Betrieb darf zur Kennzeichnung eines aromatisierten Weines, eines aromatisierten weinhaltigen Getr&#228;nkes oder eines aromatisierten weinhaltigen Cocktails die Begriffe &#8222;Burg&#8220;, &#8222;Dom&#228;ne&#8220;, &#8222;Schloss&#8220;, &#8222;Stift&#8220;, &#8222;Weinbau&#8220;, &#8222;Weing&#228;rtner&#8220;, &#8222;Weingut&#8220; und &#8222;Winzer&#8220; als Wort oder Wortbestandteil nur verwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aromatisierte Wein, das aromatisierte weinhaltige Getr&#228;nk oder der aromatisierte weinhaltige Cocktail bezogen auf den Weinanteil des jeweiligen Getr&#228;nkes aus Trauben gewonnen wurde, die von den Rebfl&#228;chen des kennzeichnenden Betriebes stammen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weinbereitung oder Herstellung des aromatisierten Weines, des aromatisierten weinhaltigen Getr&#228;nkes und des aromatisierten weinhaltigen Cocktails vollst&#228;ndig in dem kennzeichnenden Betrieb erfolgt ist.</div></dd></dl>Unbeschadet des Absatzes 1 in Verbindung des Artikels 54 Absatz 1 der Delegierten Verordnung (EU) 2019/33 darf ein in Satz 1 genannter Begriff bei der Kennzeichnung anderer als der in Satz 1 genannten Erzeugnisse im Sinne des &#167; 2 Nummer 1 des Weingesetzes nicht verwendet werden. Satz 2 gilt nicht f&#252;r die Kennzeichnung weinhaltiger Getr&#228;nke, soweit Teil der Kennzeichnung ein in Satz 1 genannter Begriff ist, der am 27. Juni 2014 eine gesch&#252;tzte Marke oder ein Bestandteil einer gesch&#252;tzten Marke ist.</div><div class="jurAbsatz">(2) Die in Artikel 54 Absatz 1 der Verordnung (EU) 2019/33 genannten Voraussetzungen gelten f&#252;r die in Anhang VI der Delegierten Verordnung (EU) 2019/33 genannten Begriffe &#8222;Schloss&#8220;, &#8222;Dom&#228;ne&#8220;, &#8222;Burg&#8220;, &#8222;Stift&#8220; oder &#8222;Kloster&#8220; nur, soweit diese Begriffe bei der Angabe des Namens eines Weinbaubetriebes verwendet werden.</div><div class="jurAbsatz">(3) Bei Landwein, Qualit&#228;tswein, Pr&#228;dikatswein sind als Angaben &#252;ber die Abf&#252;llung nach Artikel 46 Absatz 2 Buchstabe b der Delegierten Verordnung (EU) 2019/33 nur die Angaben &#8222;Erzeugerabf&#252;llung&#8220;, &#8222;Gutsabf&#252;llung&#8220;, &#8222;Schlossabf&#252;llung&#8220; oder &#8222;abgef&#252;llt durch den Zusammenschluss von Weinbaubetrieben&#8220; nach Ma&#223;gabe der folgenden Abs&#228;tze zul&#228;ssig.</div><div class="jurAbsatz">(4) Der Begriff "Erzeugerabf&#252;llung" darf nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Weinbaubetrieb, in dem die f&#252;r diesen Wein verwendeten Trauben geerntet und zu Wein bereitet wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Zusammenschluss von Weinbaubetrieben, sofern der betreffende Wein von dem Zusammenschluss selbst aus Trauben, auch eingemaischt, oder Traubenmosten bereitet worden ist, die in den zusammengeschlossenen Weinbaubetrieben erzeugt worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem in dem angegebenen bestimmten Anbaugebiet oder in unmittelbarer N&#228;he dieses Gebietes gelegenen Betrieb, mit dem die Weinbaubetriebe, die die verwendeten Trauben geerntet haben, im Rahmen eines Zusammenschlusses von Weinbaubetrieben verbunden sind und der diese Trauben zu Wein bereitet hat,</div></dd></dl>verwendet werden.</div><div class="jurAbsatz">(5) Der Begriff "Gutsabf&#252;llung" darf bei Vorliegen der Voraussetzungen nach Absatz 4 Satz 1 Nummer 1 nur gebraucht werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Weinbaubetrieb eine Steuerbuchhaltung f&#252;hren muss,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Weinbereitung verantwortliche Person eine abgeschlossene &#246;nologische Ausbildung nachweisen kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rebfl&#228;chen, auf denen die zur Bereitung des betreffenden Weines verwendeten Trauben geerntet worden sind, mindestens seit 1. Januar des Erntejahres von dem betreffenden Weinbaubetrieb bewirtschaftet werden.</div></dd></dl></div><div class="jurAbsatz">(6) Der Begriff "Schlossabf&#252;llung" darf bei Vorliegen der Voraussetzungen nach Absatz 5 nur gebraucht werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein unter Denkmalschutz stehendes Schloss der Sitz des Weinbaubetriebes ist und dort die Weinbereitung und die Abf&#252;llung erfolgen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Weinbereitung verwendeten Trauben ausschlie&#223;lich von betriebseigenen Rebfl&#228;chen stammen.</div></dd></dl></div><div class="jurAbsatz">(7) Wenn ein von einem Zusammenschluss von Weinbaubetrieben abgef&#252;llter Wein nicht von diesem Zusammenschluss selbst bereitet worden ist, darf der Hinweis "abgef&#252;llt durch den Zusammenschluss von Weinbaubetrieben" verwendet werden, sofern der Wein aus Weintrauben eines Betriebes des Zusammenschlusses erzeugt worden ist.</div><div class="jurAbsatz">(8) Bei abgef&#252;llten weinhaltigen Getr&#228;nken, aromatisierten Weinen, aromatisierten weinhaltigen Getr&#228;nken und aromatisierten weinhaltigen Cocktails ist der Name oder die Firma und die Anschrift des Herstellers, des Abf&#252;llers oder eines in der Europ&#228;ischen Gemeinschaft oder in einem Vertragsstaat niedergelassenen Verk&#228;ufers anzugeben.</div><div class="jurAbsatz">(9) Bei nicht abgef&#252;llten weinhaltigen Getr&#228;nken, aromatisierten Weinen, aromatisierten weinhaltigen Getr&#228;nken und aromatisierten weinhaltigen Cocktails ist, soweit sie in der Europ&#228;ischen Union oder in einem Vertragsstaat hergestellt worden sind, der Hersteller, soweit sie in Drittl&#228;ndern hergestellt worden sind, der Einf&#252;hrer anzugeben.</div><div class="jurAbsatz">(10) Ist bei weinhaltigen Getr&#228;nken, aromatisiertem Wein, aromatisierten weinhaltigen Getr&#228;nken oder aromatisierten weinhaltigen Cocktails die Angabe des Herstellers, Einf&#252;hrers oder Abf&#252;llers vorgeschrieben, so ist neben dem Namen (Firma) der Ort des Betriebs oder der Hauptniederlassung anzugeben.</div><div class="jurAbsatz">(11) Die Verwendung der in Anhang II der Delegierten Verordnung (EU) 2019/33 genannten Bezeichnungen wird an Stelle der Bezeichnung &#8222;Hersteller&#8220; oder &#8222;hergestellt von&#8220; zugelassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
