<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46b WeinV 1995 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR063010995BJNE009405119"/><a href="index-2.html#BJNR063010995BJNE009405119">Nichtamtliches Inhaltsverzeichnis</a><h1>Weinverordnung<br /><span class="jnenbez">&#167; 46b</span>&#160;<span class="jnentitel">Zutaten und Verarbeitungshilfsstoffe, die Allergien oder Unvertr&#228;glichkeiten ausl&#246;sen<br /> (zu &#167; 24 Absatz 2 Nummer 1 und 2 und Absatz 3 Nummer 4 und 5 des Weingesetzes)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorverpackte Erzeugnisse, ausgenommen vorverpackte aromatisierte Weinerzeugnisse und vorverpackte weinhaltige Getr&#228;nke, d&#252;rfen nur in den Verkehr gebracht werden, wenn die in Artikel 41 Absatz 1 der Delegierten Verordnung (EU) 2019/33 bezeichneten Zutaten nach Ma&#223;gabe des Anhangs I Teil A der Delegierten Verordnung (EU) 2019/33 in deutscher Sprache angegeben sind.</div><div class="jurAbsatz">(2) Erzeugnisse, die im offenen Ausschank zum Verkauf angeboten werden, d&#252;rfen mit dem Ziel der Abgabe <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Endverbraucher im Sinne des Artikels 3 Nummer 18 der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds&#228;tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) in der jeweils geltenden Fassung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Anbieter von Gemeinschaftsverpflegung im Sinne des Artikels 2 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1169/2011,</div></dd></dl>nur in den Verkehr gebracht werden, wenn die in Artikel 9 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 1169/2011 bezeichneten Zutaten und Verarbeitungshilfsstoffe nach Ma&#223;gabe der nachfolgenden Bestimmungen angegeben sind.</div><div class="jurAbsatz">(3) Die nach Absatz 2 erforderlichen Angaben sind bezogen auf das jeweilige Erzeugnis gut sichtbar, deutlich und gut lesbar bereitzustellen. Die Angaben k&#246;nnen erfolgen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einem Schild auf dem Erzeugnis oder in der N&#228;he des Erzeugnisses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Speise- und Getr&#228;nkekarten oder in Preisverzeichnissen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch einen Aushang in der Verkaufsst&#228;tte oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch sonstige schriftliche oder vom Lebensmittelunternehmer bereitgestellte elektronische Informationsangebote, sofern die Angaben f&#252;r Endverbraucher und Anbieter von Gemeinschaftsverpflegung unmittelbar und leicht zug&#228;nglich sind.</div></dd></dl>Die Angaben sind so bereitzustellen, dass der Endverbraucher oder der Anbieter von Gemeinschaftsverpflegung vor Kaufabschluss und vor &#220;bergabe des Erzeugnisses davon Kenntnis nehmen kann. Im Fall des Satzes 2 Nummer 2 k&#246;nnen Angaben auch in leicht verst&#228;ndlichen Fu&#223;noten oder Endnoten bereitgestellt werden, wenn auf diese bei der Bezeichnung des Erzeugnisses in hervorgehobener Weise hingewiesen wird. Im Fall des Satzes 2 Nummer 4 muss bei dem Erzeugnis oder in einem Aushang in der Verkaufsst&#228;tte darauf hingewiesen werden, wie die nach Absatz 2 erforderlichen Angaben bereitgestellt werden. Die nach Absatz 2 erforderlichen Angaben und der nach Satz 3 bezeichnete Hinweis d&#252;rfen in keiner Weise durch andere Angaben oder Bildzeichen oder sonstiges eingef&#252;gtes Material verdeckt oder undeutlich gemacht werden.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 Satz 1 kann &#252;ber die nach Absatz 2 erforderlichen Angaben auch der Lebensmittelunternehmer oder das Personal, das &#252;ber die Verwendung der betreffenden Zutaten oder Verarbeitungshilfsstoffe hinreichend unterrichtet ist, m&#252;ndlich informieren. Voraussetzung ist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 2 erforderlichen Angaben den Endverbrauchern auf deren Nachfrage unverz&#252;glich vor Kaufabschluss und vor &#220;bergabe des Erzeugnisses mitgeteilt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schriftliche Aufzeichnung &#252;ber die bei der Herstellung des jeweiligen Erzeugnisses verwendeten Zutaten oder Verarbeitungshilfsstoffe vorliegt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Aufzeichnung f&#252;r die zust&#228;ndige Beh&#246;rde und auf Nachfrage auch f&#252;r die Endverbraucher leicht zug&#228;nglich ist.</div></dd></dl>Bei den betreffenden Lebensmitteln oder in einem Aushang in der Verkaufsst&#228;tte muss an gut sichtbarer Stelle, deutlich und gut lesbar darauf hingewiesen werden, dass die nach Absatz 2 erforderlichen Angaben m&#252;ndlich bereitgestellt werden und eine schriftliche Aufzeichnung auf Nachfrage zug&#228;nglich ist. Absatz 3 Satz 4 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
