<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 AFuV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024200005BJNE001701119"/><a href="index-2.html#BJNR024200005BJNE001701119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Gesetz über den Amateurfunk (Amateurfunkverordnung - AFuV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Technische und betriebliche Rahmenbedingungen f&#252;r Amateurfunkstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Amateurfunkstelle ist nach den allgemein anerkannten Regeln der Technik einzurichten und zu unterhalten.</div><div class="jurAbsatz">(2) F&#252;r die Nutzung der Frequenzbereiche des Amateurfunkdienstes gelten die in Anlage 1 zu dieser Verordnung festgelegten technischen und betrieblichen Rahmenbedingungen. Die Bundesnetzagentur kann auf Antrag f&#252;r besondere experimentelle und technisch-wissenschaftliche Studien mit einer Amateurfunkstelle Ausnahmen befristet gestatten. Dies kann unter zus&#228;tzlichen Auflagen erfolgen und von der Zuteilung eines weiteren Rufzeichens abh&#228;ngig gemacht werden.</div><div class="jurAbsatz">(3) Eine Amateurfunkstelle darf mit Telekommunikationsnetzen verbunden werden. Dabei sind die telekommunikationsrechtlichen Bestimmungen zu beachten. Die Bereitstellung von Verbindungen zu Telekommunikationsnetzen &#252;ber eine fernbediente Amateurfunkstelle nach &#167; 13 ist nur dem Inhaber des Rufzeichens f&#252;r diese Amateurfunkstelle gestattet.</div><div class="jurAbsatz">(4) Unerw&#252;nschte Amateurfunk-Aussendungen sind auf das geringstm&#246;gliche Ma&#223; zu beschr&#228;nken. Erforderliche Richtwerte f&#252;r Funkanlagen nach &#167; 2 Absatz 1 Nummer 1 des Funkanlagengesetzes vom 27. Juni 2017 (BGBl. I S. 1947), das durch Artikel 52 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1858) ge&#228;ndert worden ist, werden nach Anh&#246;rung der betroffenen Kreise im Amtsblatt der Bundesnetzagentur ver&#246;ffentlicht.</div><div class="jurAbsatz">(5) Auf Anforderung der Bundesnetzagentur hat der Funkamateur technische Unterlagen &#252;ber seine Sendeanlage sowie eine Skizze &#252;ber die &#246;rtliche Anordnung der ortsfesten Antennenanlage vorzulegen.</div><div class="jurAbsatz">(6) Bei Abgleicharbeiten und Messungen an Sendern von Amateurfunkstellen sind geeignete Ma&#223;nahmen zu treffen, die ein freies Abstrahlen von Signalen wirkungsvoll verhindern.</div><div class="jurAbsatz">(7) Der Amateurfunkverkehr ist in offener Sprache abzuwickeln. Der internationale Amateurschl&#252;ssel und die international gebr&#228;uchlichen Betriebsabk&#252;rzungen gelten als offene Sprache.</div><div class="jurAbsatz">(8) &#220;bertragungsverfahren m&#252;ssen mit allgemein verf&#252;gbarer Technik oder mit entsprechenden Kenntnissen und Fertigkeiten eine Wiederherstellung &#252;bertragener Inhalte zulassen. Der Amateurfunkverkehr darf nicht zur Verschleierung des Inhalts kodiert oder verschl&#252;sselt werden; ausgenommen sind Steuersignale f&#252;r Erd- und Weltraumfunkstellen des Amateurfunkdienstes &#252;ber Satelliten, ferner Steuersignale (einschlie&#223;lich Remote-Betrieb) oder von anderen fernbedienten oder automatisch arbeitenden Stationen.</div><div class="jurAbsatz">(9) Das Aussenden von irref&#252;hrenden Signalen, von Dauertr&#228;gern und von rundfunk&#228;hnlichen Darbietungen sowie der Gebrauch internationaler Not-, Dringlichkeits- und Sicherheitszeichen des mobilen Seefunkdienstes und des mobilen Flugfunkdienstes ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(10) Der Funkamateur hat geeignete Ma&#223;nahmen zu treffen, um eine missbr&#228;uchliche Benutzung seiner Amateurfunkstelle auszuschlie&#223;en.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
