<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 FPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR188210005BJNE002004360"/><a href="index-2.html#BJNR188210005BJNE002004360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Fahrpersonalgesetzes (Fahrpersonalverordnung - FPersV)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Nachweis &#252;ber ber&#252;cksichtigungsfreie Tage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Selbstfahrende Unternehmer und Fahrer, die die in dieser Verordnung, in Artikel 36 Absatz 2 der Verordnung (EU) Nr. 165/2014 oder in Kapitel III Artikel 12 Absatz 2 Satz 1 des Anhangs zum Europ&#228;ischen &#220;bereinkommen &#252;ber die Arbeit des im internationalen Stra&#223;enverkehr besch&#228;ftigten Fahrpersonals (AETR) vorgeschriebenen Nachweise nicht oder nicht vollst&#228;ndig vorlegen k&#246;nnen, weil sie an einem oder mehreren der vorausgegangenen 28 Kalendertage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug gelenkt haben, f&#252;r dessen F&#252;hren eine Nachweispflicht nicht besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkrankt waren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Urlaub befanden oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus anderen Gr&#252;nden kein Fahrzeug gelenkt haben,</div></dd></dl>haben diese Zeiten durch manuelle Nachtr&#228;ge nach den Abs&#228;tzen 2 oder 3 zu belegen. Der Unternehmer hat daf&#252;r zu sorgen, dass der Fahrer die manuellen Nachtr&#228;ge nach den Abs&#228;tzen 2 oder 3 vornimmt.</div><div class="jurAbsatz">(2) Manuelle Nachtr&#228;ge im Sinne des Absatzes 1 Satz 1 m&#252;ssen bei Verwendung eines digitalen Fahrtenschreibers vor Fahrtantritt mittels der manuellen Eingabevorrichtung des Fahrtenschreibers auf der Fahrerkarte erfolgen. Ist ein manueller Nachtrag nach Satz 1 aus technischen Gr&#252;nden nicht m&#246;glich, findet Absatz 3 Anwendung.</div><div class="jurAbsatz">(3) Manuelle Nachtr&#228;ge im Sinne des Absatzes 1 Satz 1 m&#252;ssen bei Verwendung eines analogen Fahrtenschreibers, eines Nachweises nach &#167; 1 Absatz 6 oder im Falle des Absatzes 2 Satz 2 vor Fahrtantritt lesbar unter Verwendung der in Artikel 34 Absatz 5 der Verordnung (EU) Nr. 165/2014 aufgef&#252;hrten Zeichen erfolgen. Der Nachtrag ist auf der R&#252;ckseite des n&#228;chsten im Anschluss an den ber&#252;cksichtigungsfreien Zeitraum verwendeten Schaublattes oder Fahrtenschreiberausdruckes (Ausdruck der T&#228;tigkeiten des Fahrers am Fahrtag) oder auf einem Nachweis nach &#167; 1 Absatz 6 vorzunehmen. Bei Bedarf k&#246;nnen auch mehrere Schaubl&#228;tter, Fahrtenschreiberausdrucke oder Nachweise nach &#167; 1 Absatz 6 benutzt werden.</div><div class="jurAbsatz">(4) Ist ein manueller Nachtrag nach Absatz 2 Satz 1 aus technischen Gr&#252;nden nicht m&#246;glich oder besonders aufwendig, darf abweichend von den Abs&#228;tzen 2 und 3 bei einer Kontrolle eine Bescheinigung des Unternehmens &#252;ber die im Absatz 1 genannten Zeiten vorgelegt werden. Die Bescheinigung darf nicht handschriftlich ausgef&#252;llt werden. Der Unternehmer hat dem betroffenen Fahrer die Bescheinigung mit den Gr&#252;nden f&#252;r das Fehlen von Arbeitszeitnachweisen vor Fahrtantritt auszustellen und auszuh&#228;ndigen sowie daf&#252;r zu sorgen, dass der Fahrer die Bescheinigung w&#228;hrend der Fahrt mit sich f&#252;hrt. Der selbstfahrende Unternehmer hat die Bescheinigung vor Fahrtantritt auszustellen und zu unterzeichnen. Im &#220;brigen ist die Bescheinigung vom Unternehmer oder einer von ihm beauftragten Person und vom Fahrer vor Fahrtantritt zu unterzeichnen. Der Fahrer darf die Bescheinigung nicht als beauftragte Person unterzeichnen. Im Fall einer Beauftragung hat der Unternehmer daf&#252;r zu sorgen, dass die beauftragte Person die Bescheinigung unterzeichnet. Die Bescheinigung darf von dem Fahrer bei der Kontrolle als Telefax oder Ausdruck einer digitalisierten Kopie zur Verf&#252;gung gestellt werden.</div><div class="jurAbsatz">(5) Nach Ablauf des Nachweiszeitraumes nach Absatz 1 hat der Fahrer die Nachweise nach den Abs&#228;tzen 3 und 4 unverz&#252;glich im Unternehmen abzugeben. Der Unternehmer, der nicht zugleich Fahrer ist, hat die Nachweise ab dem Zeitpunkt der R&#252;ckgabe durch den Fahrer ein Jahr au&#223;erhalb des Fahrzeugs aufzubewahren und den Fahrern auf Verlangen eine Kopie auszuh&#228;ndigen. Nach Ablauf der Aufbewahrungspflicht sind die Nachweise bis zum 31. M&#228;rz des folgenden Kalenderjahres zu vernichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
