<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 FPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR188210005BJNE002204123"/><a href="index-2.html#BJNR188210005BJNE002204123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Fahrpersonalgesetzes (Fahrpersonalverordnung - FPersV)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen das AETR</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 8 Absatz 1 Nummer 1 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Unternehmer gegen das Europ&#228;ische &#220;bereinkommen &#252;ber die Arbeit des im internationalen Stra&#223;enverkehr besch&#228;ftigten Fahrpersonals (AETR) in der Fassung der Bekanntmachung vom 31. Juli 1985 (BGBl. 1985 II S. 889), das zuletzt durch Artikel 1 des Gesetzes vom 2. November 2011 (BGBl. 2011 II S. 1095) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 einen Fahrer einsetzt, der die dort genannten Voraussetzungen nicht erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 in Verbindung mit Artikel 6 Absatz 1 Satz 1, Absatz 2 oder Absatz 3, Artikel 7 Absatz 1 oder Artikel 8 Absatz 1, 2 Satz 1, Absatz 3, 5, 6 Buchstabe a oder Buchstabe c Satz 1, 3 oder Satz 4 oder Absatz 7 den Fahrbetrieb nicht oder nicht richtig organisiert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Satz 2 einen festgestellten Versto&#223; gegen das &#220;bereinkommen nicht oder nicht rechtzeitig abstellt oder eine dort genannte Ma&#223;nahme nicht oder nicht rechtzeitig trifft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 des Anhangs f&#252;r das einwandfreie Funktionieren oder die ordnungsgem&#228;&#223;e Benutzung des Kontrollger&#228;tes oder der Fahrerkarte nicht sorgt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 des Anhangs ein dort genanntes Schaublatt nicht oder nicht richtig aush&#228;ndigt oder nicht daf&#252;r Sorge tr&#228;gt, dass ein dort genannter Ausdruck erfolgen kann,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Buchstabe a Satz 1 des Anhangs ein Schaublatt oder eine Kopie nicht oder nicht mindestens ein Jahr aufbewahrt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Buchstabe a Satz 3 des Anhangs ein Schaublatt nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Buchstabe b Ziffer ii des Anhangs nicht sicherstellt, dass alle Daten aus der Fahrzeugeinheit und der Fahrerkarte heruntergeladen werden oder mindestens zw&#246;lf Monate aufbewahrt werden und die Daten auf Verlangen zur Verf&#252;gung stehen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 8 Satz 1 des Anhangs eine Aufzeichnung auf dem Schaublatt, den Speicherinhalt des Kontrollger&#228;ts oder der Fahrerkarte oder ein ausgedrucktes Dokument verf&#228;lscht, unterdr&#252;ckt oder vernichtet oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 1 Unterabsatz 1 des Anhangs eine Reparatur nicht oder nicht rechtzeitig durchf&#252;hren l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 8 Absatz 1 Nummer 2 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Fahrer gegen das Europ&#228;ische &#220;bereinkommen &#252;ber die Arbeit des im internationalen Stra&#223;enverkehr besch&#228;ftigten Fahrpersonals (AETR) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 ein Fahrzeug f&#252;hrt, ohne das dort festgelegte Mindestalter erreicht zu haben oder ohne einer dort festgesetzten Anforderung zu entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Absatz 1 Satz 1, Absatz 2 oder Absatz 3, Artikel 7 Absatz 1 oder Artikel 8 Absatz 1, 2, 5, 6 oder 7 oder Artikel 8<sup>bis</sup> eine Lenkzeit, eine Unterbrechung oder eine Ruhezeit nicht einh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Absatz 5 Satz 1 eine dort genannte Zeit nicht oder nicht richtig festh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Satz 2 Art oder Grund einer Abweichung nicht, nicht richtig oder nicht rechtzeitig vermerkt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 des Anhangs f&#252;r das einwandfreie Funktionieren und die ordnungsgem&#228;&#223;e Benutzung des Kontrollger&#228;tes sowie der Fahrerkarte nicht sorgt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 Unterabsatz 2 des Anhangs nicht daf&#252;r Sorge tr&#228;gt, dass ein dort genannter Ausdruck erfolgen kann,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 1 Unterabsatz 1 Satz 1 oder Unterabsatz 2 des Anhangs ein angeschmutztes oder besch&#228;digtes Schaublatt verwendet oder dem Reserveblatt das besch&#228;digte Schaublatt nicht, nicht richtig oder nicht rechtzeitig beif&#252;gt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 2 Buchstabe a Satz 1 des Anhangs ein Schaublatt oder eine Fahrerkarte nicht oder nicht rechtzeitig benutzt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 2 Buchstabe a Satz 2 oder Satz 3 des Anhangs ein Schaublatt oder eine Fahrerkarte entnimmt oder &#252;ber den dort genannten Zeitraum hinaus verwendet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 2 Buchstabe b oder Buchstabe c oder Absatz 5 Buchstabe e des Anhangs eine Eintragung oder eine &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht vor Fahrtantritt vornimmt,</div></dd><dt>10a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 3 zweiter Gedankenstrich des Anhangs die Schaltvorrichtung nicht richtig bet&#228;tigt,</div></dd><dt>10b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 5 Buchstabe a bis c oder Buchstabe d des Anhangs eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig eintr&#228;gt,</div></dd><dt>10c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 5<sup>bis</sup> Satz 1 des Anhangs ein Symbol nicht richtig eingibt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 7 Buchstabe a oder Buchstabe b des Anhangs ein dort genanntes Schaublatt, eine Fahrerkarte oder einen dort genannten Ausdruck nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 8 Satz 1 des Anhangs eine Aufzeichnung auf dem Schaublatt, den Speicherinhalt des Kontrollger&#228;ts oder der Fahrerkarte oder ein ausgedrucktes Dokument verf&#228;lscht, unterdr&#252;ckt oder vernichtet,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Buchstabe a des Anhangs eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vermerkt oder</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Buchstabe b Ziffer i des Anhangs eine Angabe nicht, nicht richtig oder nicht rechtzeitig ausdruckt, den Ausdruck nicht oder nicht rechtzeitig mit der Unterschrift versieht oder eine Zeit nicht, nicht richtig oder nicht rechtzeitig eintr&#228;gt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 8 Absatz 1 Nummer 4 Buchstabe b des Fahrpersonalgesetzes handelt, wer als Werkstattinhaber oder Installateur gegen das Europ&#228;ische &#220;bereinkommen &#252;ber die Arbeit des im internationalen Stra&#223;enverkehr besch&#228;ftigten Fahrpersonals (AETR) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 1 Satz 1 des Anhangs ein Kontrollger&#228;t einbaut oder repariert oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 8 Satz 1 des Anhangs eine Aufzeichnung auf dem Schaublatt, den Speicherinhalt des Kontrollger&#228;ts oder der Fahrerkarte oder ein ausgedrucktes Dokument verf&#228;lscht, unterdr&#252;ckt oder vernichtet.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
