<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AGMahnVordrV - Verordnung zur Einführung von Vordrucken für das arbeitsgerichtliche Mahnverfahren</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR026250977" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Einf&#252;hrung von Vordrucken f&#252;r das arbeitsgerichtliche Mahnverfahren</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AGMahnVordrV</p><p>Ausfertigungsdatum: 15.12.1977</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Einf&#252;hrung von Vordrucken f&#252;r das arbeitsgerichtliche Mahnverfahren vom 15. Dezember 1977 (BGBl. I S. 2625), die zuletzt durch Artikel 1 der Verordnung vom 25. Mai 2022 (BGBl. I S. 823) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 25.5.2022 I 823</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR026250977_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1978 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000100303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000100303"/><a href="index-2.html#BJNR026250977BJNE000100303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des durch Artikel 3 Nr. 2 der Vereinfachungsnovelle vom 3. Dezember 1976 (BGBl. I S. 3281) eingef&#252;gten &#167; 46a Abs. 7 des Arbeitsgerichtsgesetzes wird mit Zustimmung des Bundesrates verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000202125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000202125"/><a href="index-2.html#BJNR026250977BJNE000202125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vordrucke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Mahnverfahren bei den Gerichten f&#252;r Arbeitssachen werden eingef&#252;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Anlage 1 bestimmte Vordruck f&#252;r den Mahn- und den Vollstreckungsbescheid,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Anlage 2 bestimmte Vordruck f&#252;r den Widerspruch.</div></dd></dl>Dies gilt nicht f&#252;r Mahnverfahren, in denen der Mahnbescheid im Ausland oder nach Artikel 32 des Zusatzabkommens zum NATO-Truppenstatut vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) zuzustellen ist.</div><div class="jurAbsatz">(2) Der in Anlage 1 bestimmte Vordruck ist als Durchschreibesatz im Format DIN A 4 auszuf&#252;hren. Das Papiergewicht soll mindestens 60 g/qm betragen. F&#252;r das Vorblatt soll hellblaues (DIN 19300), f&#252;r Blatt 3 hellgelbes (DIN 19300) Papier, f&#252;r die &#252;brigen Bl&#228;tter wei&#223;es Papier verwendet werden. Das Durchschreibemittel mu&#223; so beschaffen sein, da&#223; die Lesbarkeit der Durchschriften gew&#228;hrleistet ist. Durchschreibemittel, die sich nicht aus dem Durchschreibesatz entfernen lassen (selbstdurchschreibendes Papier), d&#252;rfen verwendet werden, wenn der Vordruck nicht durch Postsendung an das Gericht &#252;bermittelt wird oder wenn er durch ausreichende Verpackung vor Durchdrucken w&#228;hrend der &#220;bermittlung gesch&#252;tzt wird. Das gleiche gilt f&#252;r eine Ausf&#252;hrung des Durchschreibesatzes ohne den in den Tr&#228;gerbl&#228;ttern f&#252;r das Durchschreibemittel vorgesehenen Abri&#223;.</div><div class="jurAbsatz">(3) Folgende Abweichungen von dem in Anlage 1 bestimmten Vordruck sind zul&#228;ssig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verwender kann den Vordruck ohne das Vorblatt, ohne das Entwurfsblatt, ohne die das Vorblatt betreffenden Nummern auf Blatt 1, ohne den Hinweis auf die Ausf&#252;llhinweise im letzten Satz der Zustellungsnachricht, ohne die diese Ausf&#252;llhinweise betreffenden Nummern auf der Vorderseite des Blattes 3 und ohne die Ausf&#252;llhinweise auf der R&#252;ckseite des Blattes 3 ausf&#252;hren lassen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwender, f&#252;r die der zur Bezeichnung der gesetzlichen Vertreter vorgesehene Raum nicht ausreicht, k&#246;nnen die Bezeichnung der gesetzlichen Vertreter auf der R&#252;ckseite der Bl&#228;tter 1 bis 5 eindrucken lassen. In diesen F&#228;llen mu&#223; auf der Vorderseite dieser Bl&#228;tter ein entsprechender Hinweis eingedruckt sein.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verwender kann den Abschnitt, der auf dem Blatt 1 durch die Nummern 3 bis 8 bezeichnet ist, in den Bl&#228;ttern 1 bis 5 abweichend von der vorgesehenen Einteilung ausf&#252;hren lassen, wenn diese Einteilung f&#252;r seine Angaben nicht zweckm&#228;&#223;ig ist und durch die abweichende Einteilung das Verst&#228;ndnis des Vordrucks nicht erschwert wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtigungen, die auf einer &#196;nderung von Rechtsvorschriften beruhen.</div></dd></dl></div><div class="jurAbsatz">(4) Der in Anlage 2 bestimmte Vordruck soll auf hellrotem Papier ausgef&#252;hrt werden. Er kann auch als Durchschreibesatz mit einem dritten Blatt f&#252;r eine von dem Antragsgegner zur&#252;ckzubehaltende Durchschrift des Widerspruchs versehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE001004125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE001004125"/><a href="index-2.html#BJNR026250977BJNE001004125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Beschriftung mittels Schreibprogramm</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der in Anlage 1 bestimmte Vordruck kann in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks f&#252;r den Antrag auf Erlass des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks f&#252;r den Antrag auf Erlass des Vollstreckungsbescheids in einer Ausf&#252;hrung verwendet werden, in der die Bl&#228;tter jeweils einzeln mithilfe eines Schreibprogramms zu beschriften sind. Das Programm muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bereinstimmung der von Blatt 1 auf Blatt 2 bis 5 und der von Blatt 3 auf Blatt 4 und 5 zu &#252;bertragenden Angaben gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen ver&#228;ndernde Eingriffe in die auf die Folgebl&#228;tter zu &#252;bertragenden Angaben hinreichend gesch&#252;tzt sein und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;llung des unteren Anschriftenfeldes auf dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 und auf Blatt 4 vorsehen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des f&#252;r die Beschriftung verwendeten Programms m&#252;ssen mindestens auf Blatt 1 und dem f&#252;r den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 muss in dem freien Feld neben dem Raum f&#252;r den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: &#8222;Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 &#252;berein.&#8220; In dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der R&#252;ckseite. Das f&#252;r den Antrag auf Erlass des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht aufgef&#252;hrt werden und muss in dem freien Feld neben dem Raum f&#252;r den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: &#8222;Das mir vom Gericht mitgeteilte Zustellungsdatum des Mahnbescheids wurde richtig und vollst&#228;ndig auf das f&#252;r den Erlass des Vollstreckungsbescheids verwendete Blatt 3 &#252;bertragen und durch meine Unterschrift oder meine elektronische Signatur best&#228;tigt. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 &#252;berein.&#8220;. Nach Abstimmung mit dem Gericht kann den beiden Teilvordrucken als jeweils zus&#228;tzliches Blatt das bereits vom Antragsteller vorbereitend mit Namen und Anschrift und beim zweiten Teilvordruck auch mit der Gesch&#228;ftsnummer des Gerichts ausgef&#252;llte Formblatt der Postzustellungsurkunde beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Die Bl&#228;tter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gew&#228;hrleistet; &#167; 1 Absatz 2 Satz 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Gerichte f&#252;r Arbeitssachen k&#246;nnen die in Absatz 1 bezeichnete Ausf&#252;hrung auch mithilfe eines Datenverarbeitungsprogramms erstellen. Das Programm muss die in Absatz 1 Satz 2 vorgesehenen Anforderungen erf&#252;llen. Der Hersteller der Vordrucke muss mindestens auf Blatt 1 und dem f&#252;r den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar sein.</div><div class="jurAbsatz">(5) Treten nicht dem Gericht zuzurechnende M&#228;ngel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE001300125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE001300125"/><a href="index-2.html#BJNR026250977BJNE001300125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Elektronisch ausf&#252;llbarer und auslesbarer Vordruck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder k&#246;nnen die in den Anlagen bestimmten Vordrucke in elektronisch ausf&#252;llbarer Form zur Einreichung in Papierform zur Verf&#252;gung stellen.</div><div class="jurAbsatz">(2) Zur elektronischen Weiterverarbeitung der Daten aus einem in Papierform eingereichten Vordruck kann dieser elektronisch ausgelesen werden. Die L&#228;nder sind befugt, die technischen Voraussetzungen hierf&#252;r festzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE001400125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE001400125"/><a href="index-2.html#BJNR026250977BJNE001400125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vordrucke zur &#220;bermittlung als elektronisches Dokument</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen Anpassungen an den in den Anlagen bestimmten Vordrucken zulassen, die es, ohne den Inhalt wesentlich zu ver&#228;ndern oder dessen Verst&#228;ndnis zu erschweren, erleichtern, die Vordrucke elektronisch auszuf&#252;llen und bei Gericht als elektronisches Dokument gem&#228;&#223; &#167; 46c des Arbeitsgerichtsgesetzes einzureichen.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE001500125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE001500125"/><a href="index-2.html#BJNR026250977BJNE001500125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vordrucke zur &#220;bermittlung als strukturierter Datensatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen Anpassungen an den in den Anlagen bestimmten Vordrucken zulassen, die es, ohne den Inhalt wesentlich zu ver&#228;ndern oder dessen Verst&#228;ndnis zu erschweren, erm&#246;glichen, die Vordrucke elektronisch auszuf&#252;llen und dem Gericht als strukturierten Datensatz zu &#252;bermitteln. F&#252;r die &#220;bermittlung als strukturierter Datensatz sind die in den Vordrucken enthaltenen Angaben in eine f&#252;r das Gericht f&#252;r die Bearbeitung geeignete Form zu &#252;bertragen. Die Identifizierung des Vordruckverwenders kann abweichend von &#167; 46c Absatz 3 des Arbeitsgerichtsgesetzes statt mit einer qualifizierten elektronischen Signatur auch durch Nutzung des elektronischen Identit&#228;tsnachweises nach &#167; 18 des Personalausweisgesetzes, &#167; 12 des eID-Karte-Gesetzes oder &#167; 78 Absatz 5 des Aufenthaltsgesetzes erfolgen, wenn im jeweiligen Land die technischen Voraussetzungen hierf&#252;r vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE001600125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE001600125"/><a href="index-2.html#BJNR026250977BJNE001600125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gemeinsame Koordinierungsstelle; Bereitstellung von Vordrucken im Internet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen eine gemeinsame Koordinierungsstelle durch Verwaltungsvereinbarung einrichten, die f&#252;r die Gestaltung der Vordrucke gem&#228;&#223; den &#167;&#167; 2 bis 4 sowie die Festlegung der Voraussetzungen f&#252;r die elektronische Weiterverarbeitung der Daten in den F&#228;llen des &#167; 2 Absatz 2 und &#167; 4 ma&#223;gebend ist. Besteht bereits eine solche Stelle, k&#246;nnen die L&#228;nder sich dieser bedienen. Die von der gemeinsamen Koordinierungsstelle gestalteten Vordrucke sind im Internet unter der Adresse www.justiz.de zur Nutzung bereitzustellen. Die L&#228;nder k&#246;nnen beschlie&#223;en, dass bis zur Einrichtung der gemeinsamen Koordinierungsstelle nach Satz 1 ein Land die Aufgaben der gemeinsamen Koordinierungsstelle f&#252;r die Gestaltung der Vordrucke nach &#167; 2 Absatz 1 und &#167; 3 wahrnimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000306125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000306125"/><a href="index-2.html#BJNR026250977BJNE000306125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Angaben bei Verbraucherdarlehen und -finanzierungshilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag gem&#228;&#223; den &#167;&#167; 491 bis 508 des B&#252;rgerlichen Gesetzbuchs geltend, so hat der Unternehmer oder der Zessionar in dem f&#252;r die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zus&#228;tzlich folgende Angaben zu machen (&#167; 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <br />"Anspruch aus Vertrag gem&#228;&#223; den &#167;&#167; 491 bis 508 des B&#252;rgerlichen Gesetzbuchs vom .... Effektiver Jahreszins ... %".<br />In den F&#228;llen des &#167; 504 und &#167; 505 des B&#252;rgerlichen Gesetzbuchs gen&#252;gt die Angabe: <br />"Anspruch aus Vertrag gem&#228;&#223; den &#167;&#167; 491 bis 508 des B&#252;rgerlichen Gesetzbuchs".</div><div class="jurAbsatz">(2) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag geltend, f&#252;r den das Verbraucherkreditgesetz gilt, so hat der Unternehmer oder der Zessionar in dem f&#252;r die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zus&#228;tzlich folgende Angaben zu machen (&#167; 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <br />"Anspruch aus Vertrag vom ..., f&#252;r den das Verbraucherkreditgesetz gilt. Effektiver Jahreszins ... %".<br />In den F&#228;llen des &#167; 5 des Verbraucherkreditgesetzes gen&#252;gt die Angabe: <br />"Anspruch aus Vertrag, f&#252;r den das Verbraucherkreditgesetz gilt".</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000401125"/><a href="index-2.html#BJNR026250977BJNE000401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 1978 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000501360"/><a href="index-2.html#BJNR026250977BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister</span><br /><span class="SP">f&#252;r Arbeit und Sozialordnung</span><br /><span class="SP">Ehrenberg</span></div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000604311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000604311"/><a href="index-2.html#BJNR026250977BJNE000604311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 1568 - 1580; <br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz" style="text-align:center;">Vordruck<br />f&#252;r den Mahn- und Vollstreckungsbescheid<br /></div><div class="jurAbsatz"><div><a title="PDF-Dokument wird in eigenem Fenster ge&ouml;ffnet" href="https://www.gesetze-im-internet.de/normengrafiken/bgbl1_2016/j0408_0010.pdf" target="_blank" type="pdf" class="jurextern">PDF-Dokument wird in eigenem Fenster angezeigt</a></div></div></div></div></div></div><div class="jnnorm" id="BJNR026250977BJNE000701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026250977BJNE000701301"/><a href="index-2.html#BJNR026250977BJNE000701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2001, 379 - 382)</div></notindexed></div><div class="jurAbsatz"><div><a title="PDF-Dokument wird in eigenem Fenster ge&ouml;ffnet" href="https://www.gesetze-im-internet.de/normengrafiken/bgbl1_2001/j0379_0010.pdf" target="_blank" type="PDF" class="jurextern">Anlage</a></div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
