<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZwVwV - Zwangsverwalterverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR280400003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zwangsverwalterverordnung</span> <span class="jnamtabk"> (ZwVwV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZwVwV</p><p>Ausfertigungsdatum: 19.12.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zwangsverwalterverordnung vom 19. Dezember 2003 (BGBl. I S. 2804), die durch Artikel 1 der Verordnung vom 22. M&#228;rz 2024 (BGBl. 2024 I Nr. 110) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 22.3.2024 I Nr. 110</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR280400003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1.1.2004 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000100000"/><a href="index-2.html#BJNR280400003BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 152a des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-14, ver&#246;ffentlichten bereinigten Fassung, der durch Artikel 7 Abs. 23 des Gesetzes vom 17. Dezember 1990 (BGBl. I S. 2847) eingef&#252;gt worden ist, in Verbindung mit Artikel 35 des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3574), verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000200000"/><a href="index-2.html#BJNR280400003BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Stellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zwangsverwalter und Zwangsverwalterinnen f&#252;hren die Verwaltung selbst&#228;ndig und wirtschaftlich nach pflichtgem&#228;&#223;em Ermessen aus. Sie sind jedoch an die vom Gericht erteilten Weisungen gebunden.</div><div class="jurAbsatz">(2) Als Verwalter ist eine gesch&#228;ftskundige nat&#252;rliche Person zu bestellen, die nach Qualifikation und vorhandener B&#252;roausstattung die Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Gestaltung und Durchf&#252;hrung der Zwangsverwaltung bietet.</div><div class="jurAbsatz">(3) Der Verwalter darf die Verwaltung nicht einem anderen &#252;bertragen. Ist er verhindert, die Verwaltung zu f&#252;hren, so hat er dies dem Gericht unverz&#252;glich anzuzeigen. Zur Besorgung einzelner Gesch&#228;fte, die keinen Aufschub dulden, kann sich jedoch der Verwalter im Fall seiner Verhinderung anderer Personen bedienen. Ihm ist auch gestattet, Hilfskr&#228;fte zu unselbst&#228;ndigen T&#228;tigkeiten unter seiner Verantwortung heranzuziehen.</div><div class="jurAbsatz">(4) Der Verwalter ist zum Abschluss einer Verm&#246;gensschadenshaftpflichtversicherung f&#252;r seine T&#228;tigkeit mit einer Deckung von mindestens 500 000 Euro verpflichtet. Durch Anordnung des Gerichts kann, soweit der Einzelfall dies erfordert, eine h&#246;here Versicherungssumme bestimmt werden. Auf Verlangen der Verfahrensbeteiligten oder des Gerichts hat der Verwalter das Bestehen der erforderlichen Haftpflichtversicherung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000300000"/><a href="index-2.html#BJNR280400003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwalter erh&#228;lt als Ausweis eine Bestallungsurkunde, aus der sich das Objekt der Zwangsverwaltung, der Name des Schuldners, das Datum der Anordnung sowie die Person des Verwalters ergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000400000"/><a href="index-2.html#BJNR280400003BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Besitzerlangung &#252;ber das Zwangsverwaltungsobjekt, Bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter hat das Zwangsverwaltungsobjekt in Besitz zu nehmen und dar&#252;ber einen Bericht zu fertigen. Im Bericht sind festzuhalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt und Umst&#228;nde der Besitzerlangung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Objektbeschreibung einschlie&#223;lich der Nutzungsart und der bekannten Drittrechte;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle der Beschlagnahme unterfallenden Mobilien, insbesondere das Zubeh&#246;r;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle der Beschlagnahme unterfallenden Forderungen und Rechte, insbesondere Miet- und Pachtforderungen, mit dem Eigentum verbundene Rechte auf wiederkehrende Leistungen sowie Forderungen gegen Versicherungen unter Beachtung von Beitragsr&#252;ckst&#228;nden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentlichen Lasten des Grundst&#252;cks unter Angabe der laufenden Betr&#228;ge;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#228;ume, die dem Schuldner f&#252;r seinen Hausstand belassen werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtlichen Ausgaben der Verwaltung, insbesondere aus Dienst- oder Arbeitsverh&#228;ltnissen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtlichen Einnahmen und die H&#246;he des f&#252;r die Verwaltung erforderlichen Kostenvorschusses;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle sonstigen f&#252;r die Verwaltung wesentlichen Verh&#228;ltnisse.</div></dd></dl></div><div class="jurAbsatz">(2) Den Bericht &#252;ber die Besitzerlangung hat der Verwalter bei Gericht einzureichen. Soweit die in Absatz 1 bezeichneten Verh&#228;ltnisse nicht schon bei Besitz&#252;bergang festgestellt werden k&#246;nnen, hat der Verwalter dies unverz&#252;glich nachzuholen und dem Gericht anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000500000"/><a href="index-2.html#BJNR280400003BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitteilungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwalter hat alle betroffenen Mieter und P&#228;chter sowie alle von der Verwaltung betroffenen Dritten unverz&#252;glich &#252;ber die Zwangsverwaltung zu informieren. Au&#223;erdem kann der Verwalter den Erlass von Zahlungsverboten an die Drittschuldner bei dem Gericht beantragen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000600000"/><a href="index-2.html#BJNR280400003BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nutzungen des Zwangsverwaltungsobjektes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter soll die Art der Nutzung, die bis zur Anordnung der Zwangsverwaltung bestand, beibehalten.</div><div class="jurAbsatz">(2) Die Nutzung erfolgt grunds&#228;tzlich durch Vermietung oder Verpachtung. Hiervon ausgenommen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftlich oder forstwirtschaftlich genutzte Objekte in Eigenverwaltung des Schuldners gem&#228;&#223; &#167; 150b des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnr&#228;ume des Schuldners, die ihm gem&#228;&#223; &#167; 149 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung unentgeltlich zu belassen sind.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verwalter ist berechtigt, begonnene Bauvorhaben fertig zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000700000"/><a href="index-2.html#BJNR280400003BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Miet- und Pachtvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Miet- oder Pachtvertr&#228;ge sowie &#196;nderungen solcher Vertr&#228;ge sind vom Verwalter schriftlich abzuschlie&#223;en.</div><div class="jurAbsatz">(2) Der Verwalter hat in Miet- oder Pachtvertr&#228;gen zu vereinbaren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Mieter oder P&#228;chter nicht berechtigt sein soll, Anspr&#252;che aus dem Vertrag zu erheben, wenn das Zwangsverwaltungsobjekt vor der &#220;berlassung an den Mieter oder P&#228;chter im Wege der Zwangsversteigerung ver&#228;u&#223;ert wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die gesetzliche Haftung des Vermieters oder Verp&#228;chters f&#252;r den vom Ersteher zu ersetzenden Schaden ausgeschlossen sein soll, wenn das Grundst&#252;ck nach der &#220;berlassung an den Mieter oder P&#228;chter im Wege der Zwangsversteigerung ver&#228;u&#223;ert wird und der an die Stelle des Vermieters oder Verp&#228;chters tretende Ersteher die sich aus dem Miet- oder Pachtverh&#228;ltnis ergebenden Verpflichtungen nicht erf&#252;llt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Vermieter oder Verp&#228;chter auch von einem sich im Fall einer K&#252;ndigung (&#167; 57a Satz 1 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung, &#167; 111 der Insolvenzordnung) m&#246;glicherweise ergebenden Schadensersatzanspruch freigestellt sein soll.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000800000"/><a href="index-2.html#BJNR280400003BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Rechtsverfolgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwalter hat die Rechtsverfolgung seiner Anspr&#252;che im Rahmen des pflichtgem&#228;&#223;en Ermessens zeitnah einzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE000900000"/><a href="index-2.html#BJNR280400003BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">R&#252;ckst&#228;nde, Vorausverf&#252;gungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Rechtsverfolgung durch den Verwalter erstreckt sich auch auf R&#252;ckst&#228;nde nach &#167; 1123 Abs. 1 und 2 des B&#252;rgerlichen Gesetzbuchs und unterbrochene Vorausverf&#252;gungen nach &#167; 1123 Abs. 1, &#167;&#167; 1124 und 1126 des B&#252;rgerlichen Gesetzbuchs, sofern nicht der Gl&#228;ubiger auf die Rechtsverfolgung verzichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001000000"/><a href="index-2.html#BJNR280400003BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ausgaben der Zwangsverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter hat von den Einnahmen die Liquidit&#228;t zur&#252;ckzubehalten, die f&#252;r Ausgaben der Verwaltung einschlie&#223;lich der Verwalterverg&#252;tung und der Kosten des Verfahrens vorgehalten werden muss.</div><div class="jurAbsatz">(2) Der Verwalter soll nur Verpflichtungen eingehen, die aus bereits vorhandenen Mitteln erf&#252;llt werden k&#246;nnen.</div><div class="jurAbsatz">(3) Der Verwalter ist verpflichtet, das Zwangsverwaltungsobjekt insbesondere gegen Feuer-, Sturm-, Leitungswassersch&#228;den und Haftpflichtgefahren, die vom Grundst&#252;ck und Geb&#228;ude ausgehen, zu versichern, soweit dies durch eine ordnungsgem&#228;&#223;e Verwaltung geboten erscheint. Er hat diese Versicherung unverz&#252;glich abzuschlie&#223;en, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldner oder Gl&#228;ubiger einen bestehenden Versicherungsschutz nicht innerhalb von 14 Tagen nach Zugang des Anordnungsbeschlusses schriftlich nachweisen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gl&#228;ubiger die unbedingte Kostendeckung schriftlich mitteilt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001100000"/><a href="index-2.html#BJNR280400003BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zustimmungsvorbehalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter hat zu folgenden Ma&#223;nahmen die vorherige Zustimmung des Gerichts einzuholen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche &#196;nderungen zu der nach &#167; 5 gebotenen Nutzung; dies gilt auch f&#252;r die Fertigstellung begonnener Bauvorhaben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertragliche Abweichungen von dem Klauselkatalog des &#167; 6 Abs. 2;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben, die entgegen dem Gebot des &#167; 9 Abs. 2 aus bereits vorhandenen Mitteln nicht gedeckt sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlung von Vorsch&#252;ssen an Auftragnehmer im Zusammenhang insbesondere mit der Erbringung handwerklicher Leistungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbesserungen und Erneuerungen am Zwangsverwaltungsobjekt, die nicht zu der gew&#246;hnlichen Instandhaltung geh&#246;ren, insbesondere wenn der Aufwand der jeweiligen Ma&#223;nahme 15 Prozent des vom Verwalter nach pflichtgem&#228;&#223;em Ermessen gesch&#228;tzten Verkehrswertes des Zwangsverwaltungsobjektes &#252;berschreitet;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsetzung von Gew&#228;hrleistungsanspr&#252;chen im Zusammenhang mit Bauma&#223;nahmen nach &#167; 5 Abs. 3.</div></dd></dl></div><div class="jurAbsatz">(2) Das Gericht hat den Gl&#228;ubiger und den Schuldner vor seiner Entscheidung anzuh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001200000"/><a href="index-2.html#BJNR280400003BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Auszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus den nach Bestreiten der Ausgaben der Verwaltung sowie der Kosten des Verfahrens (&#167; 155 Abs. 1 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung) verbleibenden &#220;bersch&#252;ssen der Einnahmen darf der Verwalter ohne weiteres Verfahren nur Vorsch&#252;sse sowie die laufenden Betr&#228;ge der &#246;ffentlichen Lasten nach der gesetzlichen Rangfolge berichtigen.</div><div class="jurAbsatz">(2) Sonstige Zahlungen an die Berechtigten darf der Verwalter nur aufgrund der von dem Gericht nach Feststellung des Teilungsplans getroffenen Anordnung leisten. Ist zu erwarten, dass solche Zahlungen geleistet werden k&#246;nnen, so hat dies der Verwalter dem Gericht unter Angabe des voraussichtlichen Betrages der &#220;bersch&#252;sse und der Zeit ihres Einganges anzuzeigen.</div><div class="jurAbsatz">(3) Sollen Auszahlungen auf das Kapital einer Hypothek oder Grundschuld oder auf die Abl&#246;sesumme einer Rentenschuld geleistet werden, so hat der Verwalter zu diesem Zweck die Anberaumung eines Termins bei dem Gericht zu beantragen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001300000"/><a href="index-2.html#BJNR280400003BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Beendigung der Zwangsverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beendigung der Zwangsverwaltung erfolgt mit dem gerichtlichen Aufhebungsbeschluss. Dies gilt auch f&#252;r den Fall der Erteilung des Zuschlags in der Zwangsversteigerung.</div><div class="jurAbsatz">(2) Das Gericht kann den Verwalter nach dessen Anh&#246;rung im Aufhebungsbeschluss oder auf Antrag durch gesonderten Beschluss erm&#228;chtigen, seine T&#228;tigkeit in Teilbereichen fortzusetzen, soweit dies f&#252;r den ordnungsgem&#228;&#223;en Abschluss der Zwangsverwaltung erforderlich ist. Hat der Verwalter weiterf&#252;hrende Arbeiten nicht zu erledigen, sind der Anordnungsbeschluss und die Bestallungsurkunde mit der Schlussrechnung zur&#252;ckzugeben, ansonsten mit der Beendigung seiner T&#228;tigkeit.</div><div class="jurAbsatz">(3) Unabh&#228;ngig von der Aufhebung der Zwangsverwaltung bleibt der Verwalter berechtigt, von ihm begr&#252;ndete Verbindlichkeiten aus der vorhandenen Liquidit&#228;t zu begleichen und bis zum Eintritt der F&#228;lligkeit R&#252;cklagen zu bilden. Ein weitergehender R&#252;ckgriff gegen den Gl&#228;ubiger bleibt unber&#252;hrt. Dies gilt auch f&#252;r den Fall der Antragsr&#252;cknahme.</div><div class="jurAbsatz">(4) Hat der Verwalter die Forderung des Gl&#228;ubigers einschlie&#223;lich der Kosten der Zwangsvollstreckung bezahlt, so hat er dies dem Gericht unverz&#252;glich anzuzeigen. Dasselbe gilt, wenn der Gl&#228;ubiger ihm mitteilt, dass er befriedigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001400000"/><a href="index-2.html#BJNR280400003BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Masseverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Massebestand ist von eigenen Best&#228;nden des Verwalters getrennt zu halten.</div><div class="jurAbsatz">(2) Der Verwalter hat f&#252;r jede Zwangsverwaltung ein gesondertes Treuhandkonto einzurichten, &#252;ber das er den Zahlungsverkehr f&#252;hrt. Das Treuhandkonto kann auch als Rechtsanwaltsanderkonto gef&#252;hrt werden.</div><div class="jurAbsatz">(3) Der Verwalter hat die allgemeinen Grunds&#228;tze einer ordnungsgem&#228;&#223;en Buchf&#252;hrung zu beachten. Die Rechnungslegung muss den Abgleich der Solleinnahmen mit den tats&#228;chlichen Einnahmen erm&#246;glichen. Die Einzelbuchungen sind auszuweisen. Mit der Rechnungslegung sind die Kontoausz&#252;ge und Belege bei Gericht einzureichen.</div><div class="jurAbsatz">(4) Auf Antrag von Gl&#228;ubiger oder Schuldner hat der Verwalter Auskunft &#252;ber den Sachstand zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001500000"/><a href="index-2.html#BJNR280400003BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Buchf&#252;hrung der Zwangsverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Buchf&#252;hrung der Zwangsverwaltung ist eine um die Solleinnahmen erg&#228;nzte Einnahmen&#252;berschussrechnung.</div><div class="jurAbsatz">(2) Die Rechnungslegung erfolgt j&#228;hrlich (Jahresrechnung) nach Kalenderjahren. Mit Zustimmung des Gerichts kann hiervon abgewichen werden.</div><div class="jurAbsatz">(3) Bei Aufhebung der Zwangsverwaltung legt der Verwalter Schlussrechnung in Form einer abgebrochenen Jahresrechnung.</div><div class="jurAbsatz">(4) Nach vollst&#228;ndiger Beendigung seiner Amtst&#228;tigkeit reicht der Verwalter eine Endabrechnung ein, nachdem alle Zahlungsvorg&#228;nge beendet sind und das Konto auf Null gebracht worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001600000"/><a href="index-2.html#BJNR280400003BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Gliederung der Einnahmen und Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Soll- und Isteinnahmen sind nach folgenden Konten zu gliedern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mieten und Pachten nach Verwaltungseinheiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Einnahmen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Saldo der vorigen Rechnung ist als jeweiliger Anfangsbestand vorzutragen.</div><div class="jurAbsatz">(3) Die Gliederung der Ausgaben erfolgt nach folgenden Konten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen zur Unterhaltung des Objektes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Lasten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen an die Gl&#228;ubiger;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gerichtskosten der Verwaltung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tung des Verwalters;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Ausgaben.</div></dd></dl></div><div class="jurAbsatz">(4) Ist zur Umsatzsteuer optiert worden, so sind Umsatzsteueranteile und Vorsteuerbetr&#228;ge gesondert darzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001700000"/><a href="index-2.html#BJNR280400003BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwalter hat jederzeit dem Gericht oder einem mit der Pr&#252;fung beauftragten Sachverst&#228;ndigen Buchf&#252;hrungsunterlagen, die Akten und sonstige Schriftst&#252;cke vorzulegen und alle weiteren Ausk&#252;nfte im Zusammenhang mit seiner Verwaltung zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001800000"/><a href="index-2.html#BJNR280400003BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verg&#252;tung und Auslagenersatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter hat Anspruch auf eine angemessene Verg&#252;tung f&#252;r seine Gesch&#228;ftsf&#252;hrung sowie auf Erstattung seiner Auslagen nach Ma&#223;gabe des &#167; 21. Die H&#246;he der Verg&#252;tung ist an der Art und dem Umfang der Aufgabe sowie an der Leistung des Zwangsverwalters auszurichten.</div><div class="jurAbsatz">(2) Zus&#228;tzlich zur Verg&#252;tung und zur Erstattung der Auslagen wird ein Betrag in H&#246;he der vom Verwalter zu zahlenden Umsatzsteuer festgesetzt.</div><div class="jurAbsatz">(3) Ist der Verwalter als Rechtsanwalt zugelassen, so kann er f&#252;r T&#228;tigkeiten, die ein nicht als Rechtsanwalt zugelassener Verwalter einem Rechtsanwalt &#252;bertragen h&#228;tte, die gesetzliche Verg&#252;tung eines Rechtsanwalts abrechnen. Ist der Verwalter Steuerberater oder besitzt er eine andere besondere Qualifikation, gilt Satz 1 sinngem&#228;&#223;.</div></div></div></div><div class="jnfussnote" id="BJNR280400003BJNE001800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17: Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE001901125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE001901125"/><a href="index-2.html#BJNR280400003BJNE001901125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Regelverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Zwangsverwaltung von Grundst&#252;cken, die durch Vermieten oder Verpachten genutzt werden, erh&#228;lt der Verwalter als Verg&#252;tung in der Regel 10 Prozent des f&#252;r den Zeitraum der Verwaltung an Mieten oder Pachten eingezogenen Bruttobetrags. F&#252;r vertraglich geschuldete, nicht eingezogene Mieten oder Pachten erh&#228;lt er 20 Prozent der Verg&#252;tung, die er erhalten h&#228;tte, wenn diese Mieten eingezogen worden w&#228;ren. Soweit Mietr&#252;ckst&#228;nde eingezogen werden, f&#252;r die der Verwalter bereits eine Verg&#252;tung nach Satz 2 erhalten hat, ist diese anzurechnen.</div><div class="jurAbsatz">(2) Ergibt sich im Einzelfall ein Missverh&#228;ltnis zwischen der T&#228;tigkeit des Verwalters und der Verg&#252;tung nach Absatz 1, so kann der in Absatz 1 Satz 1 genannte Prozentsatz bis auf 5 vermindert oder bis auf 20 angehoben werden.</div><div class="jurAbsatz">(3) F&#252;r die Fertigstellung von Bauvorhaben erh&#228;lt der Verwalter 6 Prozent der von ihm verwalteten Bausumme. Planungs-, Ausf&#252;hrungs- und Abnahmekosten sind Bestandteil der Bausumme und finden keine Anrechnung auf die Verg&#252;tung des Verwalters.</div></div></div></div><div class="jnfussnote" id="BJNR280400003BJNE001901125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 18: Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002001125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002001125"/><a href="index-2.html#BJNR280400003BJNE002001125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Abweichende Berechnung der Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn dem Verwalter eine Verg&#252;tung nach &#167; 18 nicht zusteht, bemisst sich die Verg&#252;tung nach Zeitaufwand. In diesem Fall erh&#228;lt er f&#252;r jede Stunde der f&#252;r die Verwaltung erforderlichen Zeit, die er oder einer seiner Mitarbeiter aufgewendet hat, eine Verg&#252;tung von mindestens 50 Euro und h&#246;chstens 250 Euro. Der Stundensatz ist f&#252;r den jeweiligen Abrechnungszeitraum einheitlich zu bemessen.</div><div class="jurAbsatz">(2) Der Verwalter kann f&#252;r den Abrechnungszeitraum einheitlich nach Absatz 1 abrechnen, wenn die Verg&#252;tung nach &#167; 18 Abs. 1 und 2 offensichtlich unangemessen ist.</div></div></div></div><div class="jnfussnote" id="BJNR280400003BJNE002001125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19: Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002101125"/><a href="index-2.html#BJNR280400003BJNE002101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Mindestverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Zwangsverwaltungsobjekt von dem Verwalter in Besitz genommen, so betr&#228;gt die Verg&#252;tung des Verwalters mindestens 1 200 Euro.</div><div class="jurAbsatz">(2) Ist das Verfahren der Zwangsverwaltung aufgehoben worden, bevor der Verwalter das Grundst&#252;ck in Besitz genommen hat, so erh&#228;lt er eine Verg&#252;tung von 450 Euro, sofern er bereits t&#228;tig geworden ist.</div></div></div></div><div class="jnfussnote" id="BJNR280400003BJNE002101125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 20: Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002201125"/><a href="index-2.html#BJNR280400003BJNE002201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Verg&#252;tung sind die allgemeinen Gesch&#228;ftskosten abgegolten. Zu den allgemeinen Gesch&#228;ftskosten geh&#246;rt der B&#252;roaufwand des Verwalters einschlie&#223;lich der Geh&#228;lter seiner Angestellten.</div><div class="jurAbsatz">(2) Besondere Kosten, die dem Verwalter im Einzelfall, zum Beispiel durch Reisen oder die Einstellung von Hilfskr&#228;ften f&#252;r bestimmte Aufgaben im Rahmen der Zwangsverwaltung, tats&#228;chlich entstehen, sind als Auslagen zu erstatten, soweit sie angemessen sind. Anstelle der tats&#228;chlich entstandenen Auslagen kann der Verwalter nach seiner Wahl f&#252;r den jeweiligen Abrechnungszeitraum eine Pauschale von 10 Prozent seiner Verg&#252;tung, h&#246;chstens jedoch 50 Euro f&#252;r jeden angefangenen Monat seiner T&#228;tigkeit, fordern.</div><div class="jurAbsatz">(3) Mit der Verg&#252;tung sind auch die Kosten einer Haftpflichtversicherung abgegolten. Ist die Verwaltung jedoch mit einem besonderen Haftungsrisiko verbunden, so sind die durch eine H&#246;herversicherung nach &#167; 1 Abs. 4 begr&#252;ndeten zus&#228;tzlichen Kosten als Auslagen zu erstatten.</div></div></div></div><div class="jnfussnote" id="BJNR280400003BJNE002201125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21: Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002300000"/><a href="index-2.html#BJNR280400003BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verg&#252;tung und die dem Verwalter zu erstattenden Auslagen werden im Anschluss an die Rechnungslegung nach &#167; 14 Abs. 2 oder die Schlussrechnung nach &#167; 14 Abs. 3 f&#252;r den entsprechenden Zeitraum auf seinen Antrag vom Gericht festgesetzt. Vor der Festsetzung kann der Verwalter mit Einwilligung des Gerichts aus den Einnahmen einen Vorschuss auf die Verg&#252;tung und die Auslagen entnehmen.</div></div></div></div><div class="jnfussnote" id="BJNR280400003BJNE002300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 22: Zur Anwendung vgl. &#167; 25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002400000"/><a href="index-2.html#BJNR280400003BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Grundst&#252;cksgleiche Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vorstehenden Bestimmungen sind auf die Zwangsverwaltung von Berechtigungen, f&#252;r welche die Vorschriften &#252;ber die Zwangsverwaltung von Grundst&#252;cken gelten, entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002500000"/><a href="index-2.html#BJNR280400003BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Nichtanwendbarkeit der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung gelten nicht, falls der Schuldner zum Verwalter bestellt ist (&#167;&#167; 150b bis 150e des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung).</div><div class="jurAbsatz">(2) Die Vorschriften dieser Verordnung gelten ferner nicht, falls die durch die &#167;&#167; 150, 153, 154 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung dem Gericht zugewiesene T&#228;tigkeit nach landesgesetzlichen Vorschriften von einer landschaftlichen oder ritterschaftlichen Kreditanstalt &#252;bernommen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002601125"/><a href="index-2.html#BJNR280400003BJNE002601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Verg&#252;tung des Verwalters und auf den Ersatz seiner Auslagen f&#252;r Zwangsverwaltungen, die seit dem 1. Januar 2004 angeordnet wurden, sind die &#167;&#167; 17 bis 22 erst f&#252;r Abrechnungszeitr&#228;ume anzuwenden, die auf den 3. April 2024 folgen; f&#252;r die &#252;brigen Abrechnungszeitr&#228;ume gelten die &#167;&#167; 17 bis 22 dieser Verordnung in der Fassung vom 19. Dezember 2003 (BGBl. I S. 2804).</div><div class="jurAbsatz">(2) Auf Zwangsverwaltungen, die bis einschlie&#223;lich 31. Dezember 2003 angeordnet wurden, ist die Verordnung &#252;ber die Gesch&#228;ftsf&#252;hrung und die Verg&#252;tung des Zwangsverwalters vom 16. Februar 1970 (BGBl. I S. 185), die zuletzt durch Artikel 9 des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3574) ge&#228;ndert worden ist, weiter anzuwenden. Jedoch richten sich die Verg&#252;tung des Verwalters und der Ersatz seiner Auslagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem ersten auf den 31. Dezember 2003 folgenden Abrechnungszeitraum nach den &#167;&#167; 17 bis 22 dieser Verordnung in der Fassung vom 19. Dezember 2003 (BGBl. I S. 2804),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem ersten auf den 3. April 2024 folgenden Abrechnungszeitraum nach den &#167;&#167; 17 bis 22 dieser Verordnung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002700000"/><a href="index-2.html#BJNR280400003BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2004 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR280400003BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280400003BJNE002800000"/><a href="index-2.html#BJNR280400003BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
