<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchiedsAmtsO - Verordnung über die Schiedsämter für die vertragsärztliche (vertragszahnärztliche) Versorgung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005700957" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Schieds&#228;mter f&#252;r die vertrags&#228;rztliche (vertragszahn&#228;rztliche) Versorgung</span> <span class="jnkurzue"> (Schiedsamtsverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchiedsAmtsO</p><p>Ausfertigungsdatum: 28.05.1957</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schiedsamtsverordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 827-10, ver&#246;ffentlichten bereinigten Fassung, die zuletzt durch Artikel 6 des Gesetzes vom 6. Mai 2019 (BGBl. I S. 646) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 6.5.2019 I 646</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005700957_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 12.3.1978 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 V v. 7.4.1998 I 719 mWv 24.4.1998</div></div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE000400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE000400319"/><a href="index-2.html#BJNR005700957BJNE000400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 368i Abs. 7 der Reichsversicherungsordnung in der Fassung des Gesetzes &#252;ber &#196;nderungen von Vorschriften des Zweiten Buches der Reichsversicherungsordnung und zur Erg&#228;nzung des Sozialgerichtsgesetzes (Gesetz &#252;ber Kassenarztrecht - GKAR) vom 17. August 1955 (Bundesgesetzbl. I S. 513) wird nach Beratung mit den Bundesaussch&#252;ssen der &#196;rzte, Zahn&#228;rzte und Krankenkassen mit Zustimmung des Bundesrates verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE000505124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE000505124"/><a href="index-2.html#BJNR005700957BJNE000505124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung gelten f&#252;r die Landes- und Bundesschieds&#228;mter sowie f&#252;r die sektoren&#252;bergreifenden Landesschiedsgremien und das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene gleicherma&#223;en, soweit nichts Abweichendes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE000601124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE000601124"/><a href="index-2.html#BJNR005700957BJNE000601124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird ein Landesschiedsamt oder ein sektoren&#252;bergreifendes Landesschiedsgremium f&#252;r die Bezirke mehrerer Kassen&#228;rztlicher oder Kassenzahn&#228;rztlicher Vereinigungen errichtet, so sollen sich die Kassen&#228;rztlichen oder Kassenzahn&#228;rztlichen Vereinigungen &#252;ber die Vertreter der &#196;rzte oder Zahn&#228;rzte einigen. Kommt eine Einigung nicht zustande, so schlagen sie je bis zu sieben Vertreter und sieben Stellvertreter vor. In diesem Fall entscheidet das Los dar&#252;ber, wer von den als Vertreter Vorgeschlagenen als Vertreter und, soweit die Anzahl der als Stellvertreter Vorgeschlagenen die erforderliche Anzahl &#252;berschreitet, wer als Stellvertreter bestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE000703124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE000703124"/><a href="index-2.html#BJNR005700957BJNE000703124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Amtsdauer der w&#228;hrend einer Amtsperiode neu hinzugetretenen Mitglieder endet mit dem Ablauf der Amtsperiode. &#167; 26 des Zehnten Buches Sozialgesetzbuch gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE000802124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE000802124"/><a href="index-2.html#BJNR005700957BJNE000802124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Abberufung der unparteiischen Mitglieder und ihrer Stellvertreter durch die f&#252;r das jeweilige Schiedsamt oder das jeweilige sektoren&#252;bergreifende Schiedsgremium zust&#228;ndige Aufsichtsbeh&#246;rde sind die Organisationen vorher zu h&#246;ren, die das jeweilige Schiedsamt oder das jeweilige sektoren&#252;bergreifende Schiedsgremium gebildet haben.</div><div class="jurAbsatz">(2) Die Abberufung der Vertreter oder ihrer Stellvertreter durch die Organisationen, die sie bestellt haben, ist dem Vorsitzenden mitzuteilen. Die Mitgliedschaft der Vertreter oder ihrer Stellvertreter bleibt so lange bestehen, bis ein Nachfolger bestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE000902124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE000902124"/><a href="index-2.html#BJNR005700957BJNE000902124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Legen die Vertreter ihr Amt nieder, hat die f&#252;r die Bestellung zust&#228;ndige Organisation den Vorsitzenden des jeweiligen Schiedsamtes oder des jeweiligen sektoren&#252;bergreifenden Schiedsgremiums zu benachrichtigen. Legen die unparteiischen Mitglieder ihr Amt nieder, so haben sie dies der f&#252;r das jeweilige Schiedsamt oder das jeweilige sektoren&#252;bergreifende Schiedsgremium zust&#228;ndigen Aufsichtsbeh&#246;rde mitzuteilen. Die Erkl&#228;rungen &#252;ber die Amtsniederlegung haben schriftlich zu erfolgen. Diese Bestimmungen gelten auch f&#252;r die Stellvertreter. &#167; 4 Absatz 2 Satz 2 gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001001124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001001124"/><a href="index-2.html#BJNR005700957BJNE001001124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR005700957BJNE001101124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001101124"/><a href="index-2.html#BJNR005700957BJNE001101124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die von den Organisationen bestellten Mitglieder der Schieds&#228;mter und der sektoren&#252;bergreifenden Schiedsgremien oder ihre Stellvertreter haben Anspruch auf Erstattung ihrer baren Auslagen und eine Entsch&#228;digung f&#252;r Zeitverlust nach den f&#252;r die Mitglieder der Organe der bestellenden Organisationen geltenden Grunds&#228;tzen. Der Anspruch richtet sich gegen die bestellende Organisation.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001202124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001202124"/><a href="index-2.html#BJNR005700957BJNE001202124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die unparteiischen Mitglieder der Bundesschieds&#228;mter und des sektoren&#252;bergreifenden Schiedsgremiums auf Bundesebene oder ihre Stellvertreter erhalten Reisekosten nach dem Bundesreisekostengesetz. Der Anspruch richtet sich gegen den Spitzenverband Bund der Krankenkassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001302124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001302124"/><a href="index-2.html#BJNR005700957BJNE001302124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die unparteiischen Mitglieder der Landesschieds&#228;mter und der sektoren&#252;bergreifenden Landesschiedsgremien oder ihre Stellvertreter erhalten Reisekosten dem Bundesreisekostengesetz. Der Anspruch richtet sich gegen die f&#252;r die Gesch&#228;ftsf&#252;hrung der Landesschieds&#228;mter oder der sektoren&#252;bergreifenden Landesschiedsgremien zust&#228;ndige Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001401124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001401124"/><a href="index-2.html#BJNR005700957BJNE001401124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die unparteiischen Mitglieder der Schieds&#228;mter und der sektoren&#252;bergreifenden Schiedsgremien oder ihre Stellvertreter erhalten f&#252;r sonstige Barauslagen und f&#252;r Zeitverlust einen Pauschbetrag, dessen H&#246;he die beteiligten Organisationen im Benehmen mit ihnen festsetzen. &#167; 8 Satz 2 und &#167; 9 Satz 2 gelten entsprechend. Die Festsetzung bedarf der Zustimmung der Aufsichtsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001504124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001504124"/><a href="index-2.html#BJNR005700957BJNE001504124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesch&#228;fte der Landesschieds&#228;mter und der sektoren&#252;bergreifenden Landesschiedsgremien werden bei den Landesverb&#228;nden der Ortskrankenkassen gef&#252;hrt, wenn und solange nicht die f&#252;r die Sozialversicherung zust&#228;ndige oberste Verwaltungsbeh&#246;rde des Landes eine andere Stelle bestimmt hat. Die Gesch&#228;fte der Bundesschieds&#228;mter und des sektoren&#252;bergreifenden Schiedsgremiums auf Bundesebene werden bei dem Spitzenverband Bund der Krankenkassen gef&#252;hrt. F&#252;r die Dauer eines Schiedsverfahrens, das nur eine Kassenart betrifft, werden die Gesch&#228;fte bei dem betroffenen Landesverband, den Ersatzkassen oder der Deutschen Rentenversicherung Knappschaft-Bahn-See gef&#252;hrt; Satz 1 zweiter Halbsatz bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001602124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001602124"/><a href="index-2.html#BJNR005700957BJNE001602124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die die Schieds&#228;mter bildenden K&#246;rperschaften tragen die Kosten f&#252;r die von ihnen oder der zust&#228;ndigen Aufsichtsbeh&#246;rde bestellten Vertreter selbst. Die nach Abzug der Geb&#252;hren (&#167;&#167; 20 bis 22) verbleibenden Kosten f&#252;r den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie die sonstigen s&#228;chlichen und pers&#246;nlichen Kosten der Gesch&#228;ftsf&#252;hrung tragen die beteiligten Vereinigungen der &#196;rzte (Zahn&#228;rzte) und die beteiligten Verb&#228;nde der Krankenkassen je zur H&#228;lfte. Der auf jeden Verband entfallende Kostenanteil bemi&#223;t sich nach der Zahl der Versicherten der beteiligten Verb&#228;nde. Sind mehrere Kassen&#228;rztliche (Kassenzahn&#228;rztliche) Vereinigungen beteiligt, so tr&#228;gt jede Vereinigung die Kosten anteilm&#228;&#223;ig.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE003500124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE003500124"/><a href="index-2.html#BJNR005700957BJNE003500124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Organisationen, die das jeweilige sektoren&#252;bergreifende Schiedsgremium bilden, tragen die Kosten f&#252;r die von ihnen oder der zust&#228;ndigen Aufsichtsbeh&#246;rde bestellten Vertreter selbst. Die nach Abzug der Geb&#252;hren nach &#167; 20 verbleibenden Kosten f&#252;r den Vorsitzenden und das weitere unparteiische Mitglied sowie die sonstigen s&#228;chlichen und pers&#246;nlichen Kosten der Gesch&#228;ftsf&#252;hrung tragen die beteiligten Organisationen zu je einem Drittel. Der auf jeden Verband entfallende Kostenanteil bemisst sich nach der Zahl der Versicherten der beteiligten Verb&#228;nde. Sind mehrere Kassen&#228;rztliche Vereinigungen beteiligt, so tr&#228;gt jede Vereinigung die Kosten anteilig.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001702124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001702124"/><a href="index-2.html#BJNR005700957BJNE001702124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001801124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001801124"/><a href="index-2.html#BJNR005700957BJNE001801124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist f&#252;r die Einleitung des Schiedsverfahrens ein Antrag erforderlich, ist dieser schriftlich bei dem Vorsitzenden des zust&#228;ndigen Schiedsamtes oder des zust&#228;ndigen sektoren&#252;bergreifenden Schiedsgremiums zu stellen. Die Vertragspartei, die den Antrag gestellt hat, hat in dem Antrag den Sachverhalt zu erl&#228;utern, ein zusammenfassendes Ergebnis der vorangegangenen Verhandlungen darzulegen sowie die Teile des Vertrages aufzuf&#252;hren, &#252;ber die eine Einigung nicht zustande gekommen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE001901124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE001901124"/><a href="index-2.html#BJNR005700957BJNE001901124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Verlangen haben die Vertragsparteien dem zust&#228;ndigen Schiedsamt oder dem zust&#228;ndigen sektoren&#252;bergreifenden Schiedsgremium die f&#252;r die Entscheidung erforderlichen Unterlagen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002001124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002001124"/><a href="index-2.html#BJNR005700957BJNE002001124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Schiedsamt oder das sektoren&#252;bergreifende Schiedsgremium entscheidet auf Grund m&#252;ndlicher Verhandlung, zu der die Vertragsparteien zu laden sind. Es kann auch in Abwesenheit Beteiligter verhandelt werden, falls in der Ladung darauf hingewiesen ist. Die f&#252;r das jeweilige Schiedsamt oder das jeweilige sektoren&#252;bergreifende Schiedsgremium zust&#228;ndige Aufsichtsbeh&#246;rde ist zu allen Sitzungen des jeweiligen Schiedsamts oder des jeweiligen sektoren&#252;bergreifenden Schiedsgremiums einzuladen. Das Bundesversicherungsamt ist ebenfalls zu den Sitzungen des jeweiligen Schiedsamts oder des jeweiligen sektoren&#252;bergreifenden Schiedsgremiums einzuladen, sofern in den Sitzungen Entscheidungen verhandelt werden, die dem Bundesversicherungsamt vorzulegen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002102124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002102124"/><a href="index-2.html#BJNR005700957BJNE002102124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sachverst&#228;ndige und Zeugen, die auf Beschluss eines Schiedsamts oder eines sektoren&#252;bergreifenden Schiedsgremiums hinzugezogen worden sind, sind entsprechend dem Justizverg&#252;tungs- und -entsch&#228;digungsgesetz zu verg&#252;ten oder zu entsch&#228;digen.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002201124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002201124"/><a href="index-2.html#BJNR005700957BJNE002201124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beratung und Beschlu&#223;fassung erfolgt in Abwesenheit der Vertreter der Vertragsparteien.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002303124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002303124"/><a href="index-2.html#BJNR005700957BJNE002303124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung des Schiedsamts oder des sektoren&#252;bergreifenden Schiedsgremiums ist schriftlich zu erlassen, zu begr&#252;nden und den beteiligten Vertragsparteien zuzustellen. Die Beteiligten sind hierbei &#252;ber die Zul&#228;ssigkeit der Klage, die einzuhaltende Frist und den Sitz des zust&#228;ndigen Sozialgerichts zu belehren.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002402124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002402124"/><a href="index-2.html#BJNR005700957BJNE002402124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Festsetzung eines Vertrages durch ein Schiedsamt oder durch ein sektoren&#252;bergreifendes Schiedsgremium wird eine Geb&#252;hr in H&#246;he von 200 bis 1&#160;200 Euro erhoben; der Vorsitzende setzt die Geb&#252;hr nach der Bedeutung und Schwierigkeit des jeweiligen Falles fest. Wird das Schiedsverfahren in anderer Weise erledigt, so wird die Mindestgeb&#252;hr erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002501124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002501124"/><a href="index-2.html#BJNR005700957BJNE002501124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Geb&#252;hr wird f&#228;llig, sobald das Schiedsamt oder das sektoren&#252;bergreifende Schiedsgremium den Vertragsinhalt festgesetzt oder das Schiedsverfahren sich auf andere Weise erledigt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE002601124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE002601124"/><a href="index-2.html#BJNR005700957BJNE002601124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Geb&#252;hr ist von jeder der beteiligten Vertragsparteien in gleichen Anteilen zu tragen. Sind auf Seiten einer Vertragspartei mehrere K&#246;rperschaften an dem Vertrag beteiligt, so haften sie gesamtschuldnerisch f&#252;r den nach Satz 1 anfallenden Geb&#252;hrenanteil.</div></div></div></div></div><div class="jnnorm" id="BJNR005700957BJNE003201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005700957BJNE003201126"/><a href="index-2.html#BJNR005700957BJNE003201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister f&#252;r Arbeit</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
