<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BAZustAnO - Anordnung des Vorstands der Bundesagentur für Arbeit über die Übertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012700018" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Anordnung des Vorstands der Bundesagentur f&#252;r Arbeit &#252;ber die &#220;bertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts</span> <span class="jnamtabk"> (BAZustAnO)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BAZustAnO</p><p>Ausfertigungsdatum: 28.12.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Anordnung des Vorstands der Bundesagentur f&#252;r Arbeit &#252;ber die &#220;bertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts vom 28. Dezember 2017 (BGBl. 2018 I S. 127), die durch Artikel 1 der Anordnung vom 28. Juni 2024 (BGBl. 2024 I Nr. 232) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 AnO v. 28.6.2024 I Nr. 232</td></tr><tr><td colspan="2">Ersetzt AnO 860-3-31 v. 22.7.2008 I 1405 (BAVorstBeamtRuaAnO 2008)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012700018_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.1.2018 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR012700018BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700018BJNE000100000"/><a href="index-2.html#BJNR012700018BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 387 Absatz 2 des Dritten Buches Sozialgesetzbuch &#8211; Arbeitsf&#246;rderung &#8211; (Artikel 1 des Gesetzes vom 24. M&#228;rz 1997, BGBl. I S. 594, 595), der durch Artikel 1 des Gesetzes vom 20. Dezember 2011 (BGBl. I S. 2854) ge&#228;ndert worden ist, und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 388 Absatz 2 des Dritten Buches Sozialgesetzbuch &#8211; Arbeitsf&#246;rderung &#8211;, der zuletzt durch Artikel 1 Nummer 222 des Gesetzes vom 23. Dezember 2003 (BGBl. I S. 2848) ge&#228;ndert worden ist,</div></dd></dl>in Verbindung mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 49 Absatz 1 Satz 2 des Beamtenversorgungsgesetzes in der Fassung der Bekanntmachung vom 24. Februar 2010 (BGBl. I S. 150),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 38 Satz 1, &#167; 59 Satz 1, &#167; 126 Absatz 3 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</div></dd></dl>in Verbindung mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 126 Absatz 3 Nummer 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. M&#228;rz 1999 (BGBl. I S. 654), der durch Artikel 2 Nummer 4 Buchstabe b des Gesetzes vom 21. Juni 2002 (BGBl. I S. 2138) ge&#228;ndert worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 127 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 83 Absatz 1 Satz 1 und 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510) und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 1 Satz 1 der Verordnung zur Durchf&#252;hrung des Bundesdisziplinargesetzes bei den bundesunmittelbaren K&#246;rperschaften mit Dienstherrnf&#228;higkeit im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Arbeit und Soziales vom 13. Juli 2006 (BGBl. I S. 1584), der zuletzt durch Artikel 1 der Verordnung vom 4. Mai 2016 (BGBl. I S. 1134) ge&#228;ndert worden ist,</div></dd></dl>in Verbindung mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 33 Absatz 5, &#167; 34 Absatz 2 Satz 2, &#167; 42 Absatz 1 Satz 2 und &#167; 84 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510)</div></dd></dl>ordnet der Vorstand der Bundesagentur f&#252;r Arbeit an:</div></div></div></div></div><div class="jnnorm" id="BJNR012700018BJNE000202126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700018BJNE000202126"/><a href="index-2.html#BJNR012700018BJNE000202126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">I.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen f&#252;r Beamtinnen und Beamte der Bundesagentur f&#252;r Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ernennung, Entlassung und Versetzung in den Ruhestand</span></div><div><br />Der Vorstand &#252;bertr&#228;gt nach &#167; 388 Absatz 2 des Dritten Buches Sozialgesetzbuch in Verbindung mit &#167; 38 Satz 1, &#167; 59 Satz 1 des Bundesbeamtengesetzes die Befugnis zur Ernennung, Entlassung und Versetzung in den Ruhestand f&#252;r die Beamtinnen und Beamten der Bundesagentur f&#252;r Arbeit, denen ein Dienstposten mit der Bewertung nachfolgender Besoldungsgruppen dauerhaft &#252;bertragen ist, einschlie&#223;lich derer bis zur Anstellung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Agentur f&#252;r Arbeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1.1</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 2 bis A 11 der Bundesbesoldungsordnung A auf die Gesch&#228;ftsf&#252;hrerinnen und Gesch&#228;ftsf&#252;hrer oder die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Agenturen f&#252;r Arbeit;</div></dd><dt>1.1.2</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 13 (Oberamtsrat und Rat) oder A 14 der Bundesbesoldungsordnung A auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der jeweiligen Regionaldirektion;</div></dd><dt>1.1.3</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 15 oder h&#246;her der Bundesbesoldungsordnung A auf die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale;</div></dd></dl></div></dd><dt>1.2</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Regionaldirektion <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.2.1</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 2 bis A 14 der Bundesbesoldungsordnung A auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Regionaldirektionen;</div></dd><dt>1.2.2</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 15 oder h&#246;her der Bundesbesoldungsordnung A auf die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale;</div></dd></dl></div></dd><dt>1.3</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einer besonderen Dienststelle der Bundesagentur f&#252;r Arbeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.3.1</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 2 bis A 14 der Bundesbesoldungsordnung A auf die Leiterinnen und Leiter der besonderen Dienststellen;</div></dd><dt>1.3.2</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>A 15 oder h&#246;her der Bundesbesoldungsordnung A &#8211; mit Ausnahme der Beamtinnen und Beamten denen der Dienstposten Leiterin oder Leiter einer besonderen Dienststelle &#252;bertragen ist &#8211; auf die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale;</div></dd></dl></div></dd><dt>1.4</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zentrale der Bundesagentur f&#252;r Arbeit A 2 bis A 16 der Bundesbesoldungsordnung A auf die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale.</div></dd></dl>Die &#220;bertragung dieser Befugnisse gilt auch f&#252;r die jeweilige Abwesenheitsvertretung.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Dienstposten&#252;bertragung</span></div><div><br />Die Zust&#228;ndigkeit f&#252;r Dienstposten&#252;bertragungen richtet sich nach Nummer 1. Ma&#223;gebend ist dabei die Bewertung des zu &#252;bertragenden Dienstpostens. Abweichend von den S&#228;tzen 1 und 2 liegt die Zust&#228;ndigkeit f&#252;r die Bestellung einschlie&#223;lich der dauerhaften Dienstposten&#252;bertragung von Mitgliedern der Gesch&#228;ftsf&#252;hrung (einschlie&#223;lich deren Vorsitzende) nach &#167; 383 Absatz 2 und &#167; 384 Absatz 2 des Dritten Buches Sozialgesetzbuch beim Vorstand. Dar&#252;ber hinausgehende Zustimmungsvorbehalte f&#252;r die &#220;bertragung bestimmter Funktionen bleiben hiervon unber&#252;hrt.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Versetzung, Abordnung, Zuweisung und Umsetzung</span></div><div><br />Die Zust&#228;ndigkeit f&#252;r Versetzungen, Abordnungen mit dem Ziel der Versetzung, Abordnungen, Zuweisungen und Umsetzungen richtet sich nach Nummer 1 mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zust&#228;ndigkeit richtet sich nach der Bewertung des zu &#252;bertragenden Dienstpostens.</div></dd><dt>3.2</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Personalma&#223;nahme wird von der abgebenden Dienststelle im Einvernehmen mit der aufnehmenden Dienststelle verf&#252;gt.</div></dd><dt>3.3</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Versetzungen, Abordnungen mit dem Ziel der Versetzung und Abordnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.3.1</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zentrale und zu obersten Bundesbeh&#246;rden sind von der Delegation ausgenommen;</div></dd><dt>3.3.2</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Regionaldirektionen aus ihren Agenturen f&#252;r Arbeit obliegen den Regionaldirektionen.</div></dd></dl></div></dd><dt>3.4</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abordnungen im Rahmen von Ma&#223;nahmen der Personalentwicklung einschlie&#223;lich Ausbildung und Qualifizierung obliegen den nachgeordneten Dienststellen nach Ma&#223;gabe besonderer Weisungen.</div></dd><dt>3.5</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Zuweisung von T&#228;tigkeiten nach &#167; 44g des Zweiten Buches Sozialgesetzbuch in Verbindung mit &#167; 29 des Bundesbeamtengesetzes bei den gemeinsamen Einrichtungen (&#167; 44b des Zweiten Buches Sozialgesetzbuch) an Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung A 2 bis A 14 der Bundesbesoldungsordnung A &#252;bertragen wird, sind die Gesch&#228;ftsf&#252;hrerinnen und Gesch&#228;ftsf&#252;hrer oder die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Agenturen f&#252;r Arbeit zust&#228;ndig. Die Zuweisung von T&#228;tigkeiten an Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung der Besoldungsgruppen A 13 (Oberamtsrat und Rat) oder A 14 der Bundesbesoldungsordnung A &#252;bertragen wird, erfolgt durch die Agenturen f&#252;r Arbeit im Einvernehmen mit den Regionaldirektionen. Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung der Besoldungsgruppen A 15 der Bundesbesoldungsordnung A oder h&#246;her oder der Bundesbesoldungsordnung B &#252;bertragen wird, werden durch die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale zugewiesen.</div></dd></dl></div><div>Die &#220;bertragung dieser Befugnisse gilt auch f&#252;r die jeweilige Abwesenheitsvertretung.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Befugnisse der obersten Dienstbeh&#246;rde</span></div><div><br />Nach &#167; 387 Absatz 2 Satz 2 des Dritten Buches Sozialgesetzbuch werden folgende Befugnisse der obersten Dienstbeh&#246;rde wie folgt &#252;bertragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.1</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Befugnisse, die nach Rechtsvorschriften auf nachgeordnete Beh&#246;rden &#252;bertragbar sind, auf die Gesch&#228;ftsf&#252;hrerinnen und Gesch&#228;ftsf&#252;hrer oder die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Agenturen f&#252;r Arbeit, die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Regionaldirektionen sowie die Leiterinnen und Leiter der besonderen Dienststellen, soweit sie nach Ma&#223;gabe der Nummer 1 f&#252;r die Ernennung zust&#228;ndig sind; soweit nur die &#220;bertragung auf unmittelbar nachgeordnete Beh&#246;rden zugelassen ist, f&#252;r den in den Nummern 1.1.1 und 1.1.2 genannten Personenkreis auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Regionaldirektionen.</div></dd><dt>4.2</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Rahmen der nach Nummer 4.1 auf nachgeordnete Beh&#246;rden &#252;bertragbaren Befugnisse werden abweichend &#252;bertragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.2.1</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Befugnisse zu Entscheidungen im Reise- und Umzugskostenrecht nach Ma&#223;gabe zu treffender gesonderter Weisungen;</div></dd><dt>4.2.2</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Befugnisse auf die Leiterin oder den Leiter des BA-Service-Hauses: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.2.2.1</dt><dd style="margin-left:15.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.2.2.2</dt><dd style="margin-left:15.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Befugnisse zu Entscheidungen auf dem Gebiet des Versorgungsrechts;</div></dd><dt>4.2.2.3</dt><dd style="margin-left:15.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Befugnisse zu Entscheidungen aufgrund der Vorschriften des Gesetzes zur Gew&#228;hrung eines Altersgelds f&#252;r freiwillig aus dem Bundesdienst ausscheidende Beamte, Richter und Soldaten.</div></dd></dl></div></dd></dl></div></dd><dt>4.3</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen, in denen nach &#167; 84a des Bundesbeamtengesetzes, &#167; 12 Absatz 2 Satz 3 des Bundesbesoldungsgesetzes und &#167; 52 Absatz 2 Satz 3 des Beamtenversorgungsgesetzes von der R&#252;ckforderung von Bez&#252;gen aus Billigkeitsgr&#252;nden abgesehen werden kann, gilt die Zustimmung der obersten Dienstbeh&#246;rde als erteilt.</div></dd><dt>4.4</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Befugnis zu Entscheidungen nach &#167; 78a Absatz 4 des Bundesbeamtengesetzes (Zahlung durch den Dienstherrn bei Schmerzensgeldanspr&#252;chen) wird &#252;bertragen auf die Gesch&#228;ftsf&#252;hrerinnen und Gesch&#228;ftsf&#252;hrer oder die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Agenturen f&#252;r Arbeit, die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Regionaldirektionen, die Leiterinnen und Leiter der besonderen Dienststellen, sowie die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale soweit sie nach Ma&#223;gabe der Nummer 1 f&#252;r die Ernennung zust&#228;ndig sind.</div></dd><dt>4.5</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 66 des Bundesbeamtengesetzes wird die Befugnis, die F&#252;hrung der Dienstgesch&#228;fte zu verbieten, auf die f&#252;r die Zur&#252;ckstufung oder die Entfernung aus dem Beamtenverh&#228;ltnis zust&#228;ndigen Dienstvorgesetzten &#252;bertragen.</div></dd><dt>4.6</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Postbeamtenkrankenkasse wird die Zust&#228;ndigkeit f&#252;r die Beihilfebearbeitung einschlie&#223;lich der Beihilfefestsetzung f&#252;r Beihilfeantr&#228;ge der beihilfeberechtigten Besch&#228;ftigten sowie Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;nger der Bundesagentur f&#252;r Arbeit &#252;bertragen. Die Postbeamtenkrankenkasse entscheidet als Festsetzungsstelle. Die Festsetzungsstelle ist nicht zu Entscheidungen befugt, die nach den Vorschriften der obersten Dienstbeh&#246;rde vorbehalten sind.</div></dd></dl>Die &#220;bertragung dieser Befugnisse gilt auch f&#252;r die jeweilige Abwesenheitsvertretung.</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Befugnisse zur Entscheidung &#252;ber Widerspr&#252;che</span></div><div><br />Die Befugnis zur Entscheidung &#252;ber Widerspr&#252;che in beamtenrechtlichen Angelegenheiten wird auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Regionaldirektionen und die Leiterinnen und Leiter der besonderen Dienststellen &#252;bertragen, soweit sie, ihnen nachgeordnete Dienststellen oder Gesch&#228;ftsf&#252;hrerinnen oder Gesch&#228;ftsf&#252;hrer der gemeinsamen Einrichtungen im Bezirk der Regionaldirektionen f&#252;r den Erlass des Verwaltungsakts oder die beamtenrechtliche Ma&#223;nahme zust&#228;ndig waren und dem Widerspruch nicht abgeholfen wird. Der Postbeamtenkrankenkasse wird die Zust&#228;ndigkeit f&#252;r den Erlass von Widerspruchsbescheiden &#252;bertragen, soweit es sich um Widerspr&#252;che von Beamtinnen und Beamten sowie Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;nger der Bundesagentur f&#252;r Arbeit in Beihilfeangelegenheiten handelt und die Postbeamtenkrankenkasse f&#252;r den Erlass des Verwaltungsaktes oder die Ablehnung des Anspruchs zust&#228;ndig war.</div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Befugnisse bei Klagen</span></div><div><br />Die Befugnis, die Bundesagentur f&#252;r Arbeit bei Klagen aus dem Beamtenverh&#228;ltnis der aktiven sowie der ehemaligen Beamtinnen und Beamten, der Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;nger zu vertreten, wird f&#252;r Klagen vor dem Verwaltungsgericht, dem Oberverwaltungsgericht und dem Bundesverwaltungsgericht auf die Vorsitzende oder den Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Regionaldirektion oder die Leiterin oder den Leiter der besonderen Dienststellen &#252;bertragen, soweit sie &#252;ber den Widerspruch zu entscheiden hatten. Die Befugnis, die Bundesagentur f&#252;r Arbeit in Beschwerdeverfahren zum Versorgungsausgleich nach &#167; 1587 des B&#252;rgerlichen Gesetzbuchs in Verbindung mit dem Versorgungsausgleichsgesetz und dem Gesetz &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit vor den Oberlandesgerichten zu vertreten, wird auf die Leiterin oder den Leiter des BA-Service-Hauses &#252;bertragen. Dem Vorstand der Postbeamtenkrankenkasse wird die Vertretung der Bundesagentur f&#252;r Arbeit in gerichtlichen Verfahren der Beamtinnen und Beamten sowie Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;ngern der Bundesagentur f&#252;r Arbeit in Beihilfeangelegenheiten &#252;bertragen, soweit die Postbeamtenkrankenkasse f&#252;r den Erlass des Widerspruchsbescheids zust&#228;ndig war.</div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Befugnisse nach dem Bundesdisziplinargesetz</span></div><div><br />Im Rahmen der dem Vorstand der Bundesagentur f&#252;r Arbeit nach &#167; 1 Nummer 1 der Verordnung zur Durchf&#252;hrung des Bundesdisziplinargesetzes bei den bundesunmittelbaren K&#246;rperschaften mit Dienstherrnf&#228;higkeit im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Arbeit und Soziales &#252;bertragenen Befugnisse werden &#8211; mit Ausnahme f&#252;r die Mitglieder der Gesch&#228;ftsf&#252;hrung der Agenturen f&#252;r Arbeit sowie f&#252;r die Leiterinnen und Leiter der besonderen Dienststellen &#8211; wie folgt &#252;bertragen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.1</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 34 Absatz 5 des Bundesdisziplinargesetzes wird die Befugnis, nach &#167; 34 Absatz 2 Nummer 1 die K&#252;rzung der Dienstbez&#252;ge bis zum H&#246;chstma&#223; festzusetzen, auf die nach Nummer 1 f&#252;r die Ernennung, Entlassung und Versetzung in den Ruhestand zust&#228;ndigen Dienstvorgesetzten mit folgender Ausnahme &#252;bertragen:</div><div>F&#252;r die in Nummer 1.1.1 genannten Beamtinnen und Beamten der Agenturen f&#252;r Arbeit sind die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der jeweiligen Regionaldirektion zust&#228;ndig.</div></dd><dt>7.2</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 34 Absatz 5 des Bundesdisziplinargesetzes wird die Befugnis, nach &#167; 34 Absatz 4 die Zur&#252;ckstufung oder die Entfernung aus dem Beamtenverh&#228;ltnis auszusprechen, auf die nach Nummer 1 f&#252;r die Ernennung, Entlassung und Versetzung in den Ruhestand zust&#228;ndigen Dienstvorgesetzten mit folgender Ausnahme &#252;bertragen:</div><div>F&#252;r die in Nummer 1.1.1 genannten Beamtinnen und Beamten der Agenturen f&#252;r Arbeit sind die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der jeweiligen Regionaldirektion zust&#228;ndig.</div></dd><dt>7.3</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 42 Absatz 1 des Bundesdisziplinargesetzes wird die Befugnis, &#252;ber die Widerspr&#252;che von Beamtinnen und Beamten zu entscheiden, und die Befugnis zur gerichtlichen Vertretung des Dienstherrn bei Klagen, die ihren Ursprung im Bundesdisziplinargesetz haben, &#252;bertragen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.3.1</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der jeweiligen Regionaldirektion, soweit die Regionaldirektion oder die ihr nachgeordneten Dienststellen oder Gesch&#228;ftsf&#252;hrerinnen oder Gesch&#228;ftsf&#252;hrer der gemeinsamen Einrichtung im Bezirk f&#252;r den Erlass der Disziplinarverf&#252;gung zust&#228;ndig sind;</div></dd><dt>7.3.2</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Leiterinnen und Leiter der besonderen Dienststellen, soweit diese f&#252;r den Erlass der Disziplinarverf&#252;gung zust&#228;ndig sind;</div></dd><dt>7.3.3</dt><dd style="margin-left:12.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale, soweit diese oder dieser f&#252;r den Erlass der Disziplinarverf&#252;gung zust&#228;ndig ist. Dies gilt auch f&#252;r Beamtinnen und Beamte, denen ein Dienstposten mit der Bewertung A 15 oder h&#246;her der Bundesbesoldungsordnung A &#252;bertragen ist, soweit die Vorsitzende oder der Vorsitzende der Gesch&#228;ftsf&#252;hrung der Agentur f&#252;r Arbeit, die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer der gemeinsamen Einrichtung, die Vorsitzende oder der Vorsitzende der Gesch&#228;ftsf&#252;hrung der Regionaldirektion oder die Leiterin oder der Leiter der besonderen Dienststelle f&#252;r den Erlass der Disziplinarverf&#252;gung zust&#228;ndig ist.</div></dd></dl></div></dd><dt>7.4</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 84 Satz 1 und 2 des Bundesdisziplinargesetzes wird das Recht, gegen&#252;ber Ruhestandsbeamtinnen und Ruhestandsbeamten die Disziplinarbefugnisse auszu&#252;ben, auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Regionaldirektionen, die Leiterinnen und Leiter der besonderen Dienststellen und die Gesch&#228;ftsf&#252;hrerin oder den Gesch&#228;ftsf&#252;hrer Personal und Organisationsentwicklung in der Zentrale &#252;bertragen, soweit sie entsprechend der Nummern 7.1 bis 7.3 zum Zeitpunkt des Eintritts in den Ruhestand zust&#228;ndig waren.</div></dd></dl></div><div>Die Zust&#228;ndigkeiten gelten auch f&#252;r die Beamtinnen und Beamten der Agenturen f&#252;r Arbeit, denen nach &#167; 44g Absatz 1 des Zweiten Buches Sozialgesetzbuch eine T&#228;tigkeit bei einer gemeinsamen Einrichtung zugewiesen ist oder die zur Gesch&#228;ftsf&#252;hrerin oder zum Gesch&#228;ftsf&#252;hrer einer gemeinsamen Einrichtung bestellt sind. Die &#220;bertragung dieser Befugnisse gilt auch f&#252;r die jeweilige Abwesenheitsvertretung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012700018BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700018BJNE000300000"/><a href="index-2.html#BJNR012700018BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">II.</span>&#160;<span class="jnentitel">Vorbehalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorstand kann die &#252;bertragenen Befugnisse in Einzelf&#228;llen selbst aus&#252;ben. Der Vorbehalt gilt entsprechend im Verh&#228;ltnis der Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Regionaldirektionen zu den Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Agenturen f&#252;r Arbeit oder Gesch&#228;ftsf&#252;hrerinnen oder Gesch&#228;ftsf&#252;hrern der Agenturen f&#252;r Arbeit in deren Bezirk.</div></div></div></div></div><div class="jnnorm" id="BJNR012700018BJNE000402126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700018BJNE000402126"/><a href="index-2.html#BJNR012700018BJNE000402126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">III.</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anordnung des Vorstands der Bundesagentur f&#252;r Arbeit &#252;ber die &#220;bertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts in der Fassung vom 28. Dezember 2017 (BGBl. 2018 I S. 127) ist weiterhin anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf vor dem 1. April 2024 eingeleitete Disziplinarverfahren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die am 30. September 2024 anh&#228;ngigen Widerspruchsverfahren und Klagen von Beamtinnen und Beamten sowie Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;ngern der Bundesagentur f&#252;r Arbeit in Beihilfeangelegenheiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Abschluss von Rechtsbehelfsverfahren gegen beihilferechtliche Bescheide, die vor dem 1. Oktober 2024 erlassen worden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012700018BJNE000500126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700018BJNE000500126"/><a href="index-2.html#BJNR012700018BJNE000500126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">IV.</span>&#160;<span class="jnentitel">Schlussvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Anordnung tritt am Tag nach der Ver&#246;ffentlichung in Kraft. Gleichzeitig wird die Anordnung des Vorstands der Bundesagentur f&#252;r Arbeit &#252;ber die &#220;bertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts vom 22. Juli 2008 (BGBl. I S. 1405) aufgehoben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
