<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RentÜG - Gesetz zur Entwicklung und Einführung einer Digitalen Rentenübersicht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR015410021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Entwicklung und Einf&#252;hrung einer Digitalen Renten&#252;bersicht</span> <span class="jnkurzueamtabk"> (Renten&#252;bersichtsgesetz - Rent&#220;G)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Rent&#220;G</p><p>Ausfertigungsdatum: 11.02.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Renten&#252;bersichtsgesetz vom 11. Februar 2021 (BGBl. I S. 154), das durch Artikel 65 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 65 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR015410021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.2.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 11.2.2021 I 154 vom Bundestag beschlossen. Es tritt gem. Art. 13 Abs. 1 dieses G am 18.2.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000100000"/><a href="index-2.html#BJNR015410021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Digitale Renten&#252;bersicht dient der Verbesserung des Kenntnisstandes der B&#252;rgerinnen und B&#252;rger &#252;ber ihre jeweilige Altersvorsorge und enth&#228;lt Informationen insbesondere &#252;ber deren H&#246;he. Die Informationen sollen verl&#228;sslich, verst&#228;ndlich und m&#246;glichst vergleichbar sein.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000201126"/><a href="index-2.html#BJNR015410021BJNE000201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r dieses Gesetz gelten die folgenden Begriffsbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersvorsorgeprodukte: alle Versicherungen, Zusagen und Vertr&#228;ge, auf deren Grundlage Leistungen der gesetzlichen, betrieblichen oder privaten Altersvorsorge in der Zukunft erbracht werden; dabei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind zur gesetzlichen Altersvorsorge die gesetzliche Rentenversicherung, die Alterssicherung der Landwirte, die berufsst&#228;ndische Versorgung und die Versorgung der Beamten, Richter und Soldaten zu z&#228;hlen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist betriebliche Altersvorsorge als betriebliche Altersversorgung im Sinne des &#167; 1 des Betriebsrentengesetzes zu verstehen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind zur privaten Altersvorsorge insbesondere die nach den &#167;&#167; 5 und 5a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes zertifizierten Altersvorsorge- und Basisrentenvertr&#228;ge zu z&#228;hlen sowie private Lebensversicherungsvertr&#228;ge, die einmalige oder wiederkehrende Erlebensfallleistungen mit rentennahem Beginn des Leistungsbezugs erbringen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorsorgeeinrichtungen: alle Anbieter, Tr&#228;ger oder Stellen, die gesetzliche, betriebliche oder private Altersvorsorgeprodukte anbieten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standmitteilungen: alle Renteninformationen oder vergleichbare Informationen, die Vorsorgeeinrichtungen ihren Kundinnen und Kunden regelm&#228;&#223;ig zur Verf&#252;gung stellen, um &#252;ber die H&#246;he der Altersvorsorgeanspr&#252;che zu informieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreichte Altersvorsorgeanspr&#252;che: die bis zum Stichtag der Standmitteilung erworbenen Anspr&#252;che aus Altersvorsorgeprodukten (Altersvorsorgeanspr&#252;che) bei Beginn des Leistungsbezugs oder bei Ablauf des Vertrages unter der Annahme, dass keine weiteren Anspr&#252;che erworben werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreichbare Altersvorsorgeanspr&#252;che: die Altersvorsorgeanspr&#252;che bei Beginn des Leistungsbezugs oder bei Ablauf des Vertrages unter der Annahme, dass bis dahin weitere Anspr&#252;che erworben werden; ist ein weiterer Erwerb von Anspr&#252;chen insbesondere aus vertraglichen oder versicherungsrechtlichen Gr&#252;nden nicht vorgesehen oder zu erwarten, entsprechen die erreichbaren Altersvorsorgeanspr&#252;che den erreichten Altersvorsorgeanspr&#252;chen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>garantierte Werte: die erreichten oder erreichbaren Altersvorsorgeanspr&#252;che, die nach geltendem Recht mindestens entstanden sind oder entstehen werden oder vertraglich zugesichert sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>prognostizierte Werte: die erreichten oder erreichbaren Altersvorsorgeanspr&#252;che, die sich unter Zugrundelegung einer realistischen Einsch&#228;tzung der k&#252;nftigen Entwicklung ergeben k&#246;nnen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikationsnummer: die einer nat&#252;rlichen Person vom Bundeszentralamt f&#252;r Steuern nach &#167; 139b der Abgabenordnung zugeteilte Identifikationsnummer.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000301126"/><a href="index-2.html#BJNR015410021BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es wird eine Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht errichtet, die ein elektronisches Portal betreibt, &#252;ber das die Digitale Renten&#252;bersicht abgerufen werden kann.</div><div class="jurAbsatz">(2) Die Digitale Renten&#252;bersicht enth&#228;lt Informationen &#252;ber die individuellen Altersvorsorgeanspr&#252;che in der gesetzlichen, betrieblichen und privaten Altersvorsorge der oder des Nutzenden. Daf&#252;r werden von der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht die nach &#167; 5 Absatz 1 von den Vorsorgeeinrichtungen &#252;bermittelten Informationen zusammengestellt und zu einem Gesamt&#252;berblick nach &#167; 5 Absatz 3 zusammengef&#252;hrt. Die Digitale Renten&#252;bersicht wird den Nutzenden in einem elektronischen Format zur Verf&#252;gung gestellt, das ihnen die Weiterverarbeitung erm&#246;glicht.</div><div class="jurAbsatz">(3) Die Informationen in der Digitalen Renten&#252;bersicht sollen von der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht klar, pr&#228;gnant, verst&#228;ndlich und schl&#252;ssig dargestellt werden. Die Darstellung soll m&#246;glichst &#252;bersichtlich und nutzerfreundlich sein. Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht hat sowohl f&#252;r die Digitale Renten&#252;bersicht als auch f&#252;r das elektronische Portal die jeweils geltenden Vorgaben zur Barrierefreiheit nach dem Behindertengleichstellungsgesetz, insbesondere die &#167;&#167; 4 und 12a des Behindertengleichstellungsgesetzes, sowie die auf Grundlage des Behindertengleichstellungsgesetzes erlassenen Rechtsverordnungen zur Barrierefreiheit, insbesondere die Barrierefreie-Informationstechnik-Verordnung, zu beachten.</div><div class="jurAbsatz">(4) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht erteilt B&#252;rgerinnen und B&#252;rgern Auskunft zu ihren Verfahren und zur Zusammenf&#252;hrung der Informationen. Sie erteilt keine Ausk&#252;nfte &#252;ber die Altersvorsorgeanspr&#252;che aus den einzelnen Altersvorsorgeprodukten der jeweiligen Vorsorgeeinrichtungen. Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht erteilt Vorsorgeeinrichtungen Auskunft &#252;ber die Anwendung dieses Gesetzes.</div><div class="jurAbsatz">(5) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht hat die Nutzung der Digitalen Renten&#252;bersicht f&#252;r statistische Zwecke zu erfassen und auszuwerten.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000400000"/><a href="index-2.html#BJNR015410021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Grunds&#228;tze der Digitalen Renten&#252;bersicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) B&#252;rgerinnen und B&#252;rger k&#246;nnen die Digitale Renten&#252;bersicht &#252;ber das Portal der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht abfragen. Die Digitale Renten&#252;bersicht wird den Nutzenden von der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht ausschlie&#223;lich elektronisch zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(2) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht fragt nach Abfrage der oder des Nutzenden die in &#167; 5 Absatz 1 genannten Informationen bei den angebundenen Vorsorgeeinrichtungen unter Angabe der Identifikationsnummer der oder des Nutzenden an. Sind bei der Vorsorgeeinrichtung die in &#167; 5 Absatz 1 genannten Daten zu der oder dem Nutzenden gespeichert und kann die Vorsorgeeinrichtung eine Zuordnung der oder des Nutzenden anhand der Identifikationsnummer vornehmen, werden die in &#167; 5 Absatz 1 genannten Daten unter Angabe der Identifikationsnummer der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht &#252;bermittelt. Sind bei der Vorsorgeeinrichtung keine Daten nach &#167; 5 Absatz 1 vorhanden oder kann sie eine eindeutige Zuordnung der Anfrage nicht vornehmen, meldet die Vorsorgeeinrichtung dies unter Angabe der Identifikationsnummer der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht. In diesem Fall hat die Vorsorgeeinrichtung die mit der Anfrage durch die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht &#252;bermittelten personenbezogenen Daten unmittelbar nach Beantwortung der Anfrage zu l&#246;schen, soweit die Vorsorgeeinrichtung diese Daten nicht bereits in einem anderen Zusammenhang rechtm&#228;&#223;ig erhoben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000500000"/><a href="index-2.html#BJNR015410021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inhalte der Digitalen Renten&#252;bersicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Anfrage der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht nach &#167; 4 Absatz 2 &#252;bermitteln die angebundenen Vorsorgeeinrichtungen die folgenden Informationen zu den Altersvorsorgeprodukten der Nutzenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die letzte verf&#252;gbare Standmitteilung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Angaben zur Vorsorgeeinrichtung, f&#252;r R&#252;ckfragen zum jeweiligen Altersvorsorgeanspruch insbesondere Kontaktinformationen der Vorsorgeeinrichtung sowie das bei der Vorsorgeeinrichtung verwendete Kennzeichen der Kundin oder des Kunden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Angaben zum Altersvorsorgeprodukt, insbesondere Angaben zur Bezeichnung, zur Art, zur Zuordnung zur gesetzlichen, betrieblichen oder privaten Altersvorsorge, zur Art der Auszahlung der Leistung sowie zum Zeitpunkt der Leistungsgew&#228;hrung sowie den Stichtag der Angaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wertm&#228;&#223;ige Angaben zu den erreichten und erreichbaren Altersvorsorgeanspr&#252;chen, differenziert nach der Art der Auszahlung als Einmalbetrag oder laufende Rente sowie differenziert nach garantierten und prognostizierten Werten, soweit diese in den Standmitteilungen ausgewiesen werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Angaben zum Leistungsumfang, insbesondere, ob das Altersvorsorgeprodukt eine Invalidit&#228;ts- oder Hinterbliebenenabsicherung oder beides umfasst, ob auf die Leistungen nach jeweils geltender Rechtslage Steuern oder Sozialabgaben oder beides zu entrichten sind und ob die Leistungen in der Rentenbezugsphase angepasst werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Standmitteilung nach Absatz 1 Nummer 1 ist in einem geeigneten Dokumentenformat, die Daten nach Absatz 1 Nummer 2 bis 5 sind in einem standardisierten Datensatz zu &#252;bermitteln, die jeweils von der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht vorgegeben werden. Die wertm&#228;&#223;igen Angaben m&#252;ssen stets mit denen in der Standmitteilung nach Absatz 1 Nummer 1 &#252;bereinstimmen.</div><div class="jurAbsatz">(3) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht fasst wertm&#228;&#223;ige Angaben der Altersvorsorgeanspr&#252;che zu einem Gesamt&#252;berblick zusammen. Der Gesamt&#252;berblick soll den Nutzenden erm&#246;glichen, die insgesamt erreichten und erreichbaren individuellen Altersvorsorgeanspr&#252;che einzusch&#228;tzen.</div><div class="jurAbsatz">(4) Aus der Zusammenfassung von erreichten und erreichbaren Werten in einem Gesamt&#252;berblick k&#246;nnen keine Anspr&#252;che gegen die Vorsorgeeinrichtungen oder die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht abgeleitet werden. In der Darstellung f&#252;r Nutzende ist in deutlicher Form darauf hinzuweisen, dass sowohl aus den Angaben zu den erreichten und erreichbaren Werten der einzelnen Altersvorsorgeprodukte als auch aus dem dargestellten Gesamt&#252;berblick keine Anspr&#252;che abgeleitet werden k&#246;nnen und die tats&#228;chliche H&#246;he der Altersvorsorgeanspr&#252;che abweichen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000600000"/><a href="index-2.html#BJNR015410021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Entwicklung und erste Betriebsphase</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht entwickelt unter Beachtung der Vorgaben dieses Gesetzes die inhaltliche und technische Ausgestaltung des Portals und der Digitalen Renten&#252;bersicht.</div><div class="jurAbsatz">(2) Die Digitale Renten&#252;bersicht wird in einer ersten Betriebsphase von der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht mit freiwillig angebundenen Vorsorgeeinrichtungen und freiwillig teilnehmenden Nutzenden erprobt und evaluiert.</div><div class="jurAbsatz">(3) Die erste Betriebsphase soll 21 Monate nach Inkrafttreten dieses Gesetzes beginnen und nach zw&#246;lf Monaten enden. Vor Abschluss der ersten Betriebsphase legt die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht dem Steuerungsgremium nach &#167; 9 einen Evaluierungsbericht &#252;ber die Erfahrungen und Ergebnisse der ersten Betriebsphase vor.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000700000"/><a href="index-2.html#BJNR015410021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anbindung der Vorsorgeeinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorsorgeeinrichtungen k&#246;nnen sich freiwillig an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht anbinden. Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht lehnt eine Anbindung ab, wenn die anbindungswillige Stelle keine Vorsorgeeinrichtung im Sinne des &#167; 2 Nummer 2 ist. Ist eine Vorsorgeeinrichtung durch eine unionsrechtliche oder bundesrechtliche Regelung oder durch eine aufgrund einer solchen Regelung erlassenen Verordnung verpflichtet, mindestens j&#228;hrlich Standmitteilungen zu &#252;bermitteln, so ist sie ab dem Stichtag, der in der aufgrund des &#167; 13 Absatz 3 erlassenen Verordnung festgelegt wird, auch verpflichtet, sich an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht anzubinden. Die dem Landesrecht unterliegenden Vorsorgeeinrichtungen der Versorgung von Beamten und Richtern sowie der berufsst&#228;ndischen Versorgungswerke entscheiden vorbehaltlich anderweitiger landesrechtlicher Regelungen selbstst&#228;ndig &#252;ber eine Anbindung an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht.</div><div class="jurAbsatz">(2) Die Anbindung der Vorsorgeeinrichtungen dient der Anfrage von Informationen durch die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht und der &#220;bermittlung der in &#167; 5 Absatz 1 genannten Informationen durch die Vorsorgeeinrichtungen an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht. Die Vorsorgeeinrichtungen k&#246;nnen Dritte mit der Anbindung nach Absatz 1 und der &#220;bermittlung nach &#167; 4 Absatz 2 an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht beauftragen.</div><div class="jurAbsatz">(3) Die Kosten, die den Vorsorgeeinrichtungen durch die Anbindung und die &#220;bermittlung von Informationen an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht entstehen, werden diesen nicht erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000801126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000801126"/><a href="index-2.html#BJNR015410021BJNE000801126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gestaltung der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht wird bei der Deutschen Rentenversicherung Bund eingerichtet. Damit erh&#228;lt die Deutsche Rentenversicherung Bund die Aufgabe, das Portal zu betreiben, die Digitale Renten&#252;bersicht den B&#252;rgerinnen und B&#252;rgern zur Verf&#252;gung zu stellen und diese weiterzuentwickeln.</div><div class="jurAbsatz">(2) Der Bund beteiligt sich an den Verwaltungsaufwendungen der Deutschen Rentenversicherung Bund f&#252;r die Erf&#252;llung der Aufgaben nach diesem Gesetz in H&#246;he von bis zu 6,8 Millionen Euro im Jahr 2024, in H&#246;he von bis zu 7,3 Millionen Euro im Jahr 2025, in H&#246;he von bis zu 7,9 Millionen Euro im Jahr 2026 und in H&#246;he von bis zu 8,6 Millionen Euro j&#228;hrlich ab dem Jahr 2027. Etwaige Ausgleichsanspr&#252;che, die ab dem Jahr 2024 f&#252;r davor liegende Zeitr&#228;ume vorliegen, gelten mit der Beteiligung nach Satz 1 als abgegolten.</div><div class="jurAbsatz">(3) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht steht unter Rechtsaufsicht des Bundesministeriums f&#252;r Arbeit und Soziales. Das Bundesministerium f&#252;r Arbeit und Soziales kann die Aufsicht ganz oder teilweise dem Bundesamt f&#252;r Soziale Sicherung &#252;bertragen. Die Vorschriften &#252;ber die Selbstverwaltung der Tr&#228;ger der Sozialversicherung finden keine Anwendung in Bezug auf die inhaltliche Ausgestaltung der Digitalen Renten&#252;bersicht.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE000900000"/><a href="index-2.html#BJNR015410021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Steuerungsgremium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht wird ein Steuerungsgremium gebildet. Das Steuerungsgremium hat, ungeachtet der in den S&#228;tzen 3 bis 5 geregelten Befugnisse, grunds&#228;tzlich die Aufgabe, die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht bei der Erf&#252;llung ihrer Aufgaben zu unterst&#252;tzen und zu beraten. Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht entscheidet &#252;ber die grundlegenden Fragen der inhaltlichen Ausgestaltung der Digitalen Renten&#252;bersicht und die Darstellung im Portal im Einvernehmen mit dem Steuerungsgremium auf Vorlage der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht. Dies gilt auch f&#252;r die grundlegende inhaltliche Weiterentwicklung. Entscheidungen &#252;ber die technische Ausgestaltung der Datens&#228;tze und der Schnittstellen trifft die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht im Benehmen mit dem Steuerungsgremium.</div><div class="jurAbsatz">(2) Das Steuerungsgremium setzt sich aus Vertreterinnen und Vertretern der gesetzlichen, betrieblichen und privaten Altersvorsorge, der Verbraucherschutzorganisationen sowie des Bundesministeriums f&#252;r Arbeit und Soziales und des Bundesministeriums der Finanzen zusammen.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE001000000"/><a href="index-2.html#BJNR015410021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Fachbeir&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zu ihrer weiteren Unterst&#252;tzung und Beratung kann die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht Fachbeir&#228;te einsetzen. Zu bestimmten Fragestellungen setzt die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht auf Beschluss des Steuerungsgremiums Fachbeir&#228;te ein.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE001100000"/><a href="index-2.html#BJNR015410021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verarbeitung der Identifikationsnummer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die angebundenen Vorsorgeeinrichtungen sind berechtigt, die Identifikationsnummern bei ihren Kundinnen und Kunden zu erheben. Nur die angebundenen Tr&#228;ger der gesetzlichen Rentenversicherung, der Alterssicherung der Landwirte und die berufsst&#228;ndischen Versorgungseinrichtungen k&#246;nnen nach &#167; 22a Absatz 2 Satz 10 des Einkommensteuergesetzes die Identifikationsnummern ihrer Kundinnen und Kunden erheben. Die angebundenen Vorsorgeeinrichtungen sind berechtigt, eine rechtm&#228;&#223;ig erhobene Identifikationsnummer ihrer Kundinnen und Kunden zur Durchf&#252;hrung dieses Gesetzes zu verarbeiten, auch wenn sie zu einem anderen Zweck erhoben wurde. Entsprechendes gilt f&#252;r die Datenstelle der Rentenversicherung sowie f&#252;r die mit der Anbindung und &#220;bermittlung nach &#167; 4 Absatz 2 an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht beauftragten Dritten.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE001200000"/><a href="index-2.html#BJNR015410021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Nutzung des Portals erfordert eine sichere elektronische Authentifizierung der oder des Nutzenden nach dem jeweils aktuellen Stand der Technik.</div><div class="jurAbsatz">(2) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht darf mit Einwilligung der Nutzenden deren personenbezogene Daten einschlie&#223;lich deren Identifikationsnummern verarbeiten, soweit dies zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht holt vor Durchf&#252;hrung der Anfragen bei den Vorsorgeeinrichtungen von den authentifizierten Nutzenden die Einwilligung ein, dass die personenbezogenen Daten einschlie&#223;lich der Identifikationsnummer f&#252;r die Zwecke der Anfrage nach &#167; 5 Absatz 1 verarbeitet werden d&#252;rfen.</div><div class="jurAbsatz">(3) Die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht bietet den Nutzenden nach abschlie&#223;ender Bearbeitung einer Abfrage die M&#246;glichkeit zur freiwilligen Speicherung ihrer Daten in Nutzerkonten an. Die Nutzenden sind darauf in geeigneter Weise hinzuweisen. Verzichtet der oder die Nutzende auf ein solches Nutzerkonto, sind die Daten zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR015410021BJNE001301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015410021BJNE001301126"/><a href="index-2.html#BJNR015410021BJNE001301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates N&#228;heres zu regeln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Inhalt und Umfang der in &#167; 3 bestimmten Aufgaben der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren f&#252;r die Authentifizierung der Nutzenden nach &#167; 12 Absatz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Inhalt, Art und Form der statistischen Erfassung und Auswertung von Daten nach &#167; 3 Absatz 5 sowie zu deren &#220;bermittlung an das Bundesministerium f&#252;r Arbeit und Soziales.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates N&#228;heres zu regeln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren der Anbindung der Vorsorgeeinrichtungen an die Zentrale Stelle f&#252;r die Digitale Renten&#252;bersicht nach &#167; 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren der Anfragen der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht bei den Vorsorgeeinrichtungen und der &#220;bermittlung der Daten nach &#167; 5 Absatz 1, insbesondere zu Schnittstellen, technischen Regeln, Aufzeichnungs-, Aufbewahrungs-, Bescheinigungs- sowie Anzeige- und Mitteilungspflichten der Vorsorgeeinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Datenaustausch zwischen der Zentralen Stelle f&#252;r die Digitale Renten&#252;bersicht und den Vorsorgeeinrichtungen nach diesem Gesetz, insbesondere zum Inhalt und Aufbau der f&#252;r die Durchf&#252;hrung des Verfahrens zu &#252;bermittelnden Datens&#228;tze,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Konkretisierung der Begriffsbestimmungen nach &#167; 2 und zur Konkretisierung des Inhalts der Digitalen Renten&#252;bersicht nach &#167; 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Aufgaben, der Zusammensetzung, der Berufung und den Rechten und Pflichten der Mitglieder, der Amtsdauer und dem Verfahren f&#252;r Beschl&#252;sse des Steuerungsgremiums nach &#167; 9.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates den Stichtag f&#252;r die verpflichtende Anbindung nach &#167; 7 Absatz 1 Satz 3 festzulegen. Es sollen &#220;bergangsfristen gew&#228;hrt werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
