<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 FlErwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR207200995BJNE001902160"/><a href="index-2.html#BJNR207200995BJNE001902160">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Erwerb land- und forstwirtschaftlicher Flächen und das Verfahren nach dem Ausgleichsleistungsgesetz (Flächenerwerbsverordnung - FlErwV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Grundbuchvollzug</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Kaufvertrag soll auch festgestellt werden, da&#223; die erworbenen Fl&#228;chen dem in &#167; 3 Abs. 10 Satz 1 des Ausgleichsleistungsgesetzes bestimmten Ver&#228;u&#223;erungsverbot (Ver&#228;u&#223;erungsverbot) unterliegen. Soweit das der Fall ist, stellt eine von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger erm&#228;chtigte Person oder Stelle dies in einer mit Dienstsiegel und Unterschrift versehenen Bescheinigung fest. Enth&#228;lt der Kaufvertrag die Feststellung nach Satz 1 nicht, gilt das Grundst&#252;ck als von dem Ver&#228;u&#223;erungsverbot nicht erfa&#223;t.</div><div class="jurAbsatz">(2) Das Ver&#228;u&#223;erungsverbot besteht f&#252;r die Dauer von 15 Jahren nach Abschluss des Kaufvertrages. Es wird auf Antrag der Privatisierungsstelle bei Eintragung des Erwerbers in das Grundbuch eingetragen. Zum Nachweis der gesetzlichen Voraussetzung ist die Bescheinigung nach Absatz 2 Satz 2 erforderlich und gen&#252;gend. Das Ver&#228;u&#223;erungsverbot ist in der zweiten Abteilung des Grundbuchblatts des betroffenen Grundst&#252;cks einzutragen und wie folgt zu bezeichnen: "Ver&#228;u&#223;erungsverbot mit Genehmigungsvorbehalt gem&#228;&#223; &#167; 3 Abs. 10 des Ausgleichsleistungsgesetzes bis (einsetzen: Datum nach Satz 1)". Der Eintragung eines Beg&#252;nstigten und der Zustimmung des Eigent&#252;mers bedarf es nicht.</div><div class="jurAbsatz">(3) Ist das Ver&#228;u&#223;erungsverbot im Grundbuch eingetragen, erh&#228;lt die Privatisierungsstelle eine Mitteilung &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung jeder Ver&#228;u&#223;erung des Grundst&#252;cks oder von Teilen desselben durch den Erwerber,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Eintragung einer Vormerkung zur Sicherung von Anspr&#252;chen auf eine Ver&#228;u&#223;erung.</div></dd></dl>Die Begr&#252;ndung von Miteigentum, auch im Zusammenhang mit der Begr&#252;ndung von Teil- und Wohnungseigentum steht der Ver&#228;u&#223;erung gleich.</div><div class="jurAbsatz">(4) Wird eine Ver&#228;u&#223;erung nach &#167; 3 Abs. 10 Satz 2 des Ausgleichsleistungsgesetzes genehmigt, bewilligt die von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger erm&#228;chtigte Person oder Stelle die L&#246;schung eines eingetragenen Ver&#228;u&#223;erungsverbots. Diese Bewilligung ist f&#252;r die L&#246;schung, die auf Antrag des Eigent&#252;mers oder der Privatisierungsstelle erfolgt, erforderlich und gen&#252;gend.</div><div class="jurAbsatz">(5) Wird der Berechtigte eines dem Ver&#228;u&#223;erungsverbot unterliegenden Grundst&#252;cks im Grundbuch eingetragen, ohne da&#223; ein Antrag nach Absatz 3 gestellt wird, so wird das Ver&#228;u&#223;erungsverbot auf Antrag der Privatisierungsstelle an rangbereiter Stelle eingetragen. Dem Antrag ist eine Bescheinigung nach Absatz 2 Satz 2 beizuf&#252;gen. Der Zustimmung des Eigent&#252;mers bedarf es nicht.</div><div class="jurAbsatz">(6) Die der Privatisierungsstelle obliegenden oder m&#246;glichen Handlungen kann auch die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben wahrnehmen.</div><div class="jurAbsatz">(7) Bei einem R&#252;cktritt des K&#228;ufers nach &#167; 3a Abs. 4 des Ausgleichsleistungsgesetzes tr&#228;gt die Privatisierungsstelle die Notar- und Grundbuchkosten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
