<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 FlErwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR207200995BJNE000802160"/><a href="index-2.html#BJNR207200995BJNE000802160">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Erwerb land- und forstwirtschaftlicher Flächen und das Verfahren nach dem Ausgleichsleistungsgesetz (Flächenerwerbsverordnung - FlErwV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erwerbsm&#246;glichkeit des P&#228;chters landwirtschaftlicher Fl&#228;chen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Pachtverh&#228;ltnis im Sinne des &#167; 3 Abs. 1 des Ausgleichsleistungsgesetzes liegt vor, wenn zum Zeitpunkt des Kaufvertrages ein f&#252;r mindestens sechs Jahre abgeschlossener Pachtvertrag &#252;ber von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl&#228;chen ungek&#252;ndigt besteht. Berechtigt ist nicht, wer Fl&#228;chen auf Grund eines Unterpachtvertrages bewirtschaftet. &#220;ber Kaufantr&#228;ge von Berechtigten, die Fl&#228;chen unterverpachtet haben, kann erst entschieden werden, wenn der P&#228;chter die Selbstbewirtschaftung aufgenommen hat. Selbstbewirtschaftung liegt insbesondere vor, wenn dem P&#228;chter das wirtschaftliche Ergebnis des landwirtschaftlichen Betriebes unmittelbar zum Vor- oder Nachteil gereicht und er die f&#252;r die F&#252;hrung des Betriebes wesentlichen Entscheidungen selbst trifft. Der Vorrang des P&#228;chters gem&#228;&#223; &#167; 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bleibt bestehen, solange er wegen zul&#228;ssiger Unterverpachtung die Selbstbewirtschaftung im Sinne des Satzes 4 noch nicht aufgenommen hat.</div><div class="jurAbsatz">(2) Ein Kaufvertrag kann erst abgeschlossen werden, wenn der Hauptwohnsitz des Berechtigten, bei juristischen Personen des Privatrechts der Betriebssitz, in der N&#228;he der Betriebsst&#228;tte nachgewiesen ist. Berechtigte im Sinne des &#167; 3 Abs. 2 des Ausgleichsleistungsgesetzes m&#252;ssen, soweit dies nicht bereits gegeben ist, ihren Hauptwohnsitz oder Betriebssitz bis sp&#228;testens zwei Jahre nach Pachtbeginn, jedoch nicht vor dem 30. September 1998 in die N&#228;he der Betriebsst&#228;tte verlegen und dort f&#252;r die Dauer von 15 Jahren beibehalten. Sofern Berechtigte dies gegen&#252;ber der Privatisierungsstelle nachweisen, wird auf die Ortsans&#228;ssigkeitsverpflichtung der Zeitraum angerechnet, in dem Berechtigte seit Abschluss eines langfristigen Pachtvertrages gem&#228;&#223; &#167; 3 Abs. 1 des Ausgleichsleistungsgesetzes bereits ortsans&#228;ssig im Sinne des &#167; 1 Abs. 3 waren. Bis zur fristgerechten Begr&#252;ndung des Hauptwohnsitzes oder Betriebssitzes bleibt der Vorrang des P&#228;chters gem&#228;&#223; &#167; 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes gewahrt.</div><div class="jurAbsatz">(3) Soweit Landwirtschaftliche Produktionsgenossenschaften, die nach formwechselnder Umwandlung in neuer Rechtsform fortbestehen, oder ihre Rechtsnachfolger die Erwerbsm&#246;glichkeit wahrnehmen wollen, k&#246;nnen sie dies nur, wenn die zust&#228;ndige Landesbeh&#246;rde der Privatisierungsstelle ihre Feststellung &#252;ber die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Verm&#246;genszuordnung gem&#228;&#223; den &#167;&#167; 44ff. des Landwirtschaftsanpassungsgesetzes mitgeteilt hat. Das gleiche gilt f&#252;r Unternehmen, die aus oder im Zusammenhang mit der Liquidation eines in Satz 1 genannten Unternehmens gegr&#252;ndet worden sind, hinsichtlich der ordnungsgem&#228;&#223;en Durchf&#252;hrung des Liquidationsverfahrens. Bei der Feststellung nach Satz 2 kann die Landesbeh&#246;rde auf tats&#228;chliche Erkenntnisse zur&#252;ckgreifen, die an der &#220;berpr&#252;fung der Liquidationser&#246;ffnungsbilanzen beteiligte Stellen gewonnen haben. Eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Verm&#246;genszuordnung kann nicht festgestellt werden, solange gerichtliche Verfahren &#252;ber Antr&#228;ge nach &#167; 28 Abs. 2, &#167; 37 Abs. 2 und den &#167;&#167; 42, 44, 45, 47, 49 oder 51a des Landwirtschaftsanpassungsgesetzes oder Rechtsstreitigkeiten &#252;ber Anspr&#252;che nach &#167; 48 des Landwirtschaftsanpassungsgesetzes anh&#228;ngig sind. Bis zum Eingang der Mitteilung nach Satz 1 bleibt der Vorrang des P&#228;chters gem&#228;&#223; &#167; 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bestehen.</div><div class="jurAbsatz">(4) Sofern sich die Treuhandanstalt gegen&#252;ber einem P&#228;chter bereit erkl&#228;rt hat, die verpachteten Fl&#228;chen an ihn nach Ma&#223;gabe noch zu erlassender Programme zu ver&#228;u&#223;ern, kann der P&#228;chter auf Grund dieser Erkl&#228;rung Fl&#228;chen nur in dem sich aus &#167; 3 Abs. 3 des Ausgleichsleistungsgesetzes ergebenden Umfang nach Ma&#223;gabe dieser Verordnung erwerben.</div><div class="jurAbsatz">(5) F&#252;r die Feststellung des nach &#167; 3 Abs. 3 Satz 4 des Ausgleichsleistungsgesetzes ma&#223;geblichen Eigentumsanteils kommt es auf das Eigentum an landwirtschaftlich genutzter Fl&#228;che an, das in dem in &#167; 3 Abs. 2 dieses Gesetzes genannten Betrieb des Berechtigten am 1. Oktober 1994 vorhanden war und auf die zum Zeitpunkt des Kaufantrages von diesem Betrieb bewirtschaftete landwirtschaftlich genutzte Fl&#228;che. Eigentumsfl&#228;chen, die in der N&#228;he des Betriebes liegen und am 1. Oktober 1994 von Dritten genutzt worden sind, werden bei der Berechnung des Eigentumsanteils mit ber&#252;cksichtigt.</div><div class="jurAbsatz">(6) Umwandlungen landwirtschaftlicher Unternehmen, die nach dem Abschlu&#223; eines langfristigen Pachtvertrages vorgenommen werden, lassen Grund und H&#246;he des Erwerbsanspruchs unber&#252;hrt. Im Fall der Umwandlung zur Aufnahme sind die durch die Umwandlung &#252;bertragenen Verm&#246;gensteile f&#252;r die Zwecke des Fl&#228;chenerwerbs dem &#252;bertragenden Rechtstr&#228;ger zuzurechnen. Das &#252;bernehmende Unternehmen erh&#228;lt jedoch nicht mehr, als ihm vor der Umwandlung zustand. Die bewirtschaftete landwirtschaftlich genutzte Fl&#228;che wird nach den Verh&#228;ltnissen vor der Umwandlung ermittelt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
