<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FlErwV - Verordnung über den Erwerb land- und forstwirtschaftlicher Flächen und das Verfahren nach dem Ausgleichsleistungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR207200995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Erwerb land- und forstwirtschaftlicher Fl&#228;chen und das Verfahren nach dem Ausgleichsleistungsgesetz</span> <span class="jnkurzueamtabk"> (Fl&#228;chenerwerbsverordnung - FlErwV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FlErwV</p><p>Ausfertigungsdatum: 20.12.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fl&#228;chenerwerbsverordnung vom 20. Dezember 1995 (BGBl. I S. 2072), die zuletzt durch Artikel 135 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 135 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR207200995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.12.1995 +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF d. Art. 2 Nr. 1 G v. 3.7.2009 I 1688 mWv 11.7.2009</div></div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE000600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE000600310"/><a href="index-2.html#BJNR207200995BJNE000600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 4 Abs. 3 des Ausgleichsleistungsgesetzes vom 27. September 1994 (BGBl. I S. 2624, 2628) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNG000100310" title="Gliederung"><div class="jnheader"><a name="BJNR207200995BJNG000100310"/><h2><span>Abschnitt 1</span><br /><span>Inhalt und Umfang der Berechtigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207200995BJNE000704160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE000704160"/><a href="index-2.html#BJNR207200995BJNE000704160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Allgemeines</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigter ist, wer auf Grund des &#167; 3 des Ausgleichsleistungsgesetzes oder des &#167; 1 Abs. 1 Satz 6 des Entsch&#228;digungsgesetzes in Verbindung mit dieser Rechtsverordnung land- und forstwirtschaftliche Fl&#228;chen erwerben kann.</div><div class="jurAbsatz">(2) Fl&#228;chen im Sinne des &#167; 3 Abs. 1, 5, 8 und 9 des Ausgleichsleistungsgesetzes sind land- und forstwirtschaftliche Fl&#228;chen einschlie&#223;lich &#214;d- und Unland, die der Treuhandanstalt nach der 3. Durchf&#252;hrungsverordnung zum Treuhandgesetz vom 29. August 1990 (GBl. I S. 1333) zugewiesen worden sind, einschlie&#223;lich der Fl&#228;chen der ehemals volkseigenen G&#252;ter, deren Verm&#246;gen der Treuhandanstalt nach &#167; 1 der 3. Durchf&#252;hrungsverordnung zum Treuhandgesetz zur treuh&#228;nderischen Verwaltung &#252;bertragen worden ist. Ausgenommen sind Fl&#228;chen, die der Restitution nach &#167; 3 oder 6 des Verm&#246;gensgesetzes oder nach &#167; 11 des Verm&#246;genszuordnungsgesetzes unterliegen oder unterliegen k&#246;nnen, es sei denn, der Antrag erscheint offensichtlich unbegr&#252;ndet oder der Restitutionsberechtigte erwirbt die Fl&#228;chen gem&#228;&#223; &#167; 3 des Ausgleichsleistungsgesetzes. Als landwirtschaftliche Fl&#228;chen gelten auch Gartenbaufl&#228;chen, Weinbaufl&#228;chen und Fl&#228;chen der Binnenfischerei. Fl&#228;chen, die f&#252;r andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder die f&#252;r eine andere Nutzung vorgesehen sind, stehen f&#252;r den Fl&#228;chenerwerb nach &#167; 3 des Ausgleichsleistungsgesetzes nicht zur Verf&#252;gung. Fl&#228;chen sind f&#252;r eine andere Nutzung vorgesehen, wenn vor Abschlu&#223; des Kaufvertrages f&#252;r sie nach dem Fl&#228;chennutzungsplan eine andere als land- oder forstwirtschaftliche Nutzung dargestellt ist oder sie nach &#167; 30, 33 oder 34 des Baugesetzbuchs oder nach &#167; 7 des Ma&#223;nahmengesetzes zum Baugesetzbuch anders als land- oder forstwirtschaftlich genutzt werden k&#246;nnen; das gleiche gilt, wenn die Gemeinde beschlossen hat, einen Bauleitplan, eine Satzung &#252;ber den Vorhaben- und Erschlie&#223;ungsplan oder eine sonstige st&#228;dtebauliche Satzung aufzustellen und der k&#252;nftige Bauleitplan, die Satzung &#252;ber den Vorhaben- und Erschlie&#223;ungsplan oder die k&#252;nftige sonstige st&#228;dtebauliche Satzung eine andere als land- oder forstwirtschaftliche Nutzung darstellt, festsetzt oder bezweckt. Ebenso stehen Fl&#228;chen f&#252;r einen Erwerb nicht zur Verf&#252;gung, die sonstigen au&#223;erland- oder au&#223;erforstwirtschaftlichen Zwecken dienen, soweit vor Abschlu&#223; des Kaufvertrages eine Umwidmung erfolgt ist oder ein Planungs- oder Zulassungsverfahren mit dem Ziel einer Umwidmung eingeleitet worden ist. Au&#223;erland- und au&#223;erforstwirtschaftliche Zwecke im Sinne dieser Vorschrift sind auch gegeben, wenn Fl&#228;chen als Naturschutzfl&#228;chen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgesetzt oder einstweilig gesichert sind oder das Unterschutzstellungsverfahren f&#246;rmlich eingeleitet ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre land- und forstwirtschaftliche Nutzung ausgeschlossen ist oder ausgeschlossen werden soll.</div></dd></dl></div><div class="jurAbsatz">(3) Hauptwohnsitz im Sinne dieser Verordnung ist der Lebensmittelpunkt des Berechtigten.</div><div class="jurAbsatz">(4) Wiedereinrichter ist auch der Erbe und Erbeserbe des urspr&#252;nglichen Betriebsinhabers. Diese k&#246;nnen die Fl&#228;chenerwerbsm&#246;glichkeit an den Ehegatten, den Lebenspartner, sowie auf die in &#167; 1924 Absatz 1, &#167; 1925 Absatz 1, &#167; 1926 Absatz 1 und &#167; 1928 Absatz 1 des B&#252;rgerlichen Gesetzbuchs genannten Personen &#252;bertragen. Die &#220;bertragung ist unter Bezugnahme auf diese Vorschrift unwiderruflich und &#246;ffentlich beglaubigt zu erkl&#228;ren. Satz 3 gilt auch f&#252;r die &#220;bertragung nach &#167; 3 Abs. 5 Satz 8 und 9 des Ausgleichsleistungsgesetzes.</div><div class="jurAbsatz">(5) Als juristische Person des Privatrechts im Sinne des &#167; 3 des Ausgleichsleistungsgesetzes gilt auch eine Kommanditgesellschaft, bei der kein pers&#246;nlich haftender Gesellschafter eine nat&#252;rliche Person ist.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE000802160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE000802160"/><a href="index-2.html#BJNR207200995BJNE000802160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erwerbsm&#246;glichkeit des P&#228;chters landwirtschaftlicher Fl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Pachtverh&#228;ltnis im Sinne des &#167; 3 Abs. 1 des Ausgleichsleistungsgesetzes liegt vor, wenn zum Zeitpunkt des Kaufvertrages ein f&#252;r mindestens sechs Jahre abgeschlossener Pachtvertrag &#252;ber von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl&#228;chen ungek&#252;ndigt besteht. Berechtigt ist nicht, wer Fl&#228;chen auf Grund eines Unterpachtvertrages bewirtschaftet. &#220;ber Kaufantr&#228;ge von Berechtigten, die Fl&#228;chen unterverpachtet haben, kann erst entschieden werden, wenn der P&#228;chter die Selbstbewirtschaftung aufgenommen hat. Selbstbewirtschaftung liegt insbesondere vor, wenn dem P&#228;chter das wirtschaftliche Ergebnis des landwirtschaftlichen Betriebes unmittelbar zum Vor- oder Nachteil gereicht und er die f&#252;r die F&#252;hrung des Betriebes wesentlichen Entscheidungen selbst trifft. Der Vorrang des P&#228;chters gem&#228;&#223; &#167; 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bleibt bestehen, solange er wegen zul&#228;ssiger Unterverpachtung die Selbstbewirtschaftung im Sinne des Satzes 4 noch nicht aufgenommen hat.</div><div class="jurAbsatz">(2) Ein Kaufvertrag kann erst abgeschlossen werden, wenn der Hauptwohnsitz des Berechtigten, bei juristischen Personen des Privatrechts der Betriebssitz, in der N&#228;he der Betriebsst&#228;tte nachgewiesen ist. Berechtigte im Sinne des &#167; 3 Abs. 2 des Ausgleichsleistungsgesetzes m&#252;ssen, soweit dies nicht bereits gegeben ist, ihren Hauptwohnsitz oder Betriebssitz bis sp&#228;testens zwei Jahre nach Pachtbeginn, jedoch nicht vor dem 30. September 1998 in die N&#228;he der Betriebsst&#228;tte verlegen und dort f&#252;r die Dauer von 15 Jahren beibehalten. Sofern Berechtigte dies gegen&#252;ber der Privatisierungsstelle nachweisen, wird auf die Ortsans&#228;ssigkeitsverpflichtung der Zeitraum angerechnet, in dem Berechtigte seit Abschluss eines langfristigen Pachtvertrages gem&#228;&#223; &#167; 3 Abs. 1 des Ausgleichsleistungsgesetzes bereits ortsans&#228;ssig im Sinne des &#167; 1 Abs. 3 waren. Bis zur fristgerechten Begr&#252;ndung des Hauptwohnsitzes oder Betriebssitzes bleibt der Vorrang des P&#228;chters gem&#228;&#223; &#167; 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes gewahrt.</div><div class="jurAbsatz">(3) Soweit Landwirtschaftliche Produktionsgenossenschaften, die nach formwechselnder Umwandlung in neuer Rechtsform fortbestehen, oder ihre Rechtsnachfolger die Erwerbsm&#246;glichkeit wahrnehmen wollen, k&#246;nnen sie dies nur, wenn die zust&#228;ndige Landesbeh&#246;rde der Privatisierungsstelle ihre Feststellung &#252;ber die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Verm&#246;genszuordnung gem&#228;&#223; den &#167;&#167; 44ff. des Landwirtschaftsanpassungsgesetzes mitgeteilt hat. Das gleiche gilt f&#252;r Unternehmen, die aus oder im Zusammenhang mit der Liquidation eines in Satz 1 genannten Unternehmens gegr&#252;ndet worden sind, hinsichtlich der ordnungsgem&#228;&#223;en Durchf&#252;hrung des Liquidationsverfahrens. Bei der Feststellung nach Satz 2 kann die Landesbeh&#246;rde auf tats&#228;chliche Erkenntnisse zur&#252;ckgreifen, die an der &#220;berpr&#252;fung der Liquidationser&#246;ffnungsbilanzen beteiligte Stellen gewonnen haben. Eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Verm&#246;genszuordnung kann nicht festgestellt werden, solange gerichtliche Verfahren &#252;ber Antr&#228;ge nach &#167; 28 Abs. 2, &#167; 37 Abs. 2 und den &#167;&#167; 42, 44, 45, 47, 49 oder 51a des Landwirtschaftsanpassungsgesetzes oder Rechtsstreitigkeiten &#252;ber Anspr&#252;che nach &#167; 48 des Landwirtschaftsanpassungsgesetzes anh&#228;ngig sind. Bis zum Eingang der Mitteilung nach Satz 1 bleibt der Vorrang des P&#228;chters gem&#228;&#223; &#167; 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bestehen.</div><div class="jurAbsatz">(4) Sofern sich die Treuhandanstalt gegen&#252;ber einem P&#228;chter bereit erkl&#228;rt hat, die verpachteten Fl&#228;chen an ihn nach Ma&#223;gabe noch zu erlassender Programme zu ver&#228;u&#223;ern, kann der P&#228;chter auf Grund dieser Erkl&#228;rung Fl&#228;chen nur in dem sich aus &#167; 3 Abs. 3 des Ausgleichsleistungsgesetzes ergebenden Umfang nach Ma&#223;gabe dieser Verordnung erwerben.</div><div class="jurAbsatz">(5) F&#252;r die Feststellung des nach &#167; 3 Abs. 3 Satz 4 des Ausgleichsleistungsgesetzes ma&#223;geblichen Eigentumsanteils kommt es auf das Eigentum an landwirtschaftlich genutzter Fl&#228;che an, das in dem in &#167; 3 Abs. 2 dieses Gesetzes genannten Betrieb des Berechtigten am 1. Oktober 1994 vorhanden war und auf die zum Zeitpunkt des Kaufantrages von diesem Betrieb bewirtschaftete landwirtschaftlich genutzte Fl&#228;che. Eigentumsfl&#228;chen, die in der N&#228;he des Betriebes liegen und am 1. Oktober 1994 von Dritten genutzt worden sind, werden bei der Berechnung des Eigentumsanteils mit ber&#252;cksichtigt.</div><div class="jurAbsatz">(6) Umwandlungen landwirtschaftlicher Unternehmen, die nach dem Abschlu&#223; eines langfristigen Pachtvertrages vorgenommen werden, lassen Grund und H&#246;he des Erwerbsanspruchs unber&#252;hrt. Im Fall der Umwandlung zur Aufnahme sind die durch die Umwandlung &#252;bertragenen Verm&#246;gensteile f&#252;r die Zwecke des Fl&#228;chenerwerbs dem &#252;bertragenden Rechtstr&#228;ger zuzurechnen. Das &#252;bernehmende Unternehmen erh&#228;lt jedoch nicht mehr, als ihm vor der Umwandlung zustand. Die bewirtschaftete landwirtschaftlich genutzte Fl&#228;che wird nach den Verh&#228;ltnissen vor der Umwandlung ermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE000900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE000900310"/><a href="index-2.html#BJNR207200995BJNE000900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erwerb landwirtschaftlicher Fl&#228;chen durch den nicht selbstbewirtschaftenden fr&#252;heren Eigent&#252;mer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Berechtigter nach &#167; 3 Abs. 5 Satz 1 des Ausgleichsleistungsgesetzes kann landwirtschaftliche Fl&#228;chen nach &#167; 3 Abs. 5 Satz 2 des Ausgleichsleistungsgesetzes nur f&#252;r den Teil seiner Ausgleichsleistung erwerben, den er f&#252;r den Verlust land- und forstwirtschaftlichen Verm&#246;gens erhalten hat. Soweit der Berechtigte ausschlie&#223;lich f&#252;r den Verlust forstwirtschaftlichen Verm&#246;gens Ausgleichsleistungen erhalten hat, ist der Erwerb landwirtschaftlicher Fl&#228;chen ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001003377"/><a href="index-2.html#BJNR207200995BJNE001003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erwerbsm&#246;glichkeit von Waldfl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte nach &#167; 3 Abs. 8 Satz 1 des Ausgleichsleistungsgesetzes sind nat&#252;rliche Personen, die land- und forstwirtschaftliches Verm&#246;gen durch Zwangsma&#223;nahmen nach &#167; 1 Abs. 1, 3, 6, 7 oder 8 Buchstabe a des Verm&#246;gensgesetzes verloren haben und diese nicht zur&#252;ckerhalten k&#246;nnen, oder deren Erben und Erbeserben.</div><div class="jurAbsatz">(2) Soweit Erbengemeinschaften nach &#167; 3 Abs. 8 Satz 1 des Ausgleichsleistungsgesetzes berechtigt sind, kann die Erwerbsm&#246;glichkeit auf ein Mitglied &#252;bertragen oder auf mehrere Mitglieder aufgeteilt werden. &#167; 1 Abs. 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Berechtigte haben Vorrang vor sonstigen Bewerbern. Berechtigte, die Waldfl&#228;chen nach &#167; 3 Abs. 5 des Ausgleichsleistungsgesetzes erwerben wollen, sind, vorbehaltlich der Regelung des Absatzes 6, gegen&#252;ber Berechtigten nach &#167; 3 Abs. 8 des Ausgleichsleistungsgesetzes vorrangig zu ber&#252;cksichtigen. Bewerben sich mehrere Berechtigte nach &#167; 3 Absatz 5 des Ausgleichsleistungsgesetzes um dieselbe Fl&#228;che, ist Absatz 5 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Berechtigte nach &#167; 3 Absatz 5 des Ausgleichsleistungsgesetzes, deren Ausgleichsleistung nach &#167; 2 Absatz 1 Satz 1 des Entsch&#228;digungsgesetzes nicht ausreicht, um eine ausgeschriebene Waldfl&#228;che zu erwerben, k&#246;nnen diese unter Einsatz ihrer Ausgleichsleistung im &#220;brigen nach &#167; 3 Absatz 8 des Ausgleichsleistungsgesetzes erwerben (Kombinationsberechtigte). In diesem Fall haben sie Vorrang vor Berechtigten nach &#167; 3 Absatz 8 des Ausgleichsleistungsgesetzes. Bewerben sich mehrere Kombinationsberechtigte um dieselbe Waldfl&#228;che, so hat der Berechtigte mit der h&#246;chsten einzusetzenden Ausgleichsleistung Vorrang.</div><div class="jurAbsatz">(5) Bewerben sich mehrere Berechtigte nach &#167; 3 Absatz 8 des Ausgleichsleistungsgesetzes, trifft die Privatisierungsstelle ihre Entscheidung nach den folgenden Kriterien und in der genannten Rang- und Reihenfolge: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Waldfl&#228;chen stammen &#252;berwiegend aus dem ehemaligen Eigentum eines Berechtigten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Berechtigter hat im Gegensatz zu dem oder den Mitbewerbern noch keine forstwirtschaftlichen Fl&#228;chen beg&#252;nstigt erworben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Berechtigter hat im Verh&#228;ltnis zum Umfang der ihm enteigneten land- und forstwirtschaftlichen Fl&#228;chen weniger forstwirtschaftliche Fl&#228;chen als der oder die Mitbewerber beg&#252;nstigt erworben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Waldfl&#228;chen liegen in enger r&#228;umlicher N&#228;he zum ehemaligen Eigentum.</div></dd></dl></div><div class="jurAbsatz">(6) Es kann weder die Bildung bestimmter Verkaufseinheiten noch die Zerteilung forstbetrieblich sinnvoll zusammengeh&#246;render Waldfl&#228;chen verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001103377"/><a href="index-2.html#BJNR207200995BJNE001103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kaufpreis f&#252;r landwirtschaftliche Fl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verkehrswert f&#252;r landwirtschaftliche Fl&#228;chen nach &#167; 3 Abs. 7 Satz 1, Satz 6 und &#167; 3a Abs. 2 des Ausgleichsleistungsgesetzes wird ermittelt nach den Vorgaben der Wertermittlungsverordnung vom 6. Dezember 1988 (BGBl. I S. 2209), zuletzt ge&#228;ndert durch Gesetz vom 18. August 1997 (BGBl. I S. 2081, 2110). Soweit f&#252;r Acker- und Gr&#252;nland regionale Wertans&#228;tze vorliegen, soll der Wert hiernach bestimmt werden. Die regionalen Wertans&#228;tze werden vom Bundesminister der Finanzen im Bundesanzeiger ver&#246;ffentlicht. Wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die regionalen Wertans&#228;tze als Ermittlungsgrundlage ungeeignet sind, unterbreitet die Privatisierungsstelle ein die Wertentwicklung ber&#252;cksichtigendes Angebot. Kommt eine Einigung nicht zustande, k&#246;nnen der Kaufbewerber oder die Privatisierungsstelle eine Bestimmung des Verkehrswertes durch ein Verkehrswertgutachten des nach &#167; 192 des Baugesetzbuches eingerichteten und &#246;rtlich zust&#228;ndigen Gutachterausschusses oder eines &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen, bei dem auch die aktuelle Wertentwicklung nach Bieterverfahren f&#252;r vergleichbare Fl&#228;chen f&#252;r die Verkehrswertermittlung heranzuziehen ist, verlangen.</div><div class="jurAbsatz">(2) Die Privatisierungsstelle kann verlangen, da&#223; unbebaute Fl&#228;chen sowie Wohn- und Wirtschaftsgeb&#228;ude miterworben werden, die aufgrund des r&#228;umlichen Zusammenhangs mit den nach &#167; 3 des Ausgleichsleistungsgesetzes zu erwerbenden Fl&#228;chen nicht anderweitig verwertet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001202160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001202160"/><a href="index-2.html#BJNR207200995BJNE001202160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kaufpreis f&#252;r Waldfl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kaufpreis f&#252;r Waldfl&#228;chen, mit einem Anteil hiebsreifer Best&#228;nde von weniger als zehn vom Hundert ist auf der Grundlage der 10. Verordnung zur Durchf&#252;hrung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, ver&#246;ffentlichten bereinigten Fassung unter Ber&#252;cksichtigung der nachfolgenden Ma&#223;gaben zu ermitteln. Die Daten f&#252;r den gegenw&#228;rtigen Waldbestand werden dem j&#228;hrlich aktualisierten Datenspeicher Waldfonds entnommen. Holzartengruppen sind nach &#167; 3 der 10. Verordnung zur Durchf&#252;hrung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, ver&#246;ffentlichten bereinigten Fassung zu bilden; f&#252;r Hochwald werden die Werte nach &#167; 5, f&#252;r Niederwald und Nichtwirtschaftswald nach &#167; 6 sowie f&#252;r Mittelwald nach &#167; 7 der 10. Verordnung zur Durchf&#252;hrung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, ver&#246;ffentlichten bereinigten Fassung ermittelt. Die Wertgruppen nach &#167; 2 Abs. 3 Nr. 3 der 10. Verordnung zur Durchf&#252;hrung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, ver&#246;ffentlichten bereinigten Fassung sind au&#223;er bei der Holzartengruppe Kiefer der Spalte 4 der Anlage 2 (Kreisverzeichnis mit Angabe der Wertgruppen) zur 2. Verordnung zur Durchf&#252;hrung des Beweissicherungs- und Feststellungsgesetzes vom 13. Mai 1967 (BGBl. I S. 291) zu entnehmen. Bei der Holzartengruppe Kiefer ist die Wertgruppe aus dem Kreisverzeichnis auf die der n&#228;chsth&#246;heren folgende volle Stufe heraufzusetzen. Abschl&#228;ge f&#252;r etwaige Bestandssch&#228;den zum Beispiel Sch&#228;lsch&#228;den sind nicht zul&#228;ssig. Kaufpreis ist vorbehaltlich der Absatz 3 bis 5 das Dreifache des nach Satz 1 bis 6 ermittelten Wertes.</div><div class="jurAbsatz">(2) Hiebsreife Best&#228;nde sind alle Waldbest&#228;nde, die &#228;lter als Umtriebszeit abz&#252;glich 10 Jahre sind. Umtriebszeiten im Sinne von Satz 1 sind f&#252;r die Holzartengruppe Fichte 100 Jahre, f&#252;r Kiefer 130 Jahre, f&#252;r Buche und Laubh&#246;lzer mit hohem Umtrieb 140 Jahre, f&#252;r Eiche 180 Jahre, f&#252;r Laubh&#246;lzer mit niedrigem Umtrieb 80 Jahre.</div><div class="jurAbsatz">(3) &#167; 5 Abs. 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNG000200310" title="Gliederung"><div class="jnheader"><a name="BJNR207200995BJNG000200310"/><h2><span>Abschnitt 2</span><br /><span>Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207200995BJNE001301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001301160"/><a href="index-2.html#BJNR207200995BJNE001301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inhalt des Kaufantrages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kaufantr&#228;ge sind schriftlich bei der von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben beauftragten Stelle f&#252;r die Privatisierung land- und forstwirtschaftlicher Fl&#228;chen (Privatisierungsstelle) einzureichen. Dabei sind Nachweise, soweit sie der Privatisierungsstelle nicht bereits vorliegen, gem&#228;&#223; den Anlagen zu erbringen. Sie sind subventionserheblich im Sinne des &#167; 264 des Strafgesetzbuches. Vor Abschluss des notariell beurkundeten Kaufvertrages ist der Privatisierungsstelle ein den Anlagen entsprechender aktueller Finanzierungsnachweis vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001401308"/><a href="index-2.html#BJNR207200995BJNE001401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Antragsfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kaufantr&#228;ge nach &#167; 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes sind bis sp&#228;testens 31. August 2001 einzureichen (Ausschlu&#223;frist), soweit sich nicht aus &#167; 9 Abs. 2 ein fr&#252;herer Fristablauf ergibt. Kaufinteressenten, die nach Ablauf der in Satz 1 genannten Frist einen langfristigen Pachtvertrag nach &#167; 2 Abs. 1 Satz 1 &#252;ber nach &#167; 3 Abs. 1 des Ausgleichsleistungsgesetzes zu privatisierende landwirtschaftliche Fl&#228;chen abschlie&#223;en, k&#246;nnen den Kaufantrag innerhalb eines Jahres nach Beschluss des langfristigen Pachtvertrages stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001501160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001501160"/><a href="index-2.html#BJNR207200995BJNE001501160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vorbereitung des Fl&#228;chenerwerbs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Privatisierungsstelle &#252;berpr&#252;ft die Berechtigung des Kaufbewerbers und den Umfang seiner Berechtigung. Sie schl&#228;gt die zu erwerbenden Fl&#228;chen vor und ermittelt den Kaufpreis nach Ma&#223;gabe der &#167;&#167; 5 und 6.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 3 Abs. 5 des Ausgleichsleistungsgesetzes teilt die Privatisierungsstelle dem betroffenen P&#228;chter die f&#252;r den Erwerb benannten Fl&#228;chen mit und setzt ihm die Frist nach &#167; 3 Abs. 5 Satz 7 des Ausgleichsleistungsgesetzes. Diese Frist gilt auch f&#252;r die Erkl&#228;rung des P&#228;chters nach &#167; 3 Abs. 6 Satz 2 des Ausgleichsleistungsgesetzes. Der P&#228;chter ist darauf hinzuweisen, da&#223; seine Erkl&#228;rung nach &#167; 3 Abs. 5 Satz 7 des Ausgleichsleistungsgesetzes sowie eine Verweigerung der Zustimmung nach &#167; 3 Abs. 6 Satz 2 des Ausgleichsleistungsgesetzes nur ber&#252;cksichtigt werden, wenn er vor Fristablauf den Kauf ihm zustehender Fl&#228;chen beantragt.</div><div class="jurAbsatz">(3) Die Privatisierungsstelle leitet ihr begr&#252;ndetes Pr&#252;fungsergebnis der zust&#228;ndigen Landesbeh&#246;rde zu. Diese kann sich innerhalb von zwei Monaten hierzu &#228;u&#223;ern.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001602160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001602160"/><a href="index-2.html#BJNR207200995BJNE001602160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verkaufsangebot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Privatisierungsstelle &#252;bermittelt nach Pr&#252;fung der Erwerbsvoraussetzungen dem allein oder vorrangig zu ber&#252;cksichtigenden Bewerber ein privatschriftliches Vertragsangebot. Die Privatisierungsstelle ist berechtigt, einen Erwerbsantrag abzulehnen, wenn der Berechtigte aus von ihm zu vertretenden Gr&#252;nden die erforderlichen Nachweise nach Aufforderung durch die Privatisierungsstelle nicht innerhalb der gesetzten Frist vorlegt oder ein privatschriftliches Angebot der Privatisierungsstelle nicht innerhalb der hierzu gesetzten Frist zum Abschluss eines notariell beurkundeten Kaufvertrages f&#252;hrt. Kaufbewerber nach &#167; 3 Abs. 5 des Ausgleichsleistungsgesetzes werden aufgefordert, den Entsch&#228;digungs- oder Ausgleichsleistungsbescheid als Voraussetzung f&#252;r den Abschlu&#223; des Kaufvertrages vorzulegen. Nicht ber&#252;cksichtigten Bewerbern teilt sie die Ablehnung sowie den vorgesehenen Termin f&#252;r den Abschlu&#223; des Kaufvertrages mit dem ber&#252;cksichtigten Bewerber mit. Dieser Termin soll fr&#252;hestens auf einen Monat festgesetzt werden. Ist der nicht ber&#252;cksichtigte Bewerber Berechtigter, soll die Ablehnung mit der Einladung zur Fortsetzung der Kaufverhandlungen &#252;ber andere der Privatisierungsstelle verf&#252;gbare Fl&#228;chen verbunden werden.</div><div class="jurAbsatz">(2) Gleichzeitig unterrichtet die Privatisierungsstelle die &#246;rtlich zust&#228;ndige Landesbeh&#246;rde &#252;ber ihre Entscheidung und den vorgesehenen Termin f&#252;r den Vertragsabschlu&#223;.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNG000300310" title="Gliederung"><div class="jnheader"><a name="BJNR207200995BJNG000300310"/><h2><span>Abschnitt 3</span><br /><span>Kaufvertragliche Regelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207200995BJNE001701160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001701160"/><a href="index-2.html#BJNR207200995BJNE001701160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Abschlu&#223; des Kaufvertrages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Abschluss des Vertrages gelten die Vorschriften des B&#252;rgerlichen Rechts. Der Erwerber soll zur &#220;bernahme der Erwerbskosten, insbesondere auch der Grunderwerbsteuer, verpflichtet werden. Dies gilt auch f&#252;r die Kosten der notariellen Beurkundung der Zusage nach &#167; 3 Abs. 1 Satz 3 des Ausgleichsleistungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001803160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001803160"/><a href="index-2.html#BJNR207200995BJNE001803160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Sicherung der Zweckbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Privatisierungsstelle soll in dem Vertrag vereinbaren, da&#223; der Ver&#228;u&#223;erer von dem Vertrag zur&#252;cktreten kann, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Ablauf von 15 Jahren nach Abschlu&#223; des Kaufvertrages<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Zusammensetzung der Gesellschafter einer juristischen Person in der Weise &#228;ndert, da&#223; 25 vom Hundert der Anteilswerte oder mehr von nicht ortsans&#228;ssigen Personen oder nicht nach &#167; 1 Berechtigten gehalten werden, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die land- und forstwirtschaftliche Nutzung f&#252;r die erworbene Fl&#228;che oder wesentliche Teile davon aufgegeben wird oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerber Gesellschafterwechsel nach Doppelbuchstabe aa oder Nutzungs&#228;nderungen nach Doppelbuchstabe bb oder die Ver&#228;u&#223;erung nach &#167; 3 des Ausgleichsleistungsgesetzes erworbener Fl&#228;chen der Privatisierungsstelle nicht anzeigt oder</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerber den f&#252;r den Erwerb ma&#223;geblichen Hauptwohnsitz oder im Falle juristischer Personen den Betriebssitz oder die Selbstbewirtschaftung im Sinne des &#167; 2 Abs. 1 aufgibt oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb auf falschen Angaben des Erwerbers beruht oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gr&#252;nde vorliegen, die vergleichbar schwerwiegen. Solche Gr&#252;nde sind insbesondere Verst&#246;&#223;e gegen die Regeln f&#252;r die Durchf&#252;hrung eines ordnungsgem&#228;&#223;en Liquidationsverfahrens.</div></dd></dl></div><div class="jurAbsatz">(2) Zur &#220;berpr&#252;fung des Anspruchs nach Absatz 1 ist zu vereinbaren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerber in der Rechtsform einer Gesellschaft mit beschr&#228;nkter Haftung m&#252;ssen auf die Dauer von 15 Jahren bei Ver&#228;nderungen, sp&#228;testens nach jeweils f&#252;nf Jahren, zum 1. M&#228;rz die Gesellschafterlisten gem&#228;&#223; &#167; 40 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung vorlegen. Die Anrechnung erfolgt ausschlie&#223;lich auf die Ortsans&#228;ssigkeit.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerber in der Rechtsform der Genossenschaft m&#252;ssen auf die Dauer von 15 Jahren bei Ver&#228;nderungen, sp&#228;testens nach jeweils f&#252;nf Jahren, zum 1. M&#228;rz die Mitgliederlisten nach &#167; 30 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften vorlegen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerber in der Rechtsform einer Aktiengesellschaft m&#252;ssen auf die Dauer von 15 Jahren bei Ver&#228;nderungen, sp&#228;testens nach jeweils f&#252;nf Jahren, zum 1. M&#228;rz einen Auszug des Aktienbuchs gem&#228;&#223; &#167; 67 des Aktiengesetzes vorlegen oder auf sonstige Weise nachweisen, da&#223; die Anteilswerte zu mehr als 75 vom Hundert in H&#228;nden nat&#252;rlicher Personen sind, die ortsans&#228;ssig sind.</div></dd></dl></div><div class="jurAbsatz">(2a) Auf die Frist von 15 Jahren gem&#228;&#223; Absatz 1 Buchstabe a und Absatz 2 wird der Zeitraum der vor Abschluss des Kaufvertrages gegebenen Ortsans&#228;ssigkeit gem&#228;&#223; &#167; 2 Abs. 2 Satz 3 angerechnet. Dies gilt bei Gesellschaftern einer juristischen Person entsprechend. Die Anrechnung erfolgt ausschlie&#223;lich auf die Ortsans&#228;ssigkeit.</div><div class="jurAbsatz">(3) In dem Vertrag soll zur Erg&#228;nzung des Ver&#228;u&#223;erungsverbots nach &#167; 3 Abs. 10 des Ausgleichsleistungsgesetzes und f&#252;r dessen Dauer ferner vereinbart werden, da&#223; auch jede andere Verf&#252;gung nur zul&#228;ssig ist, wenn ihr zugestimmt worden ist. Die Zustimmung ist zu erteilen, wenn die Zweckbindung nicht gef&#228;hrdet ist.</div><div class="jurAbsatz">(3a) Die Privatisierungsstelle kann auf Antrag des Erwerbers eine L&#246;sung von den in den Abs&#228;tzen 1 bis 3 normierten Zweckbindungen vor dem Ablauf von f&#252;nf Jahren nur unter der Voraussetzung gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird. Nach dem Ablauf von f&#252;nf Jahren hat die Privatisierungsstelle auf Antrag des Erwerbers eine L&#246;sung von den Zweckbindungen unter der Voraussetzung zu gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird, wobei dem Erwerber ab dem vollendeten f&#252;nften Jahr, sowie danach f&#252;r jedes weitere vollendete Jahr, jeweils ein Betrag in H&#246;he von 9,09 Prozent der ermittelten Differenz verbleibt. Dies gilt nicht, wenn ein R&#252;cktrittsgrund vorliegt. Die Privatisierungsstelle kann in diesem Fall jedoch von der R&#252;ckabwicklung und den Zweckbindungen absehen, sofern eine Zahlung nach Ma&#223;gabe von Satz 1 erfolgt. Die Privatisierungsstelle kann in allen F&#228;llen vom Erwerber den Abschluss einer Vereinbarung verlangen, nach der bei einer Nutzung der Fl&#228;che oder Teilen davon f&#252;r au&#223;erland- und au&#223;erforstwirtschaftliche Zwecke die Differenz zwischen dem der Gestattung zu Grunde liegenden Verkehrswert und dem Verkehrswert der in ihrer Nutzung ge&#228;nderten Fl&#228;che an die Privatisierungsstelle zu entrichten ist. Diese Vereinbarung mit dem Erwerber darf einen Geltungszeitraum von f&#252;nf Jahren ab der Gestattung durch die Privatisierungsstelle und den urspr&#252;nglich vereinbarten Zeitablauf der Zweckbindungen nicht &#252;berschreiten. Im Falle einer Weiterver&#228;u&#223;erung gilt &#167; 3 Abs. 10 des Ausgleichleistungsgesetzes entsprechend. F&#252;r die Feststellung des Verkehrswertes gelten die Regelungen des &#167; 3 Abs. 7 des Ausgleichleistungsgesetzes und der Fl&#228;chenerwerbsverordnung entsprechend.</div><div class="jurAbsatz">(4) In dem Vertrag soll auch vereinbart werden, da&#223; die Fl&#228;chen zum Verkaufspreis vom Ver&#228;u&#223;erer zur&#252;ckgekauft werden k&#246;nnen, wenn die verkauften Fl&#228;chen vor Ablauf von 15 Jahren nach Abschlu&#223; des Vertrages f&#252;r einen der in &#167; 1 Abs. 2 Satz 4 bis 6 genannten Zwecke nutzbar werden. F&#252;r den R&#252;ckkaufsfall ist dem Erwerber Gelegenheit zur Beschaffung anderer Fl&#228;chen einzur&#228;umen und ein Ausgleich f&#252;r einen dabei entstehenden angemessenen Mehraufwand vorzusehen. Die Zweckbindung der erworbenen Fl&#228;chen ist sicherzustellen.</div><div class="jurAbsatz">(5) Die Erwerber sollen verpflichtet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzungs&#228;nderungen, Betriebsaufgaben (Absatz 1 Buchstabe a Doppelbuchstabe bb) oder die Verpachtung von Fl&#228;chen vor Ablauf von 15 Jahren nach Abschlu&#223; des Kaufvertrages,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#228;u&#223;erung von Fl&#228;chen vor Ablauf von 15 Jahren nach dem Erwerb der Fl&#228;chen</div></dd></dl>der Privatisierungsstelle innerhalb eines Monats anzuzeigen.</div><div class="jurAbsatz">(6) Die nach &#167; 6 des Landpachtverkehrsgesetzes zust&#228;ndige Beh&#246;rde ist verpflichtet, die Privatisierungsstelle zu unterrichten, wenn ihr die Verpachtung ehemals volkseigener landwirtschaftlicher Fl&#228;chen angezeigt wird.</div><div class="jurAbsatz">(7) Unter Ber&#252;cksichtigung einer Stellungnahme der zust&#228;ndigen Landesbeh&#246;rde kann von einem R&#252;cktritt auch aus agrarstrukturellen Gr&#252;nden und in H&#228;rtef&#228;llen abgesehen werden. Dies ist insbesondere m&#246;glich, wenn die erworbene Fl&#228;che auf den Ehegatten, den Lebenspartner sowie auf die in &#167; 1924 Absatz 1, &#167; 1925 Absatz 1, &#167; 1926 Absatz 1 und &#167; 1928 Absatz 1 des B&#252;rgerlichen Gesetzbuchs genannten Personen &#252;bertragen wird, oder die von einer juristischen Person erworbenen Fl&#228;chen auf deren Gesellschafter &#252;bertragen werden, sofern diese ortsans&#228;ssig sind oder Berechtigte im Sinne des &#167; 1 sind.</div><div class="jurAbsatz">(8) Ma&#223;nahmen zur Durchf&#252;hrung einer Umwandlung nach den Vorschriften des Umwandlungsgesetzes oder aufgrund des &#167; 38a des Landwirtschaftsanpassungsgesetzes begr&#252;nden f&#252;r sich allein kein R&#252;cktrittsrecht.</div><div class="jurAbsatz">(9) Im Fall des R&#252;cktritts soll jeder Teil verpflichtet werden, dem anderen Teil die empfangenen Leistungen zur&#252;ckzugew&#228;hren; die Aus&#252;bung des R&#252;cktrittsrechts kann auf Teile der empfangenen Leistung begrenzt werden. Den Wert der Nutzungen soll der Erwerber nur insoweit ersetzen m&#252;ssen, als im &#220;berma&#223; Fr&#252;chte gezogen sind. Der Erwerber soll Anspruch auf Verwendungsersatz gem&#228;&#223; &#167; 996 des B&#252;rgerlichen Gesetzbuchs haben.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE001902160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE001902160"/><a href="index-2.html#BJNR207200995BJNE001902160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Grundbuchvollzug</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Kaufvertrag soll auch festgestellt werden, da&#223; die erworbenen Fl&#228;chen dem in &#167; 3 Abs. 10 Satz 1 des Ausgleichsleistungsgesetzes bestimmten Ver&#228;u&#223;erungsverbot (Ver&#228;u&#223;erungsverbot) unterliegen. Soweit das der Fall ist, stellt eine von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger erm&#228;chtigte Person oder Stelle dies in einer mit Dienstsiegel und Unterschrift versehenen Bescheinigung fest. Enth&#228;lt der Kaufvertrag die Feststellung nach Satz 1 nicht, gilt das Grundst&#252;ck als von dem Ver&#228;u&#223;erungsverbot nicht erfa&#223;t.</div><div class="jurAbsatz">(2) Das Ver&#228;u&#223;erungsverbot besteht f&#252;r die Dauer von 15 Jahren nach Abschluss des Kaufvertrages. Es wird auf Antrag der Privatisierungsstelle bei Eintragung des Erwerbers in das Grundbuch eingetragen. Zum Nachweis der gesetzlichen Voraussetzung ist die Bescheinigung nach Absatz 2 Satz 2 erforderlich und gen&#252;gend. Das Ver&#228;u&#223;erungsverbot ist in der zweiten Abteilung des Grundbuchblatts des betroffenen Grundst&#252;cks einzutragen und wie folgt zu bezeichnen: "Ver&#228;u&#223;erungsverbot mit Genehmigungsvorbehalt gem&#228;&#223; &#167; 3 Abs. 10 des Ausgleichsleistungsgesetzes bis (einsetzen: Datum nach Satz 1)". Der Eintragung eines Beg&#252;nstigten und der Zustimmung des Eigent&#252;mers bedarf es nicht.</div><div class="jurAbsatz">(3) Ist das Ver&#228;u&#223;erungsverbot im Grundbuch eingetragen, erh&#228;lt die Privatisierungsstelle eine Mitteilung &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung jeder Ver&#228;u&#223;erung des Grundst&#252;cks oder von Teilen desselben durch den Erwerber,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Eintragung einer Vormerkung zur Sicherung von Anspr&#252;chen auf eine Ver&#228;u&#223;erung.</div></dd></dl>Die Begr&#252;ndung von Miteigentum, auch im Zusammenhang mit der Begr&#252;ndung von Teil- und Wohnungseigentum steht der Ver&#228;u&#223;erung gleich.</div><div class="jurAbsatz">(4) Wird eine Ver&#228;u&#223;erung nach &#167; 3 Abs. 10 Satz 2 des Ausgleichsleistungsgesetzes genehmigt, bewilligt die von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger erm&#228;chtigte Person oder Stelle die L&#246;schung eines eingetragenen Ver&#228;u&#223;erungsverbots. Diese Bewilligung ist f&#252;r die L&#246;schung, die auf Antrag des Eigent&#252;mers oder der Privatisierungsstelle erfolgt, erforderlich und gen&#252;gend.</div><div class="jurAbsatz">(5) Wird der Berechtigte eines dem Ver&#228;u&#223;erungsverbot unterliegenden Grundst&#252;cks im Grundbuch eingetragen, ohne da&#223; ein Antrag nach Absatz 3 gestellt wird, so wird das Ver&#228;u&#223;erungsverbot auf Antrag der Privatisierungsstelle an rangbereiter Stelle eingetragen. Dem Antrag ist eine Bescheinigung nach Absatz 2 Satz 2 beizuf&#252;gen. Der Zustimmung des Eigent&#252;mers bedarf es nicht.</div><div class="jurAbsatz">(6) Die der Privatisierungsstelle obliegenden oder m&#246;glichen Handlungen kann auch die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben wahrnehmen.</div><div class="jurAbsatz">(7) Bei einem R&#252;cktritt des K&#228;ufers nach &#167; 3a Abs. 4 des Ausgleichsleistungsgesetzes tr&#228;gt die Privatisierungsstelle die Notar- und Grundbuchkosten.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002002160"/><a href="index-2.html#BJNR207200995BJNE002002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Privatisierungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder im Falle ihrer Aufl&#246;sung ihr Rechtsnachfolger bestimmt die Privatisierungsstelle. Sie kann Ma&#223;nahmen der Privatisierungsstelle von ihrer Zustimmung abh&#228;ngig machen.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNG000401160" title="Gliederung"><div class="jnheader"><a name="BJNR207200995BJNG000401160"/><h2><span>Abschnitt 4</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207200995BJNE002301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002301160"/><a href="index-2.html#BJNR207200995BJNE002301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verkauf an Nichtberechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum Abschlu&#223; des Fl&#228;chenerwerbs nach &#167; 3 Abs. 9 des Ausgleichsleistungsgesetzes sollen langfristig verpachtete landwirtschaftliche Fl&#228;chen an Nichtberechtigte zu landwirtschaftlichen Zwecken nicht verkauft werden. Ausnahmsweise kann vom Bundesministerium der Finanzen zugelassen werden, da&#223; schon vor dem in Satz 1 genannten Zeitpunkt in begrenztem Umfang Fl&#228;chen, die f&#252;r Naturschutzprojekte von gesamtstaatlicher Bedeutung ben&#246;tigt werden, an deren Tr&#228;ger ver&#228;u&#223;ert werden; &#167; 3 Abs. 5 Satz 7 des Ausgleichsleistungsgesetzes gilt entsprechend. &#220;ber weitere Ausnahmen entscheidet das Bundesministerium der Finanzen auf Vorschlag der zust&#228;ndigen Landesbeh&#246;rde. Im Kaufvertrag ist vorzusehen, da&#223; der Ver&#228;u&#223;erer bis zum 31. Dezember 2006 vom Vertrag zur&#252;cktreten kann, wenn die Fl&#228;chen zur Erf&#252;llung von Erwerbsantr&#228;gen nach &#167; 3 Abs. 5 des Ausgleichsleistungsgesetzes ben&#246;tigt werden. &#167; 12 Abs. 10 gilt entsprechend. Ein Ausgleich f&#252;r naturschutzrechtliche Nutzungsbeschr&#228;nkungen ist ausgeschlossen, soweit die Fl&#228;chen im Rahmen eines Naturschutzprojektes von dessen Tr&#228;ger erworben worden waren.</div><div class="jurAbsatz">(2) Nach Ma&#223;gabe von &#167; 4 Abs. 3 Satz 1 k&#246;nnen Waldfl&#228;chen an Nichtberechtigte bis zu einem Umfang von 40&#160;000 Hektar pro Jahr verkauft werden. Verk&#228;ufe von Waldfl&#228;chen an Tr&#228;ger von Naturschutzprojekten im Sinne des Absatzes 1 Satz 2 erster Halbsatz werden auf den in Satz 1 genannten H&#246;chstbetrag nicht angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002401160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002401160"/><a href="index-2.html#BJNR207200995BJNE002401160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002500310"/><a href="index-2.html#BJNR207200995BJNE002500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002603377"/><a href="index-2.html#BJNR207200995BJNE002603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Erwerb land- und forstwirtschaftlicher Fl&#228;chen nach &#167; 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch nat&#252;rliche Personen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ungek&#252;ndigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, aus denen die Selbstbewirtschaftung hervorgeht, z.B. ein die Selbstbewirtschaftung voraussetzender F&#246;rderungsbescheid</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, aus denen sich die Wiedereinrichtung des urspr&#252;nglichen Betriebes oder die Neueinrichtung eines Betriebes ergibt</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meldebescheinigung &#252;ber einen Hauptwohnsitz in der N&#228;he der Betriebsstelle</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Flurst&#252;cke, die der Kaufbewerber erwerben will</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ&#228;ischen Union, Liechtensteins oder der Schweiz unterliegt</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, der Kaufantrag werde zu den Bedingungen der &#167;&#167; 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der am 1. Oktober 1994 im Eigentum des Berechtigten stehenden landwirtschaftlich genutzten Fl&#228;chen</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Fl&#228;chen</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern Gesellschafter einer rechtsf&#228;higen Personengesellschaft, die selbst P&#228;chter der Fl&#228;chen gem&#228;&#223; &#167; 3 Abs. 1 und 2 des Ausgleichsleistungsgesetzes ist, zus&#228;tzlich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der zum Zeitpunkt des Kaufantrags geltenden Beteiligungsregelung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis &#252;ber die unbeschr&#228;nkte Haftung des Bewerbers als Gesellschafter</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis &#252;ber die Einigung mit den unbeschr&#228;nkt haftenden Mitgesellschaftern betreffend die Aus&#252;bung der Erwerbsm&#246;glichkeit nach &#167; 3 des Ausgleichsleistungsgesetzes</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung aller im Beitrittsgebiet im Eigentum der Gesellschaft und der Gesellschafter stehenden Fl&#228;chen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber eine etwaige Umwandlung des Unternehmens nach den Vorschriften des Umwandlungsgesetzes oder &#167; 38a des Landwirtschaftsanpassungsgesetzes in der Fassung der Bekanntmachung vom 3. Juli 1991 (BGBl. I S. 1418), zuletzt ge&#228;ndert durch Artikel 19 des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3210)</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002702160"/><a href="index-2.html#BJNR207200995BJNE002702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Erwerb land- und forstwirtschaftlicher Fl&#228;chen nach &#167; 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch juristische Personen des Privatrechts</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ungek&#252;ndigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, aus denen die Selbstbewirtschaftung hervorgeht, z.B. ein die Selbstbewirtschaftung voraussetzender F&#246;rderungsbescheid</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Flurst&#252;cke, die der Kaufbewerber erwerben will</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ&#228;ischen Union, Liechtensteins oder der Schweiz unterliegt</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, der Kaufantrag werde zu den Bedingungen der &#167;&#167; 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der am 1. Oktober 1994 im Eigentum der juristischen Person und ihrer Gesellschafter stehenden landwirtschaftlich genutzten Fl&#228;chen</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Fl&#228;chen</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber eine etwaige Umwandlung des Unternehmens</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis, da&#223; die Anteilswerte zu mehr als 75 vom Hundert in H&#228;nden nat&#252;rlicher Personen sind, die ortsans&#228;ssig sind. Sind die Beteiligung am Kapital oder am Gewinn oder die Stimmrechte unterschiedlich geregelt, ist f&#252;r den Nachweis nach Satz 1 jeweils der geringste Wert ma&#223;geblich. Der Nachweis kann bei Aktiengesellschaften, deren Inhaber im Aktienbuch gem&#228;&#223; &#167; 67 des Aktiengesetzes eingetragen werden, durch Vorlage des Aktienbuchs gef&#252;hrt werden. Die Privatisierungsstelle kann von der Richtigkeit des Aktienbuchs ausgehen. Der Vorstand der Gesellschaft mu&#223; versichern, da&#223; ihm keine Anhaltspunkte gegen die Richtigkeit des Aktienbuchs bekannt sind</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtungserkl&#228;rung des Kaufbewerbers, jede Ver&#228;nderung der Zusammensetzung der Gesellschaft im Sinne der Nummer 7 auf die Dauer von 15 Jahren unverz&#252;glich der Privatisierungsstelle mitzuteilen</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002802160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002802160"/><a href="index-2.html#BJNR207200995BJNE002802160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Erwerb landwirtschaftlicher Fl&#228;chen nach &#167; 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch Gesellschafter juristischer Personen des Privatrechts</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ungek&#252;ndigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag, bezogen auf die Gesellschaft</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Flurst&#252;cke, die der Kaufbewerber erwerben will</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ&#228;ischen Union, Liechtensteins oder der Schweiz unterliegt</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, der Kaufantrag werde zu den Bedingungen der &#167;&#167; 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der am 1. Oktober 1994 im Eigentum der juristischen Person und ihrer Gesellschafter stehenden landwirtschaftlich genutzten Fl&#228;chen</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Fl&#228;chen</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>-<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der zum Zeitpunkt des Kaufantrages geltenden Beteiligungsregelung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis &#252;ber die Einigung mit der Gesellschaft betreffend die gegebenenfalls anteilige Aus&#252;bung der Erwerbsm&#246;glichkeit nach &#167; 3 Abs. 2 Satz 4 des Ausgleichsleistungsgesetzes</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;tigung der Gesellschaft &#252;ber die Stellung des Kaufbewerbers als Gesellschafter</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meldebest&#228;tigung &#252;ber den Hauptwohnsitz in der N&#228;he der Betriebsst&#228;tte</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise &#252;ber die hauptberufliche T&#228;tigkeit des Kaufbewerbers in der Gesellschaft</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtungserkl&#228;rung zur Verl&#228;ngerung des zwischen der juristischen Person und der Privatisierungsstelle geschlossenen Pachtvertrages bis zu einer Gesamtlaufzeit von 18 Jahren</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtungserkl&#228;rung, 15 Jahre f&#252;r Verbindlichkeiten der Gesellschaft mit den erworbenen Fl&#228;chen zu haften</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE002903160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE002903160"/><a href="index-2.html#BJNR207200995BJNE002903160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Erwerb land- und forstwirtschaftlicher Fl&#228;chen durch fr&#252;here Eigent&#252;mer (&#167; 3 Abs. 5 des Ausgleichsleistungsgesetzes)</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage einer Berechtigungsbescheinigung des f&#252;r die Entscheidung &#252;ber die Entsch&#228;digung oder Ausgleichsleistung zust&#228;ndigen Amtes oder Landesamtes zur Regelung offener Verm&#246;gensfragen, aus der der Verlust landwirtschaftlicher Fl&#228;chen ersichtlich ist und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 3 Abs. 1 des Entsch&#228;digungsgesetzes zugrunde zu legende Einheitswert oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ermittelte Ersatzeinheitswert oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der Fl&#228;chen, f&#252;r die Entsch&#228;digung oder Ausgleichsleistung zu gew&#228;hren ist,</div></dd></dl></div><div>hervorgeht</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegebenenfalls Nachweise &#252;ber die &#220;bertragung der Erwerbsm&#246;glichkeiten nach &#167; 3 Abs. 5 Satz 9 des Ausgleichsleistungsgesetzes (Ehegatten, Lebenspartner, oder in &#167; 1924 Absatz 1, &#167; 1925 Absatz 1, &#167; 1926 Absatz 1 und &#167; 1928 Absatz 1 des B&#252;rgerlichen Gesetzbuchs genannten Angeh&#246;rigen ersten bis vierten Grades)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern Mitglied einer Erbengemeinschaft:</div><div>Nachweis der zustehenden beziehungsweise &#252;bertragenen Erbanteile</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Fl&#228;chen, die der Kaufbewerber erwerben will</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ&#228;ischen Union, Liechtensteins oder der Schweiz unterliegt</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, der Kaufantrag werde zu den Bedingungen der &#167;&#167; 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, da&#223; der Kaufbewerber nicht die Erwerbsvoraussetzungen des &#167; 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes erf&#252;llt</div></dd></dl><span style=";font-weight:bold">Bei Erwerb landwirtschaftlicher Fl&#228;chen zus&#228;tzlich</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtungserkl&#228;rung, bestehende Pachtvertr&#228;ge &#252;ber die zu erwerbenden Fl&#228;chen bis zu einer Gesamtlaufzeit von 18 Jahren zu verl&#228;ngern</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207200995BJNE003003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207200995BJNE003003377"/><a href="index-2.html#BJNR207200995BJNE003003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Erwerb forstwirtschaftlicher Fl&#228;chen nach &#167; 3 Abs. 8 des Ausgleichsleistungsgesetzes durch fr&#252;here Eigent&#252;mer</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber die Voraussetzungen der Berechtigung nach &#167; 1 Abs. 1, 3, 6 oder 7 des Verm&#246;gensgesetzes sowie &#167; 1 des Ausgleichsleistungsgesetzes</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern Gesellschafter einer rechtsf&#228;higen Personengesellschaft:</div><div>Best&#228;tigung der Gesellschaft &#252;ber die Stellung des Kaufbewerbers als unbeschr&#228;nkt haftender Gesellschafter</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern Mitglied einer Erbengemeinschaft:</div><div>Nachweis der zustehenden beziehungsweise &#252;bertragenen Erbanteile</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Fl&#228;chen, die der Kaufbewerber erwerben will</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ&#228;ischen Union, Liechtensteins oder der Schweiz unterliegt</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, der Kaufantrag werde zu den Bedingungen der &#167;&#167; 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, noch keine landwirtschaftlichen Treuhandfl&#228;chen nach &#167; 3 des Ausgleichsleistungsgesetzes verg&#252;nstigt erworben zu haben und auf diesen Erwerb unwiderruflich zu verzichten</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
