<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StreitkrAVtrSUNG - Gesetz zu dem Vertrag vom 12. Oktober 1990 zwischen der Bundesrepublik Deutschland und der Union der Sozialistischen Sowjetrepubliken über die Bedingungen des befristeten Aufenthalts und die Modalitäten des planmäßigen Abzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR202569991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Vertrag vom 12. Oktober 1990 zwischen der Bundesrepublik Deutschland und der Union der Sozialistischen Sowjetrepubliken &#252;ber die Bedingungen des befristeten Aufenthalts und die Modalit&#228;ten des planm&#228;&#223;igen Abzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StreitkrAVtrSUNG</p><p>Ausfertigungsdatum: 21.12.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Vertrag vom 12. Oktober 1990 zwischen der Bundesrepublik Deutschland und der Union der Sozialistischen Sowjetrepubliken &#252;ber die Bedingungen des befristeten Aufenthalts und die Modalit&#228;ten des planm&#228;&#223;igen Abzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland vom 21. Dezember 1990 (BGBl. 1991 II S. 256), das zuletzt durch Artikel 5 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3235) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 9.12.2004 I 3235</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR202569991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 13.1.1991 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000100308" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000100308"/><h2><span>-</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrats das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000200308" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000200308"/><h2><span>Art 1</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem in Bonn am 12. Oktober 1990 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Union der Sozialistischen Sowjetrepubliken &#252;ber die Bedingungen des befristeten Aufenthalts und die Modalit&#228;ten des planm&#228;&#223;igen Abzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland wird zugestimmt. Der Vertrag wird nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000301307" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000301307"/><h2><span>Art 2</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die den sowjetischen Truppen nach dem Vertrag zur Verf&#252;gung stehenden Grundst&#252;cke gelten als rechtlich in Anspruch genommen, soweit sie f&#252;r die in dem Vertrag genannten Zwecke weiterhin ben&#246;tigt werden.</div><div class="jurAbsatz">(2) Die fortdauernde Inanspruchnahme gilt mit Wirkung vom 3. Oktober 1990 als vorzeitige Besitzeinweisung im Sinne des &#167; 38 des Landbeschaffungsgesetzes vom 23. Februar 1957 (BGBl. I S. 134), zuletzt ge&#228;ndert durch das Vierte &#196;nderungsgesetz zum Landbeschaffungsgesetz vom 29. November 1966 (BGBl. I S. 653). Die Vorschriften des Landbeschaffungsgesetzes mit Ausnahme des &#167; 42 gelten entsprechend.</div><div class="jurAbsatz">(3) Soweit Liegenschaften, die nicht mehr nach dem Vertrag in Anspruch genommen werden, gem&#228;&#223; Artikel 21 des Einigungsvertrages Bundesverm&#246;gen sind, kann gem&#228;&#223; einer Einigung zwischen dem Bund und einem Land in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auf Antrag des Landes das Eigentum an den Liegenschaften dem Land, in dem sie liegen, durch Zuordnungsbescheid &#252;bertragen werden. F&#252;r die Durchf&#252;hrung der Zuordnung ist das Verm&#246;genszuordnungsgesetz mit der Ma&#223;gabe anzuwenden, da&#223; in jedem Fall der Oberfinanzpr&#228;sident zust&#228;ndig ist. Anspr&#252;che nach dem Verm&#246;gensgesetz bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000400308" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000400308"/><h2><span>Art 3</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ersuchen um &#220;bergabe und die Zustimmung zur Abgabe einer einzelnen Strafsache an die deutschen Gerichte oder Beh&#246;rden nach Artikel 18 Abs. 3 des Vertrags werden von der Staatsanwaltschaft erkl&#228;rt. Diese ist auch zust&#228;ndig f&#252;r die Abgabe einer einzelnen Strafsache an die zust&#228;ndigen sowjetischen Beh&#246;rden nach Artikel 18 Abs. 3 des Vertrags, f&#252;r den Empfang und die Abgabe von Mitteilungen, insbesondere nach Nummer XII der Anlage 4 zu dem Vertrag, sowie f&#252;r Ersuchen um Rechtshilfe in Strafsachen nach Artikel 19 des Vertrags.</div><div class="jurAbsatz">(2) F&#252;r die sachliche und &#246;rtliche Zust&#228;ndigkeit gelten die Vorschriften des Gerichtsverfassungsgesetzes und der Strafproze&#223;ordnung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000500308" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000500308"/><h2><span>Art 4</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Artikel 24 des Vertrags ist nach den folgenden besonderen Bestimmungen auszuf&#252;hren:</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE000800308"/><a href="index-2.html#BJNR202569991BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che der in Artikel 24 Abs. 1 des Vertrags genannten Art sind zur Vermeidung des Ausschlusses bei der zust&#228;ndigen deutschen Beh&#246;rde innerhalb einer Frist von drei Monaten von dem Zeitpunkt an geltend zu machen, in dem der Gesch&#228;digte von dem Schaden und von Umst&#228;nden Kenntnis erlangt hat, aus denen sich ergibt, da&#223; sowjetische Truppen f&#252;r den Schaden rechtlich verantwortlich sind.</div><div class="jurAbsatz">(2) Die Frist gilt auch dann als gewahrt, wenn der Anspruch innerhalb der Frist bei einer Dienststelle der sowjetischen Truppen geltend gemacht worden ist, die allgemein f&#252;r die Behandlung von Entsch&#228;digungsanspr&#252;chen zust&#228;ndig ist oder der an dem Schadensfall beteiligte Mitglieder oder Bedienstete der sowjetischen Truppen unterstehen.</div><div class="jurAbsatz">(3) Auf die Frist sind die Vorschriften der Zivilproze&#223;ordnung &#252;ber Notfristen entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Nach Ablauf von zwei Jahren seit dem Zeitpunkt des sch&#228;digenden Ereignisses kann der Anspruch nicht mehr geltend gemacht werden. War der Schaden vor Ablauf dieser Frist nicht erkennbar, so beginnt der Lauf der Frist mit dem Zeitpunkt, in dem der Gesch&#228;digte von dem Schaden h&#228;tte Kenntnis erlangen m&#252;ssen; &#167; 852 Abs. 1 Halbsatz 2 des B&#252;rgerlichen Gesetzbuches bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE000901377"/><a href="index-2.html#BJNR202569991BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige deutsche Beh&#246;rde ist die Bundesanstalt f&#252;r Immobilienaufgaben.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE001000308"/><a href="index-2.html#BJNR202569991BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anspr&#252;che sind durch Einreichung eines Antrags auf Entsch&#228;digung geltend zu machen.</div><div class="jurAbsatz">(2) Der Antrag ist schriftlich oder zur Niederschrift bei der zust&#228;ndigen Beh&#246;rde zu stellen. Er hat die geltend gemachten Anspr&#252;che dem Grunde und soweit m&#246;glich, der H&#246;he nach zu bezeichnen. Er soll ferner alle f&#252;r die Bearbeitung wesentlichen Angaben enthalten und auf die Beweismittel, soweit sie nicht beigef&#252;gt sind, Bezug nehmen.</div><div class="jurAbsatz">(3) Ist dem Antragsteller bekannt, da&#223; andere Personen einen Anspruch auf die Entsch&#228;digung geltend machen k&#246;nnen, so hat er dies in seinem Antrag anzugeben.</div><div class="jurAbsatz">(4) Die Beh&#246;rde hat den Eingang des Antrags unter Angabe des Eingangstags schriftlich zu best&#228;tigen.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE001100308"/><a href="index-2.html#BJNR202569991BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rde hat dem Antragsteller ihre Entschlie&#223;ung dar&#252;ber mitzuteilen, ob und inwieweit sie einen geltend gemachten Anspruch als begr&#252;ndet anerkennt. Wird der Anspruch nicht oder nicht in vollem Umfang als begr&#252;ndet anerkannt, so sind dem Antragsteller die Gr&#252;nde mitzuteilen, auf denen die Entschlie&#223;ung der Beh&#246;rde beruht.</div><div class="jurAbsatz">(2) Die Mitteilung &#252;ber die Entschlie&#223;ung ist mit einem Hinweis auf die Klagem&#246;glichkeit (&#167; 5) zu versehen und dem Antragsteller zuzustellen.</div><div class="jurAbsatz">(3) Einer Mitteilung nach Absatz 1 bedarf es nicht, wenn und soweit zwischen der Beh&#246;rde und dem Antragsteller eine Vereinbarung &#252;ber die zu gew&#228;hrende Entsch&#228;digung abgeschlossen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE001200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE001200308"/><a href="index-2.html#BJNR202569991BJNE001200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Beh&#246;rde einen geltend gemachten Anspruch nicht oder nicht in vollem Umfang anerkannt, so kann der Antragsteller Klage vor den ordentlichen Gerichten gegen die Bundesrepublik Deutschland erheben.</div><div class="jurAbsatz">(2) Die Bundesrepublik Deutschland f&#252;hrt den Rechtsstreit im eigenen Namen f&#252;r die Union der Sozialistischen Sowjetrepubliken.</div><div class="jurAbsatz">(3) Die Klage ist innerhalb einer Frist von zwei Monaten nach Zustellung der Mitteilung &#252;ber die Entschlie&#223;ung der Beh&#246;rde zu erheben. Auf die Klagefrist sind die Vorschriften der Zivilproze&#223;ordnung &#252;ber Notfristen entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die Klage ist auch dann zul&#228;ssig, wenn die zust&#228;ndige Beh&#246;rde dem Antragsteller nicht innerhalb einer angemessenen Frist nach Eingang des Antrags, die jedoch nicht mehr als sechs Monate betragen darf, ihre Entschlie&#223;ung mitgeteilt hat. Der Klage hat in diesem Fall die Aufforderung an die Beh&#246;rde vorauszugehen, dem Antragsteller innerhalb eines Monats ihre Entschlie&#223;ung mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE001300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE001300308"/><a href="index-2.html#BJNR202569991BJNE001300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Beh&#246;rde einen geltend gemachten Anspruch in vollem Umfang oder zum Teil anerkannt, so sind die danach zahlbaren und f&#228;lligen Betr&#228;ge unverz&#252;glich nach der Zustellung der Mitteilung &#252;ber das Anerkenntnis auszuzahlen.</div><div class="jurAbsatz">(2) Hat die Beh&#246;rde mit dem Antragsteller eine Vereinbarung &#252;ber die Entsch&#228;digung getroffen, so ist der vereinbarte Betrag nach Ma&#223;gabe der Vereinbarung unverz&#252;glich nach deren Wirksamwerden auszuzahlen.</div><div class="jurAbsatz">(3) Vorauszahlungen auf die Entsch&#228;digung k&#246;nnen in angemessenem Umfang gew&#228;hrt werden, wenn der Anspruch dem Grunde nach gerechtfertigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNE001400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202569991BJNE001400308"/><a href="index-2.html#BJNR202569991BJNE001400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Sch&#228;den an Liegenschaften oder bei Verlust oder Besch&#228;digung von beweglichen Sachen, die den sowjetischen Truppen zur Verf&#252;gung gestellt worden sind, gilt der Anspruch auf Entsch&#228;digung als mit der Freigabe entstanden. Der Lauf der in &#167; 1 Abs. 1 genannten Frist beginnt in diesen Schadensf&#228;llen mit dem Zeitpunkt, in dem der Gesch&#228;digte von der Freigabe Kenntnis erlangt hat. Der Lauf der in &#167; 1 Abs. 4 Satz 1 genannten Frist beginnt mit der Freigabe der Sache; &#167; 1 Abs. 4 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000600308" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000600308"/><h2><span>Art 5</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beeintr&#228;chtigung des Eigentums oder eines sonstigen Rechts an einem Grundst&#252;ck durch das Vorhandensein, die Nutzung oder die Instandhaltung von Fernmeldelinien nach Nummer VI der Anlage 2 zu dem Vertrag ist von dem Berechtigten im bisherigen Umfang entsch&#228;digungslos zu dulden.</div></div></div></div></div><div class="jnnorm" id="BJNR202569991BJNG000700308" title="Gliederung"><div class="jnheader"><a name="BJNR202569991BJNG000700308"/><h2><span>Art 6</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem der Vertrag nach seinem Artikel 27 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
