<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 GüKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148510998BJNE001806126"/><a href="index-2.html#BJNR148510998BJNE001806126">Nichtamtliches Inhaltsverzeichnis</a><h1>Güterkraftverkehrsgesetz (GüKG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Datei &#252;ber Unternehmen des gewerblichen G&#252;terkraftverkehrs und des gewerblichen Personenverkehrs mit Kraftomnibussen (Verkehrsunternehmensdatei)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;hrt die Verkehrsunternehmensdatei &#252;ber alle im Inland niedergelassenen Unternehmen des gewerblichen G&#252;terkraftverkehrs und des gewerblichen Personenverkehrs mit Kraftomnibussen, um unmittelbar feststellen zu k&#246;nnen, &#252;ber welche Berechtigungen (Erlaubnis nach &#167; 3, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009, CEMT-Genehmigung, CEMT-Umzugsgenehmigung, bilaterale Genehmigung f&#252;r den grenz&#252;berschreitenden gewerblichen G&#252;terkraftverkehr, Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum grenz&#252;berschreitenden Personenkraftverkehrsmarkt und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) sowie Genehmigungen nach dem Personenbef&#246;rderungsgesetz zur Bef&#246;rderung von Personen mit Kraftomnibussen im Linienverkehr oder im Gelegenheitsverkehr) die jeweiligen Unternehmer verf&#252;gen. Die Verkehrsunternehmensdatei muss nach n&#228;herer Bestimmung durch Rechtsverordnung gem&#228;&#223; Absatz 7 einen allgemein zug&#228;nglichen Teil enthalten.</div><div class="jurAbsatz">(2) Die nach Landesrecht zust&#228;ndige Beh&#246;rde &#252;bermittelt dem Bundesamt unverz&#252;glich die nach n&#228;herer Bestimmung durch Rechtsverordnung gem&#228;&#223; Absatz 7 zu speichernden oder zu einer &#196;nderung einer Eintragung f&#252;hrenden Daten im Wege der Datenfern&#252;bertragung.</div><div class="jurAbsatz">(3) Ergeben sich beim Bundesamt Anhaltspunkte daf&#252;r, da&#223; ihm &#252;bermittelte Daten nicht mehr richtig sind, teilt es dies der zust&#228;ndigen Landesbeh&#246;rde mit. Diese kann vom Unternehmer Auskunft verlangen und unterrichtet das Bundesamt. Der Unternehmer ist zur Auskunft nach Satz 2 verpflichtet.</div><div class="jurAbsatz">(4) Das Bundesamt darf die in der Verkehrsunternehmensdatei gespeicherten Daten f&#252;r die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilung von CEMT-Genehmigungen und bilateralen Genehmigungen f&#252;r den grenz&#252;berschreitenden gewerblichen G&#252;terkraftverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beantwortung von Anfragen der f&#252;r die Erteilung der Genehmigung zur Bef&#246;rderung von Kriegswaffen zust&#228;ndigen Beh&#246;rden nach der Zuverl&#228;ssigkeit des Antragstellers gem&#228;&#223; dem Gesetz &#252;ber die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506) in der jeweils geltenden Fassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erledigung der Aufgaben, die ihm nach dem Gesetz zur Sicherstellung des Verkehrs in der Fassung der Bekanntmachung vom 8. Oktober 1968 (BGBl. I S. 1082) in der jeweils geltenden Fassung sowie durch das Gesetz zur Sicherung von Verkehrsleistungen vom 23. Juli 2004 (BGBl. I S. 1865) in der jeweils geltenden Fassung &#252;bertragen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachung der Einhaltung der f&#252;r Verkehrsunternehmer geltenden Pflichten einschlie&#223;lich der Verfolgung und Ahndung von Zuwiderhandlungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Beihilfeverfahren im Sinne des &#167; 14a und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beantwortung von Anfragen von Erteilungsbeh&#246;rden und zust&#228;ndigen &#246;ffentlichen Stellen in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Mitgliedstaat des Europ&#228;ischen Wirtschaftsraumes oder der Schweiz zum Zweck der &#220;berpr&#252;fung der Einhaltung der Zugangsvoraussetzungen zum Beruf des G&#252;ter- und Personenkraftverkehrsunternehmers</div></dd></dl>verarbeiten, soweit dies zur Erf&#252;llung der genannten Aufgaben erforderlich ist.</div><div class="jurAbsatz">(5) Das Bundesamt ist berechtigt, die Verkehrsunternehmensdatei als Auswahlgrundlage f&#252;r die Durchf&#252;hrung der Unternehmensstatistik im gewerblichen G&#252;terkraftverkehr und der Marktbeobachtung nach &#167; 14 zu verwenden.</div><div class="jurAbsatz">(6) Die in der Verkehrsunternehmensdatei gespeicherten Daten sind zu l&#246;schen, wenn sie f&#252;r die Aufgaben nach Absatz 1, 4 und 5 nicht mehr ben&#246;tigt werden, sp&#228;testens aber zwei Jahre, nachdem das Unternehmen seinen Betrieb eingestellt hat.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der F&#252;hrung der Verkehrsunternehmensdatei zu regeln, insbesondere das N&#228;here <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den in der Verkehrsunternehmensdatei zu speichernden Daten einschlie&#223;lich der Angaben zur Identifizierung der Unternehmen, der Inhaber, der gesch&#228;ftsf&#252;hrungs- und vertretungsberechtigten Gesellschafter, der gesetzlichen Vertreter sowie Verkehrsleiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ver&#246;ffentlichung des allgemein zug&#228;nglichen Teils der Datei,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren der &#220;bermittlung von Daten an und durch das Bundesamt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Zugriffsrechte und das Verfahren der Erteilung von Ausk&#252;nften,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verantwortung f&#252;r den Inhalt der Verkehrsunternehmensdatei und die Datenpflege sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den nach &#167; 9 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma&#223;nahmen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
