<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 GüKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148510998BJNE002005126"/><a href="index-2.html#BJNR148510998BJNE002005126">Nichtamtliches Inhaltsverzeichnis</a><h1>Güterkraftverkehrsgesetz (GüKG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Datei &#252;ber abgeschlossene Bu&#223;geldverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt darf zum Zweck der Verfolgung und Ahndung weiterer Ordnungswidrigkeiten derselben betroffenen Person sowie zum Zweck der Beurteilung der Zuverl&#228;ssigkeit des Unternehmers und der Verkehrsleiter folgende personenbezogenen Daten &#252;ber abgeschlossene Bu&#223;geldverfahren, bei denen es Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist, speichern und ver&#228;ndern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsname, Familienname, Vorname, Geschlecht, Geburtsdatum, Geburtsort, Geburtsstaat und Staatsangeh&#246;rigkeit der betroffenen Person, ihre Stellung im Unternehmen sowie Name und Anschrift des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeit und Ort der Begehung der Ordnungswidrigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesetzlichen Merkmale der Ordnungswidrigkeit und die angewendeten Bu&#223;geldvorschriften,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bu&#223;geldbescheide mit dem Datum ihres Erlasses und dem Datum des Eintritts der Rechtskraft, gerichtliche Entscheidungen in Bu&#223;geldsachen mit dem Datum der Entscheidung und dem Datum des Eintritts ihrer Rechtskraft sowie jeweils die entscheidende Stelle samt Gesch&#228;ftsnummer oder Aktenzeichen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Geldbu&#223;e.</div></dd></dl>Das Bundesamt darf diese Daten verwenden, soweit es f&#252;r die in Satz 1 genannten Zwecke erforderlich ist.</div><div class="jurAbsatz">(2) Zum Zweck der Vorbereitung und Durchf&#252;hrung der &#220;berwachung nach &#167; 12 Abs. 4 und 5 sowie der Beurteilung der Zuverl&#228;ssigkeit des Unternehmers und der Verkehrsleiter gilt Absatz 1 entsprechend f&#252;r abgeschlossene Bu&#223;geldverfahren wegen Zuwiderhandlungen nach &#167; 19, die in einem Unternehmen mit Sitz im Inland begangen wurden. &#220;ber diese Verfahren &#252;bermitteln die zust&#228;ndigen Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten dem Bundesamt die Daten nach Absatz 1 Satz 1.</div><div class="jurAbsatz">(2a) Zum Zweck der Beurteilung der Zuverl&#228;ssigkeit des Unternehmers und der Verkehrsleiter gilt Absatz 1 entsprechend f&#252;r abgeschlossene Bu&#223;geldverfahren wegen in Anhang 1 der Verordnung (EU) 2016/403 der Kommission vom 18. M&#228;rz 2016 zur Erg&#228;nzung der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates in Bezug auf die Einstufung schwerwiegender Verst&#246;&#223;e gegen die Unionsvorschriften, die zur Aberkennung der Zuverl&#228;ssigkeit der Kraftverkehrsunternehmer f&#252;hren k&#246;nnen, sowie zur &#196;nderung von Anhang III der Richtlinie 2006/22/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 74 vom 19.3.2016, S. 8) genannter Zuwiderhandlungen, wenn die Ordnungswidrigkeit in einem Unternehmen mit Sitz im Inland begangen wurde und die Geldbu&#223;e bis zu zweihundert Euro betr&#228;gt. &#220;ber diese Verfahren &#252;bermitteln die zust&#228;ndigen Verwaltungsbeh&#246;rden nach &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten dem Bundesamt die Daten nach Absatz 1 Satz 1. Die &#167;&#167; 4 und 6 der Verordnung zur Durchf&#252;hrung der Verkehrsunternehmensdatei nach dem G&#252;terkraftverkehrsgesetz gelten entsprechend.</div><div class="jurAbsatz">(3) Das Bundesamt hat eine schwerwiegende Zuwiderhandlung der betroffenen Person und sonstige Zuwiderhandlungen der betroffenen Person oder anderer Unternehmensangeh&#246;riger dem Unternehmen und der nach Landesrecht zust&#228;ndigen Beh&#246;rde mitzuteilen, soweit Anla&#223; besteht, an der Zuverl&#228;ssigkeit des Unternehmers oder der Verkehrsleiter zu zweifeln. Zur Feststellung solcher Wiederholungsf&#228;lle hat es die Zuwiderhandlungen der Angeh&#246;rigen desselben Unternehmens zusammenzuf&#252;hren.</div><div class="jurAbsatz">(4) Das Bundesamt &#252;bermittelt die Daten nach Absatz 1 Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an in- und ausl&#228;ndische &#246;ffentliche Stellen, soweit dies f&#252;r die Entscheidung &#252;ber den Zugang zum Beruf des G&#252;ter- und Personenkraftverkehrsunternehmers erforderlich ist,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen Vorschriften zur Verhinderung illegaler Besch&#228;ftigung und Vorschriften f&#252;r die Sozialversicherung an die Bundesagentur f&#252;r Arbeit, die Hauptzoll&#228;mter, die Einzugsstellen und die Tr&#228;ger der Rentenversicherung sowie die Ausl&#228;nderbeh&#246;rden, soweit dies zur Vorbereitung und Durchf&#252;hrung weiterer Ermittlungen, insbesondere von Betriebskontrollen, erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Ersuchen an Gerichte und die Beh&#246;rden, die hinsichtlich der in &#167; 11 genannten Aufgaben Verwaltungsbeh&#246;rde nach &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten sind, soweit dies zur Verfolgung und Ahndung von Ordnungswidrigkeiten erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(5) Die &#220;bermittlung an ausl&#228;ndische &#246;ffentliche Stellen nach Absatz 4 Nr. 1 unterbleibt, soweit Grund zu der Annahme besteht, da&#223; durch sie gegen den Zweck eines deutschen Gesetzes versto&#223;en w&#252;rde. Sie unterbleibt au&#223;erdem, wenn durch sie schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt w&#252;rden, insbesondere wenn im Empf&#228;ngerland ein angemessener Datenschutzstandard nicht gew&#228;hrleistet ist. Die ausl&#228;ndische &#246;ffentliche Stelle ist darauf hinzuweisen, da&#223; sie die nach Absatz 4 Nr. 1 &#252;bermittelten Daten nur zu dem Zweck nutzen darf, zu dem sie &#252;bermittelt wurden.</div><div class="jurAbsatz">(6) Eine &#220;bermittlung an inl&#228;ndische &#246;ffentliche Stellen unterbleibt, soweit das schutzw&#252;rdige Interesse der betroffenen Person am Ausschlu&#223; der &#220;bermittlung das &#246;ffentliche Interesse an der &#220;bermittlung &#252;berwiegt. Die inl&#228;ndische &#246;ffentliche Stelle darf die nach Absatz 4 &#252;bermittelten Daten nur f&#252;r den Zweck verarbeiten, zu dessen Erf&#252;llung sie &#252;bermittelt wurden.</div><div class="jurAbsatz">(7) Erweisen sich &#252;bermittelte Daten als unrichtig, so ist der Empf&#228;nger unverz&#252;glich zu unterrichten, wenn dies zur Wahrung schutzw&#252;rdiger Interessen der betroffenen Person erforderlich ist.</div><div class="jurAbsatz">(8) Das Bundesamt hat die nach Absatz 1 Satz 1 gespeicherten Daten zwei Jahre nach dem Eintritt der Rechtskraft des Bu&#223;geldbescheides oder der gerichtlichen Entscheidung zu l&#246;schen, wenn in dieser Zeit keine weiteren Eintragungen im Sinne des Absatzes 1 Satz 1 Nr. 4 hinzugekommen sind. Sie sind sp&#228;testens f&#252;nf Jahre nach ihrer Speicherung zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
