<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 GüKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148510998BJNE000510123"/><a href="index-2.html#BJNR148510998BJNE000510123">Nichtamtliches Inhaltsverzeichnis</a><h1>Güterkraftverkehrsgesetz (GüKG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erlaubnispflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der gewerbliche G&#252;terkraftverkehr ist erlaubnispflichtig, soweit sich nicht aus dem unmittelbar geltenden europ&#228;ischen Gemeinschaftsrecht etwas anderes ergibt.</div><div class="jurAbsatz">(2) Die Erlaubnis wird einem Unternehmer, dessen Unternehmen seinen Sitz im Inland hat, f&#252;r die Dauer von bis zu zehn Jahren erteilt, wenn er die in Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG (ABl. L 300 vom 14.11.2009, S. 51) genannten Voraussetzungen f&#252;r die Aus&#252;bung des Berufs eines Kraftverkehrsunternehmers erf&#252;llt.</div><div class="jurAbsatz">(3) Der Erlaubnisinhaber erh&#228;lt auf Antrag neben der Erlaubnis so viele Erlaubnisausfertigungen, wie ihm weitere Fahrzeuge und die f&#252;r diese erforderliche finanzielle Leistungsf&#228;higkeit nach der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung zur Verf&#252;gung stehen. Eigenkapital und Reserven, auf Grund deren beglaubigte Kopien der Gemeinschaftslizenz nach der Verordnung (EG) Nr. 1072/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum Markt des grenz&#252;berschreitenden G&#252;terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung erteilt wurden, k&#246;nnen im Verfahren auf Erteilung der Erlaubnis und Erlaubnisausfertigung nicht nochmals in Ansatz gebracht werden. Verringert sich nach der Ausstellung von Ausfertigungen der Erlaubnis der Fahrzeugbestand nicht nur vor&#252;bergehend, so hat das Unternehmen &#252;berz&#228;hlige Ausfertigungen an die zust&#228;ndige Beh&#246;rde zur&#252;ckzugeben. Stellt das Unternehmen den Betrieb endg&#252;ltig ein, so hat es die Erlaubnis und alle Ausfertigungen unverz&#252;glich zur&#252;ckzugeben.</div><div class="jurAbsatz">(4) Die Erlaubnis kann befristet, unter Bedingungen oder mit Auflagen erteilt werden.</div><div class="jurAbsatz">(5) Eine Erlaubnis ist zur&#252;ckzunehmen, wenn nachtr&#228;glich bekannt wird, dass die Erlaubnis h&#228;tte versagt werden m&#252;ssen. Eine Erlaubnis ist zu widerrufen, wenn nachtr&#228;glich Tatsachen eintreten, die zur Versagung h&#228;tten f&#252;hren m&#252;ssen. Die Finanzbeh&#246;rden d&#252;rfen die nach Landesrecht zust&#228;ndigen Beh&#246;rden davon in Kenntnis setzen, dass der Unternehmer die ihm obliegenden steuerrechtlichen Verpflichtungen wiederholt nicht erf&#252;llt hat oder eine eidesstattliche Versicherung nach &#167; 284 der Abgabenordnung abgegeben hat.</div><div class="jurAbsatz">(5a) Rechtzeitig vor der Entscheidung &#252;ber die Erteilung, die R&#252;cknahme oder den Widerruf der Erlaubnis und von Erlaubnisausfertigungen gibt die nach Landesrecht zust&#228;ndige Beh&#246;rde dem Bundesamt f&#252;r Logistik und Mobilit&#228;t, den beteiligten Verb&#228;nden des Verkehrsgewerbes, der fachlich zust&#228;ndigen Gewerkschaft und der zust&#228;ndigen Industrie- und Handelskammer Gelegenheit zur Stellungnahme. Vor der Entscheidung &#252;ber die Erteilung, die R&#252;cknahme oder den Widerruf von Erlaubnisausfertigungen kann die nach Landesrecht zust&#228;ndige Beh&#246;rde hiervon absehen.</div><div class="jurAbsatz">(5b) Rechtfertigen Tatsachen die Annahme, dass der Unternehmer oder der Verkehrsleiter die Voraussetzungen hinsichtlich der Zuverl&#228;ssigkeit nach Artikel 6 der Verordnung (EG) Nr. 1071/2009 nicht erf&#252;llt, kann dem Unternehmer oder dem Verkehrsleiter die F&#252;hrung von G&#252;terkraftverkehrsgesch&#228;ften untersagt werden. Das Untersagungsverfahren gegen diese Personen kann unabh&#228;ngig vom Verlauf eines Verfahrens auf Widerruf der Erlaubnis fortgesetzt werden. Auf Antrag ist dem Unternehmer oder dem Verkehrsleiter die F&#252;hrung von G&#252;terkraftverkehrsgesch&#228;ften wieder zu gestatten, wenn Tatsachen die Annahme rechtfertigen, dass eine Unzuverl&#228;ssigkeit im Sinne des Satzes 1 nicht mehr vorliegt. Vor Ablauf eines Jahres nach Bestandskraft der Untersagungsverf&#252;gung kann die Wiederaufnahme nur gestattet werden, wenn hierf&#252;r besondere Gr&#252;nde vorliegen. Rechtzeitig vor der Entscheidung &#252;ber die Untersagung der F&#252;hrung von G&#252;terkraftverkehrsgesch&#228;ften gegen&#252;ber dem Unternehmer oder dem Verkehrsleiter gibt die nach Landesrecht zust&#228;ndige Beh&#246;rde dem Bundesamt f&#252;r Logistik und Mobilit&#228;t Gelegenheit zur Stellungnahme.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Vorschriften zu erlassen, durch die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Berufszugangsvoraussetzungen zur Gew&#228;hrleistung eines hohen Niveaus n&#228;her bestimmt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Erteilung, zur R&#252;cknahme und zum Widerruf der Erlaubnis und zur Erteilung und Einziehung der Erlaubnisausfertigungen einschlie&#223;lich der Durchf&#252;hrung von Anh&#246;rungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form und Inhalt, insbesondere die Geltungsdauer der Erlaubnis und der Ausfertigungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei Eintritt wesentlicher &#196;nderungen nach Erteilung der Erlaubnis und der Ausfertigungen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Erteilung zus&#228;tzlicher beglaubigter Kopien nach Ma&#223;gabe der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen zur R&#252;cknahme und zum Widerruf der Entscheidung &#252;ber die Erteilung der beglaubigten Kopien entsprechend Artikel 12 Absatz 1 der Verordnung (EG) Nr. 1072/2009 in der jeweils geltenden Fassung</div></dd></dl>geregelt werden.</div><div class="jurAbsatz">(7) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden f&#252;hren dieses Gesetz, die Verordnungen (EG) Nr. 1071/2009 und (EG) Nr. 1072/2009 und die auf diesem Gesetz beruhenden Verordnungen aus, soweit nicht etwas anderes bestimmt ist. &#214;rtlich zust&#228;ndig ist die Beh&#246;rde, in deren Zust&#228;ndigkeitsbereich das Unternehmen seine Niederlassung im Sinne von Artikel 5 der Verordnung (EG) Nr. 1071/2009 hat. Soweit keine Niederlassung besteht, richtet sich die Zust&#228;ndigkeit nach dem Wohnsitz des Betroffenen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
