<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WasserstoffNEV - Verordnung über die Kosten und Entgelte für den Zugang zu Wasserstoffnetzen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR495510021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Kosten und Entgelte f&#252;r den Zugang zu Wasserstoffnetzen</span> <span class="jnkurzueamtabk"> (Wasserstoffnetzentgeltverordnung - WasserstoffNEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WasserstoffNEV</p><p>Ausfertigungsdatum: 23.11.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wasserstoffnetzentgeltverordnung vom 23. November 2021 (BGBl. I S. 4955)"</p></div>
<div class="jnfussnote" id="BJNR495510021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.12.2021 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 23.11.2021 I 4955 von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 dieser V a. 1.12.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000100000"/><a href="index-2.html#BJNR495510021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="S0" style="text-align:center;">Teil 1</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Allgemeine Vorschriften</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="justify" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="justify" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="justify" valign="top" charoff="50">Grunds&#228;tze der Bestimmung der Netzentgelte</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Teil 2</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Ermittlung der Netzkosten</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="justify" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="justify" valign="top" charoff="50">Zusch&#252;sse aus F&#246;rdermitteln</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="justify" valign="top" charoff="50">Netzanschlusskosten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="justify" valign="top" charoff="50">Baukostenzusch&#252;sse</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="justify" valign="top" charoff="50">Grunds&#228;tze der Netzkostenermittlung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="justify" valign="top" charoff="50">Aufwandsgleiche Kostenpositionen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="justify" valign="top" charoff="50">Kalkulatorische Abschreibungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="justify" valign="top" charoff="50">Ermittlung der kalkulatorischen Abschreibungen bei auf ausschlie&#223;lichen Wasserstofftransport umgestellten Altanlagen des Gasversorgungsnetzes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="justify" valign="top" charoff="50">Kalkulatorische Eigenkapitalverzinsung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="justify" valign="top" charoff="50">Kalkulatorische Steuern</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="justify" valign="top" charoff="50">Kostenmindernde Erl&#246;se und Ertr&#228;ge</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="justify" valign="top" charoff="50">Umstellung bestehender Gasnetzinfrastruktur auf reinen Wasserstofftransport</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="justify" valign="top" charoff="50">Plan-Ist-Kosten-Abgleich</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Teil 3</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Pflichten des Betreibers eines Wasserstoffnetzes</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="justify" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="justify" valign="top" charoff="50">Berichtspflicht</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR495510021BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR495510021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000200000"/><a href="index-2.html#BJNR495510021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt f&#252;r Betreiber von Wasserstoffnetzen, die nach &#167; 28j Absatz 3 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 84 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist, der Regulierung unterfallen, die Grundlagen zur Ermittlung der Netzkosten und Grunds&#228;tze der Bestimmung der Entgelte f&#252;r den Zugang zu Wasserstoffnetzen (Netzentgelte).</div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000300000"/><a href="index-2.html#BJNR495510021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grunds&#228;tze der Bestimmung der Netzentgelte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Wasserstoffnetzes hat im Rahmen der Ermittlung der Netzentgelte sicherzustellen, dass sein Entgeltsystem geeignet ist, die Kosten nach &#167; 28o Absatz 1 Satz 3 bis 5 des Energiewirtschaftsgesetzes zu decken.</div><div class="jurAbsatz">(2) Die Verprobungen nach Absatz 1 sind vom Betreiber eines Wasserstoffnetzes in einer f&#252;r sachkundige Dritte nachvollziehbaren und vollst&#228;ndigen Weise zu dokumentieren. Diese Dokumentation ist der Bundesnetzagentur schriftlich oder elektronisch mitzuteilen.</div><div class="jurAbsatz">(3) Der Betreiber eines Wasserstoffnetzes kann zur Bestimmung der Netzkosten oder der Netzentgelte Teilnetze bilden, wenn diese Teilnetze technisch unabh&#228;ngig voneinander betrieben werden k&#246;nnen. Eine Teilnetzbildung ist unter den Voraussetzungen des Satzes 1 insbesondere dann zul&#228;ssig, wenn dies zur Umsetzung von F&#246;rderentscheidungen der &#246;ffentlichen Hand oder der Europ&#228;ischen Kommission erforderlich ist. Soweit ein Betreiber eines Wasserstoffnetzes nach Satz 1 Teilnetze gebildet hat, hat er die Netzkosten den einzelnen Teilnetzen zuzuordnen. Dabei kann die Zuordnung zu den einzelnen Teilnetzen durch eine sachgerechte Schl&#252;sselung erfolgen. Die Zuordnung der Kosten ist zu dokumentieren. Bei der Bestimmung der Netzkosten oder der Netzentgelte f&#252;r die einzelnen Teilnetze sind die Teile 2 und 3 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR495510021BJNG000200000"/><h2><span>Teil 2</span><br /><span>Ermittlung der Netzkosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR495510021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000400000"/><a href="index-2.html#BJNR495510021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zusch&#252;sse aus F&#246;rdermitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zusch&#252;sse zu den Netzkosten aus F&#246;rdermitteln werden nach den &#167;&#167; 10 und 12 kostenmindernd angesetzt.</div><div class="jurAbsatz">(2) Zusch&#252;sse aus F&#246;rdermitteln, die entsprechend des Zuwendungszwecks des gew&#228;hrten Zuschusses nach Inbetriebnahme eines Wasserstoffnetzes ganz oder teilweise die Entgeltzahlungen der Netznutzer ersetzen, sind von den Regelungen der &#167;&#167;&#160;10 und 12 ausgenommen und werden nach Ermittlung der Netzentgelte im Rahmen des Plan-Ist-Abgleichs nach &#167; 14 als Erl&#246;s ber&#252;cksichtigt.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE000400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000500000"/><a href="index-2.html#BJNR495510021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Netzanschlusskosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Wasserstoffnetzes ist berechtigt, von Anschlussnehmern auf der Einspeise- und Entnahmeseite die Erstattung der bei wirtschaftlich effizienter Betriebsf&#252;hrung notwendigen, vom Anschlussnehmer veranlassten Kosten, abz&#252;glich erhaltener F&#246;rderzusch&#252;sse im Sinne von &#167; 3 Absatz 1, f&#252;r die Herstellung des Netzanschlusses und die &#196;nderungen des Netzanschlusses zu verlangen.</div><div class="jurAbsatz">(2) Kommen innerhalb von zehn Jahren nach Herstellung des Netzanschlusses weitere Anschl&#252;sse hinzu und wird der Netzanschluss dadurch teilweise zum Bestandteil eines Wasserstoffnetzes, so hat der Betreiber dieses Wasserstoffnetzes die Kosten insoweit r&#252;ckwirkend den Netzkosten zuzuordnen und dem Anschlussnehmer, dessen Netzanschluss teilweise zum Bestandteil eines Wasserstoffnetzes geworden ist, einen zu viel gezahlten Betrag zu erstatten.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 2: Zur Anwendung vgl. &#167; 5 Abs. 3 Satz 2 <br />&#167; 4: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000600000"/><a href="index-2.html#BJNR495510021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Baukostenzusch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Wasserstoffnetzes kann von dem Anschlussnehmer auf der Einspeise- oder Entnahmeseite einen angemessenen Baukostenzuschuss zur Deckung der bei wirtschaftlich effizienter Betriebsf&#252;hrung notwendigen Kosten f&#252;r die Erstellung oder Verst&#228;rkung des Wasserstoffnetzes verlangen, soweit sich diese Anlagen ganz oder teilweise dem Netzbereich zuordnen lassen, in dem der Anschluss erfolgt. Baukostenzusch&#252;sse d&#252;rfen bis zu 100 Prozent dieser Kosten betragen, abz&#252;glich erhaltener F&#246;rderzusch&#252;sse im Sinne des &#167; 3 Absatz 1.</div><div class="jurAbsatz">(2) Der Betreiber eines Wasserstoffnetzes ist berechtigt, von dem Anschlussnehmer auf der Einspeise- oder Entnahmeseite einen weiteren Baukostenzuschuss zu verlangen, wenn der Anschlussnehmer seine Leistungsanforderung erheblich &#252;ber das der urspr&#252;nglichen Berechnung zugrundeliegende Ma&#223; hinaus erh&#246;ht. Der weitere Baukostenzuschuss ist entsprechend nach Absatz 1 zu bemessen.</div><div class="jurAbsatz">(3) Der Baukostenzuschuss und die Netzanschlusskosten nach &#167; 4 sind getrennt zu errechnen und dem Anschlussnehmer aufgegliedert auszuweisen. &#167; 4 Absatz 2 ist auf Baukostenzusch&#252;sse entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE000600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000700000"/><a href="index-2.html#BJNR495510021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Grunds&#228;tze der Netzkostenermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bilanzielle und kalkulatorische Kosten f&#252;r die Wasserstoffnetzinfrastruktur sind nur insoweit anzusetzen, als sie den Kosten eines effizienten und strukturell vergleichbaren Betreibers eines Wasserstoffnetzes entsprechen.</div><div class="jurAbsatz">(2) Zur Bestimmung der Ist-Kosten eines Gesch&#228;ftsjahres ist eine kalkulatorische Rechnung zu erstellen, ausgehend von einer auf den Betrieb von Wasserstoffnetzen beschr&#228;nkten Gewinn- und Verlustrechnung des letzten abgeschlossenen Gesch&#228;ftsjahres nach &#167; 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes. Zur Bestimmung der zu erwartenden Kosten f&#252;r das folgende Kalenderjahr ist eine bestm&#246;gliche Absch&#228;tzung vorzunehmen. Die Netzkosten setzen sich unter Beachtung des Absatzes 1 und abz&#252;glich der kostenmindernden Erl&#246;se und Ertr&#228;ge nach &#167; 12 zusammen aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den aufwandsgleichen Kosten nach &#167; 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den kalkulatorischen Abschreibungen nach den &#167;&#167; 8 und 9,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kalkulatorischen Eigenkapitalverzinsung nach &#167; 10 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den kalkulatorischen Steuern nach &#167; 11.</div></dd></dl></div><div class="jurAbsatz">(3) Liegt keine auf den Betrieb von Wasserstoffnetzen beschr&#228;nkte Gewinn- und Verlustrechnung nach &#167; 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes vor, ist bei der Bestimmung der Netzkosten gem&#228;&#223; Absatz 2 eine auf den Betrieb von Wasserstoffnetzen beschr&#228;nkte und nach den f&#252;r Kapitalgesellschaften geltenden Vorschriften des Dritten Buchs Zweiter Abschnitt Erster Unterabschnitt des Handelsgesetzbuchs aufgestellte Gewinn- und Verlustrechnung des letzten abgeschlossenen Gesch&#228;ftsjahres zu Grunde zu legen.</div><div class="jurAbsatz">(4) Einzelkosten des Netzes sind dem Netz direkt zuzuordnen. Kosten des Netzes, die sich nicht oder nur mit unvertretbar hohem Aufwand als Einzelkosten direkt zurechnen lassen, sind als Gemeinkosten &#252;ber eine verursachungsgerechte Schl&#252;sselung dem Wasserstoffnetz zuzuordnen. Die zu Grunde gelegten Schl&#252;ssel m&#252;ssen sachgerecht sein und den Grundsatz der Stetigkeit beachten. Betreiber eines Wasserstoffnetzes haben diese Schl&#252;ssel f&#252;r sachkundige Dritte nachvollziehbar zu dokumentieren. &#196;nderungen eines Schl&#252;ssels sind nur zul&#228;ssig, sofern diese sachlich geboten sind. Die hierf&#252;r ma&#223;geblichen Gr&#252;nde sind vom Betreiber eines Wasserstoffnetzes f&#252;r sachkundige Dritte nachvollziehbar und vollst&#228;ndig zu dokumentieren.</div><div class="jurAbsatz">(5) Der Betreiber eines Wasserstoffnetzes kann die Kosten oder Kostenbestandteile, die auf Grund einer &#220;berlassung betriebsnotwendiger Anlageg&#252;ter durch Dritte anfallen, nur in der H&#246;he ansetzen, wie sie anfielen, wenn der Betreiber eines Wasserstoffnetzes Eigent&#252;mer der Anlagen w&#228;re. Der Betreiber eines Wasserstoffnetzes hat die erforderlichen Nachweise zu f&#252;hren.</div><div class="jurAbsatz">(6) Erbringen Unternehmen gegen&#252;ber einem Betreiber eines Wasserstoffnetzes Dienstleistungen, so sind anfallende Kosten oder Kostenbestandteile nach Ma&#223;gabe dieses Absatzes bei der Netzkostenermittlung einzubeziehen. Sind das die Dienstleistung erbringende Unternehmen und der Betreiber eines Wasserstoffnetzes oder ein Gesellschafter des Betreibers eines Wasserstoffnetzes miteinander verbundene Unternehmen, so darf der Betreiber eines Wasserstoffnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der H&#246;he ansetzen, wie sie bei dem die Dienstleistung erbringenden Unternehmen unter Anwendung der Grunds&#228;tze der Entgeltbestimmung im Sinne dieser Verordnung tats&#228;chlich anfallen. Beinhalten die nach Satz 2 f&#252;r die Erbringung von Dienstleistungen angefallenen Kosten oder Kostenbestandteile Vorleistungen von Unternehmen, die ebenfalls zu den miteinander verbundenen Unternehmen geh&#246;ren, zu denen das die Dienstleistung erbringende Unternehmen und der Betreiber eines Wasserstoffnetzes oder dessen Gesellschafter geh&#246;ren, k&#246;nnen diese nur maximal in der H&#246;he einbezogen werden, wie sie jeweils bei dem die Vorleistung erbringenden Unternehmen unter Anwendung der Grunds&#228;tze der Entgeltbestimmung im Sinne dieser Verordnung tats&#228;chlich angefallen sind. Sind das die Dienstleistung erbringende Unternehmen und der Betreiber eines Wasserstoffnetzes oder dessen Gesellschafter nicht miteinander verbundene Unternehmen, so darf der Betreiber eines Wasserstoffnetzes die aus der Erbringung der Dienstleistung entstehenden Kosten oder Kostenbestandteile maximal in der H&#246;he ansetzen, wie sie anfallen w&#252;rden, wenn der Betreiber eines Wasserstoffnetzes die jeweiligen Leistungen selbst erbringen w&#252;rde. Der Betreiber eines Wasserstoffnetzes hat die erforderlichen Nachweise zu f&#252;hren.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE000700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000800000"/><a href="index-2.html#BJNR495510021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufwandsgleiche Kostenpositionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufwandsgleiche Kostenpositionen sind den nach &#167; 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes aufgestellten Gewinn- und Verlustrechnungen f&#252;r den Wasserstoffnetzbetrieb zu entnehmen und nach Ma&#223;gabe des &#167; 6 Absatz 1 bei der Bestimmung der Netzkosten einzubeziehen.</div><div class="jurAbsatz">(2) Fremdkapitalzinsen sind in ihrer tats&#228;chlichen H&#246;he einzubeziehen, h&#246;chstens jedoch in der H&#246;he kapitalmarkt&#252;blicher Zinsen f&#252;r vergleichbare Kreditaufnahmen.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE000900000"/><a href="index-2.html#BJNR495510021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Kalkulatorische Abschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Gew&#228;hrleistung eines langfristig angelegten, leistungsf&#228;higen und zuverl&#228;ssigen Netzbetriebs ist die Wertminderung der betriebsnotwendigen Anlageg&#252;ter (kalkulatorische Abschreibungen) nach den Abs&#228;tzen 2 bis 6 als Kostenposition bei der Ermittlung der Netzkosten in Ansatz zu bringen. Die kalkulatorischen Abschreibungen treten insoweit in der kalkulatorischen Kosten- und Erl&#246;srechnung an die Stelle der entsprechenden Abschreibungen der Gewinn- und Verlustrechnung.</div><div class="jurAbsatz">(2) Die Eigenkapitalquote ergibt sich rechnerisch als Quotient aus dem betriebsnotwendigen Eigenkapital und den kalkulatorisch ermittelten Restwerten des betriebsnotwendigen Verm&#246;gens zu historischen Anschaffungs- und Herstellungskosten. Die anzusetzende Eigenkapitalquote wird kalkulatorisch f&#252;r die Berechnung der Netzentgelte auf h&#246;chstens 40 Prozent begrenzt. Die Fremdkapitalquote ist die Differenz zwischen 100 Prozent und der Eigenkapitalquote.</div><div class="jurAbsatz">(3) Die kalkulatorischen Abschreibungen der Anlageg&#252;ter sind ausgehend von den jeweiligen historischen Anschaffungs- und Herstellungskosten nach der linearen Abschreibungsmethode zu ermitteln.</div><div class="jurAbsatz">(4) Bei der Ermittlung der kalkulatorischen Abschreibung einer Anlage kann f&#252;r das jeweilige Investitionsprojekt eine spezifische Nutzungsdauer angesetzt werden. Satz 1 ist insbesondere anzuwenden f&#252;r durch die &#246;ffentliche Hand oder die Europ&#228;ische Kommission gef&#246;rderte Projekte zum Aufbau von Wasserstoffnetzen, bei denen die im Rahmen der F&#246;rderung jeweils zugrunde gelegte Nutzungsdauer angesetzt werden kann. Der Betreiber eines Wasserstoffnetzes hat der Bundesnetzagentur die Nutzungsdauer anzuzeigen, die f&#252;r das jeweilige Investitionsprojekt angesetzt wird. Die Anzeige nach Satz 3 hat die Angaben zu enthalten, die f&#252;r eine eindeutige Identifizierung der betroffenen Anlageg&#252;ter zu einem Investitionsprojekt erforderlich sind. Die kalkulatorischen Abschreibungen sind jahresbezogen zu ermitteln. Dabei ist jeweils ein Zugang des Anlagegutes zum 1. Januar des Anschaffungsjahres zugrunde zu legen.</div><div class="jurAbsatz">(5) Der kalkulatorische Restwert eines Anlageguts betr&#228;gt nach Ablauf des urspr&#252;nglich angesetzten Abschreibungszeitraums 0 Euro. Ein Wiederaufleben kalkulatorischer Restwerte ist unzul&#228;ssig. Bei Ver&#228;nderung der urspr&#252;nglichen Abschreibungsdauer w&#228;hrend der Nutzung ist sicherzustellen, dass keine Erh&#246;hung der Kalkulationsgrundlage erfolgt. &#196;ndert sich die urspr&#252;ngliche Abschreibungsdauer w&#228;hrend der Nutzung, bildet der jeweilige Restwert des Wirtschaftsguts zum Zeitpunkt der Abschreibungsdauerumstellung die Grundlage der weiteren Abschreibung. Der neue Abschreibungsbetrag ergibt sich aus der Verteilung des Restwertes auf die Restabschreibungsdauer. Die S&#228;tze 4 und 5 sind entsprechend anzuwenden, wenn eine Anlage, die bisher der Gasversorgung diente, im Sinne von &#167; 13 auf reinen Wasserstoffbetrieb umgestellt wird.</div><div class="jurAbsatz">(6) Es erfolgt keine Abschreibung unter 0 Euro. Satz 1 ist ungeachtet der &#196;nderung von Eigentumsverh&#228;ltnissen oder der Begr&#252;ndung von Schuldverh&#228;ltnissen anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE000900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001000000"/><a href="index-2.html#BJNR495510021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ermittlung der kalkulatorischen Abschreibungen bei auf ausschlie&#223;lichen Wasserstofftransport umgestellten Altanlagen des Gasversorgungsnetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Anlage des Gasversorgungsnetzes, die erstmalig vor dem 1. Januar 2006 aktiviert wurde (Altanlage) und nunmehr ausschlie&#223;lich dem Wasserstoffnetzbetrieb dient, sind bei der Ermittlung der kalkulatorischen Abschreibungen nach &#167; 8 die in den Abs&#228;tzen 2 bis 5 geregelten Grunds&#228;tze erg&#228;nzend anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r die Ermittlung der kalkulatorischen Abschreibungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des eigenfinanzierten Anteils der Altanlagen ist die Summe aller anlagenspezifisch und ausgehend von dem jeweiligen Tagesneuwert nach Absatz 3 ermittelten Abschreibungsbetr&#228;ge aller Altanlagen zu bilden und anschlie&#223;end mit der Eigenkapitalquote zu multiplizieren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des fremdfinanzierten Anteils der Altanlagen ist die Summe aller anlagenspezifisch und ausgehend von den jeweiligen, im Zeitpunkt ihrer Errichtung erstmalig aktivierten historischen Anschaffungs- und Herstellungskosten ermittelten Abschreibungsbetr&#228;ge aller Altanlagen zu bilden und anschlie&#223;end mit der Fremdkapitalquote zu multiplizieren.</div></dd></dl></div><div class="jurAbsatz">(3) Der Tagesneuwert ist der unter Ber&#252;cksichtigung der technischen Entwicklung ma&#223;gebliche Anschaffungswert zum jeweiligen Bewertungszeitpunkt. Die Umrechnung der historischen Anschaffungs- und Herstellungskosten der betriebsnotwendigen Anlageg&#252;ter auf Tagesneuwerte zum jeweiligen Stichtag erfolgt unter Verwendung von Indexreihen nach Ma&#223;gabe der Abs&#228;tze 4 und 5. Im Falle von auf reinen Wasserstofftransport umgestellten Altanlagen aus Gasversorgungsnetzen in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen k&#246;nnen f&#252;r jene Anlageg&#252;ter, deren Errichtung zeitlich vor ihrer erstmaligen Bewertung in Deutscher Mark liegt, die Anschaffungs- und Herstellungskosten unter Verwendung &#252;blicher Anschaffungs- und Herstellungskosten f&#252;r im vergleichbaren Zeitraum errichteter und in Deutscher Mark bewerteter Anlageg&#252;ter und einer R&#252;ckrechnung mittels der anwendbaren Indizes ermittelt werden.</div><div class="jurAbsatz">(4) Bei der Ermittlung der Tagesneuwerte nach Absatz 3 sind folgende Indizes des Statistischen Bundesamtes<a name="FnR.F819305_01"></a><sup><a href="#F819305_01" class="FnR">1</a></sup>  heranzuziehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anlagengruppen Grundst&#252;cksanlagen, Betriebsgeb&#228;ude; Verwaltungsgeb&#228;ude, Geb&#228;ude, Verkehrswege und Geb&#228;ude (Mess-, Regel- und Z&#228;hleranlagen) die Indexreihe Gewerbliche Betriebsgeb&#228;ude, Bauleistungen am Bauwerk, ohne Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220;;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anlagengruppen Rohrleitungen und Hausanschlussleitungen, Stahlleitungen PE ummantelt, Stahlleitungen kathodisch gesch&#252;tzt, Stahlleitungen bitumiert, Grauguss (<span class="Formel">&gt;</span> DN 150), Duktiler Guss, Polyethylen (PE-HD) und Polyvenylchlorid (PVC) die <span style="white-space: nowrap">Indexreihe</span> Ortskan&#228;le, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220;;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anlagengruppen Stahlleitungen PE ummantelt, Stahlleitungen kathodisch gesch&#252;tzt und Stahlleitungen bitumiert, die f&#252;r den Gastransport mit einem Druck gr&#246;&#223;er als 16 bar ausgelegt sind, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Indexreihe Stahlrohre, Rohrform-, Rohrverschluss- und Rohrverbindungsst&#252;cke aus Eisen und Stahl, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 &#8222;Preise &#8211; Preise und Preisindizes f&#252;r gewerbliche Produkte (Erzeugerpreise)&#8220;, mit einem Anteil von 40 Prozent und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Indexreihe Ortskan&#228;le, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220;, mit einem Anteil von 60 Prozent;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r alle &#252;brigen Anlagengruppen, mit Ausnahme der Anlagengruppe Grundst&#252;cke, der Index der Erzeugerpreise f&#252;r gewerbliche Produkte (Inlandsabsatz), enthalten in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 &#8222;Preise &#8211; Preise und Preisindizes f&#252;r gewerbliche Produkte (Erzeugerpreise)&#8220;.</div></dd></dl></div><div class="jurAbsatz">(5) Sofern die f&#252;r die Indexreihen nach Absatz 4 heranzuziehenden Indizes des Statistischen Bundesamtes nicht f&#252;r den notwendigen Zeitraum der Vergangenheit verf&#252;gbar sind, sind der Ermittlung der Tagesneuwerte Ersatzindexreihen zu Grunde zu legen, die mit den in Absatz 4 genannten Indexreihen zu verketten sind. Die Verkettungsfaktoren ergeben sich jeweils aus der Division des am weitesten in der Vergangenheit liegenden Indexwertes der Indexreihe gem&#228;&#223; Absatz 4 durch den Indexwert der Ersatzindexreihe f&#252;r dasselbe Beobachtungsjahr. Es sind folgende Ersatzindexreihen heranzuziehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Indexreihe Gewerbliche Betriebsgeb&#228;ude, Bauleistungen am Bauwerk, ohne Umsatzsteuer <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum von 1958 bis 1968 die Indexreihe Gewerbliche Betriebsgeb&#228;ude, Bauleistungen am Bauwerk, mit Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220; und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum vor 1958 die Indexreihe Wiederherstellungswerte f&#252;r 1913/1914 erstellte Wohngeb&#228;ude, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220;;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Indexreihe Ortskan&#228;le, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum von 1958 bis 1968 die Indexreihe Ortskan&#228;le, Bauleistungen am Bauwerk (Tiefbau), mit Umsatzsteuer, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222; Preisindizes f&#252;r die Bauwirtschaft&#8220;, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum vor 1958 die Indexreihe Wiederherstellungswerte f&#252;r 1913/1914 erstellte Wohngeb&#228;ude, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220;;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Indexreihe Stahlrohre, Rohrform-, Rohrverschluss- und Rohrverbindungsst&#252;cke aus Eisen und Stahl <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum von 2000 bis 2004 die Indexreihe Rohre aus Eisen und Stahl, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 4 &#8222;Preisindizes f&#252;r die Bauwirtschaft&#8220;,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum von 1968 bis 1999 die Indexreihe Pr&#228;zisionsstahlrohre, nahtlos und geschwei&#223;t, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 &#8222;Preise &#8211; Preise und Preisindizes f&#252;r gewerbliche Produkte (Erzeugerpreise)&#8220; und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum vor 1968 die Indexreihe Eisen und Stahl, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 &#8222;Preise &#8211; Preise und Preisindizes f&#252;r gewerbliche Produkte (Erzeugerpreise)&#8220;;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Indexreihe der Erzeugerpreise gewerblicher Produkte gesamt (ohne Mineral&#246;lerzeugnisse) f&#252;r den Zeitraum vor 1976 die Indexreihe der Erzeugerpreise gewerblicher Produkte gesamt, deren Indizes enthalten sind in der vom Statistischen Bundesamt herausgegebenen Fachserie 17 Reihe 2 &#8222;Preise &#8211; Preise und Preisindizes f&#252;r gewerbliche Produkte (Erzeugerpreise)&#8220;.</div></dd></dl></div><div class="jurAbsatz">(6) Kalkulatorische Abschreibungen f&#252;r zus&#228;tzliche Investitionen in Altanlagen nach Absatz 1, insbesondere um diese Altanlagen technisch f&#252;r das Wasserstoffnetz nutzbar zu machen, richten sich ausschlie&#223;lich nach &#167; 8.</div></div><dl class="footnotes"><dt><a name="F819305_01"></a><a href="#FnR.F819305_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Zu beziehen beim Statistischen Bundesamt, Wiesbaden.</dd></dl></div></div><div class="jnfussnote" id="BJNR495510021BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001100000"/><a href="index-2.html#BJNR495510021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kalkulatorische Eigenkapitalverzinsung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verzinsung des von Betreibern von Wasserstoffnetzen eingesetzten Eigenkapitals erfolgt durch eine kalkulatorische Eigenkapitalverzinsung auf Grundlage des betriebsnotwendigen Eigenkapitals. Das betriebsnotwendige Eigenkapital ergibt sich aus der Summe <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kalkulatorischen Restwerte des Sachanlageverm&#246;gens der betriebsnotwendigen Altanlagen, bewertet zu historischen Anschaffungs- und Herstellungskosten und multipliziert mit der Fremdkapitalquote nach &#167; 8 Absatz 2 Satz 3;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kalkulatorischen Restwerte des Sachanlageverm&#246;gens der betriebsnotwendigen Altanlagen, bewertet zu Tagesneuwerten und multipliziert mit der Eigenkapitalquote nach &#167; 8 Absatz 2 Satz 1 und 2;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kalkulatorischen Restwerte des Sachanlageverm&#246;gens der betriebsnotwendigen Anlagen eines Wasserstoffnetzes, bewertet zu historischen Anschaffungs- und Herstellungskosten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bilanzwerte der betriebsnotwendigen Finanzanlagen und Bilanzwerte des betriebsnotwendigen Umlaufverm&#246;gens unter Abzug des Steueranteils der Sonderposten mit R&#252;cklageanteil.</div></dd></dl>Das Abzugskapital und das verzinsliche Fremdkapital werden bei der Ermittlung nach Satz 1 abgezogen. Grundst&#252;cke sind zu den Anschaffungskosten anzusetzen. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand anzusetzen. Soweit das ermittelte betriebsnotwendige Eigenkapital einen Anteil von 40 Prozent des sich aus der Summe der Werte nach den S&#228;tzen 2 und 3 ergebenden betriebsnotwendigen Verm&#246;gens &#252;bersteigt, ist der &#252;bersteigende Anteil dieses Eigenkapitals nach Absatz 5 zu verzinsen.</div><div class="jurAbsatz">(2) Als Abzugskapital ist das zinslos zur Verf&#252;gung stehende Kapital zu behandeln. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand der folgenden Positionen anzusetzen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhaltene Vorauszahlungen und Anzahlungen von Kunden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverzinsliche Verbindlichkeiten aus Lieferungen und Leistungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhaltene Baukostenzusch&#252;sse einschlie&#223;lich passivierter Leistungen der Anschlussnehmer zur Erstattung von Netzanschlusskosten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhaltene passivierte Zusch&#252;sse aus F&#246;rdermitteln nach &#167; 3 Absatz 1 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verbindlichkeiten, soweit die Mittel dem Betreiber von Wasserstoffnetzen zinslos zur Verf&#252;gung stehen.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Bestimmung der Basis f&#252;r die Eigenkapitalverzinsung ist zwischen Altanlagen und allen &#252;brigen Anlagen des Wasserstoffnetzes zu unterscheiden. Der auf Altanlagen entfallende Anteil am Eigenkapital bestimmt sich nach dem Anteil, den der Restwert dieser Anlagen nach &#167; 9 Absatz 2 und 3 an der Summe der Sachwerte nach Absatz 1 Satz 2 hat. Der auf alle anderen Anlagen des Betriebs eines Wasserstoffnetzes entfallende Anteil am Eigenkapital bestimmt sich nach dem Anteil, den die Summe der Restwerte dieser Anlagen an der Summe der Sachwerte nach Absatz 1 Satz 2 hat.</div><div class="jurAbsatz">(4) Der auf das betriebsnotwendige Eigenkapital eines Betreibers von Wasserstoffnetzen anzuwendende Eigenkapitalzinssatz betr&#228;gt 9 Prozent vor Steuern. Abweichend davon betr&#228;gt der auf Altanlagen entfallende Anteil am betriebsnotwendigen Eigenkapital anzuwendende Eigenkapitalzinssatz 7,73 Prozent vor Steuern. Die Zinss&#228;tze sind bis zum 31. Dezember 2027 anzuwenden.</div><div class="jurAbsatz">(5) Der Zinssatz f&#252;r den die Eigenkapitalquote &#252;bersteigenden Anteil des Eigenkapitals nach Absatz 1 Satz 6 bestimmt sich als gewichteter Durchschnitt des auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitts der folgenden Umlaufsrenditen, die von der Deutschen Bundesbank ver&#246;ffentlicht werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umlaufsrenditen inl&#228;ndischer Inhaberschuldverschreibungen &#8211; Anleihen der &#246;ffentlichen Hand und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umlaufsrenditen inl&#228;ndischer Inhaberschuldverschreibungen &#8211; Anleihen von Unternehmen.</div></dd></dl>Bei der Bestimmung des gewichteten Durchschnitts wird der Durchschnitt der Umlaufsrenditen nach Satz 1 Nummer 1 einfach gewichtet und der Durchschnitt der Umlaufsrenditen nach Satz 1 Nummer 2 zweifach gewichtet. Weitere Zuschl&#228;ge auf den anzuwendenden Eigenkapitalzinssatz sind unzul&#228;ssig.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE001100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001200000"/><a href="index-2.html#BJNR495510021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kalkulatorische Steuern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Rahmen der Ermittlung der Wasserstoffnetzkosten kann die dem Wasserstoffnetzbereich sachgerecht zuzuordnende Gewerbesteuer als kalkulatorische Kostenposition in Ansatz gebracht werden.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001300000"/><a href="index-2.html#BJNR495510021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Kostenmindernde Erl&#246;se und Ertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sonstige Erl&#246;se und Ertr&#228;ge sind, soweit sie sachlich dem Netzbetrieb zuzurechnen und der Gewinn- und Verlustrechnung nach &#167; 28k Absatz 1 Satz 1 oder Absatz 2 Satz 3 des Energiewirtschaftsgesetzes zu entnehmen sind, von den Netzkosten in Abzug zu bringen. Dies betrifft insbesondere die folgenden Positionen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktivierte Eigenleistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zins- und Beteiligungsertr&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinnahmte Netzanschlusskosten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baukostenzusch&#252;sse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse aus F&#246;rdermitteln nach &#167; 3 Absatz 1 oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Ertr&#228;ge und Erl&#246;se.</div></dd></dl></div><div class="jurAbsatz">(2) Erhaltene Netzanschlusskosten, Baukostenzusch&#252;sse sowie Zusch&#252;sse aus F&#246;rdermitteln sind anschluss- oder investitionsprojektindividuell aufzul&#246;sen. Die Aufl&#246;sungsbetr&#228;ge sind j&#228;hrlich netzkostenmindernd anzusetzen.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE001300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001400000"/><a href="index-2.html#BJNR495510021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Umstellung bestehender Gasnetzinfrastruktur auf reinen Wasserstofftransport</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ab dem Zeitpunkt, in dem Anlagen, die bisher der Gasversorgung dienten, in einem Wasserstoffnetz betrieben werden, werden sie bezogen auf die Kosten und die Entgelte f&#252;r den Netzzugang zu Anlagen des Wasserstoffnetzes. Die kalkulatorische Bewertung dieser Anlagen erfolgt dann nach den &#167;&#167; 8 und 9.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE001400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001500000"/><a href="index-2.html#BJNR495510021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Plan-Ist-Kosten-Abgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Wasserstoffnetzes ist verpflichtet, nach Abschluss des Kalenderjahres (Kalkulationsperiode) die Differenz zu ermitteln zwischen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in dieser Kalkulationsperiode aus Netzentgelten erzielten Erl&#246;sen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r diese Kalkulationsperiode nach Absatz 3 Satz 3 genehmigten Netzkosten.</div></dd></dl>Liegen die Erl&#246;se nach Satz 1 Nummer 1 &#252;ber den Kosten nach Satz 1 Nummer 2, ist der Differenzbetrag zuz&#252;glich einer Verzinsung des durchschnittlich gebundenen Differenzbetrages kostenmindernd in Ansatz zu bringen. Liegen die Erl&#246;se nach Satz 1 Nummer 1 unter den Kosten nach Satz 1 Nummer 2, ist der Differenzbetrag zuz&#252;glich einer Verzinsung des durchschnittlichen Differenzbetrages kostenerh&#246;hend in Ansatz zu bringen. Die Verzinsung nach den S&#228;tzen 2 und 3 richtet sich nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank ver&#246;ffentlichten Umlaufrendite festverzinslicher Wertpapiere inl&#228;ndischer Emittenten. Der durchschnittlich gebundene Betrag ergibt sich aus dem Mittelwert von Jahresanfangs- und Jahresendbestand der Differenz aus den erzielten Erl&#246;sen und den genehmigten Kosten. Die nach den S&#228;tzen 1 bis 5 ermittelte und verzinste Differenz des letzten abgeschlossenen Kalenderjahres wird annuit&#228;tisch &#252;ber bis zu zehn Kalenderjahre, die auf die jeweilige Kalkulationsperiode folgen, durch Zu- und Abschl&#228;ge auf die Netzkosten verteilt. Der Zeitraum, &#252;ber den die annuit&#228;tische Verteilung nach Satz 6 erfolgen soll, ist der Bundesnetzagentur vom Betreiber eines Wasserstoffnetzes jeweils vor Beginn der erstmaligen Aufl&#246;sung des Differenzbetrags anzuzeigen.</div><div class="jurAbsatz">(2) Der Betreiber eines Wasserstoffnetzes ermittelt j&#228;hrlich zum 30. September nach den &#167;&#167; 6 bis 13 die f&#252;r das folgende Kalenderjahr zu erwartenden Kosten des Wasserstoffnetzbetriebs und &#252;bermittelt diese einschlie&#223;lich der zugrunde liegenden Kalkulationsgrundlage an die Bundesnetzagentur. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur pr&#252;ft die f&#252;r das folgende Kalenderjahr zu erwartenden Kosten des Wasserstoffnetzbetriebs und entscheidet binnen drei Monaten &#252;ber die Genehmigung dieser Kosten. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. September eines Kalenderjahres nicht oder nur unvollst&#228;ndig &#252;bermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollst&#228;ndigen Kalkulationsgrundlage. Nach Ablauf der Frist nach Satz 3 gilt die Genehmigung in H&#246;he der vom Betreiber von Wasserstoffnetzen angesetzten Kosten f&#252;r seine Entgeltbildung als erteilt.</div><div class="jurAbsatz">(3) Der Betreiber eines Wasserstoffnetzes ermittelt j&#228;hrlich zum 30. September nach den &#167;&#167; 6 bis 13 die im vorangegangenen Kalenderjahr tats&#228;chlich entstandenen anerkennungsf&#228;higen Kosten und &#252;bermittelt diese einschlie&#223;lich der zugrundeliegenden Kalkulationsgrundlage an die Bundesnetzagentur. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur pr&#252;ft die f&#252;r das vorangegangene Kalenderjahr tats&#228;chlich entstandenen anerkennungsf&#228;higen Kosten des Wasserstoffnetzbetriebs und entscheidet binnen 15 Monaten &#252;ber die Genehmigung dieser Kosten. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. September nicht oder nur unvollst&#228;ndig &#252;bermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollst&#228;ndigen Kalkulationsgrundlage. Nach Ablauf der Frist nach Satz 3 gilt die Genehmigung in H&#246;he der vom Betreiber eines Wasserstoffnetzes ermittelten Kosten f&#252;r die Ermittlung des Differenzbetrags nach Absatz 1 als erteilt.</div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE001500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR495510021BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR495510021BJNG000300000"/><h2><span>Teil 3</span><br /><span>Pflichten des Betreibers eines Wasserstoffnetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR495510021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR495510021BJNE001600000"/><a href="index-2.html#BJNR495510021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Berichtspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Wasserstoffnetzes hat unverz&#252;glich einen schriftlichen oder elektronischen Bericht &#252;ber die Ermittlung der Netzentgelte nach den S&#228;tzen 2 und 3 zu erstellen und der Bundesnetzagentur auf Anforderung zu &#252;bermitteln. Der Bericht muss enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darlegung der Kosten- und Erl&#246;slage der abgeschlossenen Kalkulationsperiode,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vollst&#228;ndige Darstellung der Grundlagen und des Ablaufs der Ermittlung der Netzentgelte nach &#167; 2 sowie sonstiger Aspekte, die aus Sicht des Betreibers eines Wasserstoffnetzes f&#252;r die Netzentgelte von Relevanz sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Anhang mit dem in Absatz 2 genannten Inhalt.</div></dd></dl>Die Angaben nach Satz 2 Nummer 1 und 2 m&#252;ssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen die Ermittlung der Netzentgelte vollst&#228;ndig nachzuvollziehen. Der Bericht ist zehn Jahre aufzubewahren.</div><div class="jurAbsatz">(2) Der zu dem Bericht nach Absatz 1 Satz 2 Nummer 3 zu erstellende Anhang muss enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Abrechnung der Netzentgelte relevante Absatzstruktur des Wasserstoffnetzbetriebs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betriebsabrechnungsbogen des Wasserstoffnetzbetriebs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 6 Absatz 4 dokumentierten Schl&#252;ssel sowie deren &#196;nderung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 14 errechneten Differenzbetr&#228;ge.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR495510021BJNE001600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15: Zur Anwendung vgl. &#167; 2 Abs. 3 Satz 6 +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
