<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE001502311"/><a href="index-2.html#BJNR173910015BJNE001502311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bereitstellen der abzuholenden Altger&#228;te durch die &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger stellen die von den Herstellern oder im Fall der Bevollm&#228;chtigung nach &#167; 8 von deren Bevollm&#228;chtigten abzuholenden Altger&#228;te an von ihnen eingerichteten &#220;bergabestellen in folgenden Gruppen in geeigneten Beh&#228;ltnissen unentgeltlich bereit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe 1: W&#228;rme&#252;bertr&#228;ger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe 2: Bildschirme, Monitore und Ger&#228;te, die Bildschirme mit einer Oberfl&#228;che von mehr als 100 Quadratzentimetern enthalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe 3: Lampen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe 4: Gro&#223;ger&#228;te,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe 5: Kleinger&#228;te und kleine Ger&#228;te der Informations- und Telekommunikationstechnik,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe 6: Photovoltaikmodule.</div></dd></dl>In der Gruppe 4 sind Nachtspeicherheizger&#228;te, die Asbest oder sechswertiges Chrom enthalten, und in den Gruppen 2, 4 und 5 batteriebetriebene Altger&#228;te getrennt von den anderen Altger&#228;ten in einem eigenen Beh&#228;ltnis zu sammeln.</div><div class="jurAbsatz">(2) Die Beh&#228;ltnisse m&#252;ssen so bef&#252;llt werden, dass ein Zerbrechen der Altger&#228;te, eine Freisetzung von Schadstoffen und die Entstehung von Brandrisiken vermieden werden. Die Altger&#228;te d&#252;rfen in den Beh&#228;ltnissen nicht mechanisch verdichtet werden. Die Einsortierung der Altger&#228;te, insbesondere der batteriebetriebenen Altger&#228;te, in die Beh&#228;ltnisse nach Absatz 1 hat an den eingerichteten &#220;bergabestellen durch den &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger oder unter seiner Aufsicht zu erfolgen.</div><div class="jurAbsatz">(3) Die &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger melden der Gemeinsamen Stelle die zur Abholung bereitgestellten Beh&#228;ltnisse, wenn bei den Gruppen 1, 4 und 5 eine Abholmenge von mindestens 30 Kubikmetern pro Gruppe, bei der Gruppe 2 eine Abholmenge von mindestens 20 Kubikmetern, bei Nachtspeicherheizger&#228;ten in der Gruppe 4 und bei batteriebetriebenen Altger&#228;ten der Gruppen 2, 4 und 5 eine Abholmenge von mindestens f&#252;nf Kubikmetern, bei der Gruppe 3 eine Abholmenge von mindestens drei Kubikmetern und bei der Gruppe 6 eine Abholmenge von mindestens zweieinhalb Kubikmetern erreicht ist. Wenn bei der Gruppe 4 ein Beh&#228;ltnis mit Nachtspeicherheizger&#228;ten zur Abholung bereitgestellt wird, ist dies der Gemeinsamen Stelle bei der Meldung nach Satz 1 mitzuteilen.</div><div class="jurAbsatz">(4) An der Sammelstelle sind eine Separierung von Altger&#228;ten, eine nachtr&#228;gliche Entnahme aus den Beh&#228;ltnissen sowie die Entfernung von Bauteilen aus oder von den Altger&#228;ten unzul&#228;ssig. Eine Ver&#228;nderung des Inhalts der Beh&#228;ltnisse bis zum Eintreffen bei der Erstbehandlungsanlage ist unzul&#228;ssig. Absatz 1 Satz 2 bleibt von dem Verbot nach Satz 1 unber&#252;hrt. Die S&#228;tze 1 und 2 gelten nicht, wenn die Altger&#228;te im Rahmen einer Kooperation nach &#167; 17b einer Erstbehandlungsanlage zum Zwecke der Vorbereitung zur Wiederverwendung &#252;berlassen werden.</div><div class="jurAbsatz">(5) Ein nach Landesrecht f&#252;r die Verwertung und Beseitigung von Altger&#228;ten zust&#228;ndiger &#246;ffentlich-rechtlicher Entsorgungstr&#228;ger kann s&#228;mtliche Altger&#228;te einer Gruppe f&#252;r jeweils mindestens zwei Jahre von der Bereitstellung zur Abholung ausnehmen (Optierung). Abweichend von Absatz 4 Satz 1 ist im Fall der Optierung eine Separierung von Altger&#228;ten in der optierten Gruppe zul&#228;ssig. Er hat die Altger&#228;te nach Satz 1 zur Wiederverwendung vorzubereiten oder nach &#167; 20 Absatz 2 bis 4 und &#167; 22 Absatz 1 zu behandeln und zu verwerten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
