<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE001802311"/><a href="index-2.html#BJNR173910015BJNE001802311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">R&#252;cknahmepflicht der Vertreiber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vertreiber mit einer Verkaufsfl&#228;che f&#252;r Elektro- und Elektronikger&#228;te von mindestens 400 Quadratmetern sowie Vertreiber von Lebensmitteln mit einer Gesamtverkaufsfl&#228;che von mindestens 800 Quadratmetern, die mehrmals im Kalenderjahr oder dauerhaft Elektro- und Elektronikger&#228;te anbieten und auf dem Markt bereitstellen, sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abgabe eines neuen Elektro- oder Elektronikger&#228;tes an einen Endnutzer ein Altger&#228;t des Endnutzers der gleichen Ger&#228;teart, das im Wesentlichen die gleichen Funktionen wie das neue Ger&#228;t erf&#252;llt, am Ort der Abgabe oder in unmittelbarer N&#228;he hierzu unentgeltlich zur&#252;ckzunehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen des Endnutzers Altger&#228;te, die in keiner &#228;u&#223;eren Abmessung gr&#246;&#223;er als 25 Zentimeter sind, im Einzelhandelsgesch&#228;ft oder in unmittelbarer N&#228;he hierzu unentgeltlich zur&#252;ckzunehmen; die R&#252;cknahme darf nicht an den Kauf eines Elektro- oder Elektronikger&#228;tes gekn&#252;pft werden und ist auf drei Altger&#228;te pro Ger&#228;teart beschr&#228;nkt.</div></dd></dl>Ort der Abgabe im Sinne von Satz 1 Nummer 1 ist auch der private Haushalt, sofern dort durch Auslieferung die Abgabe erfolgt; in diesem Fall ist die Abholung des Altger&#228;tes f&#252;r den Endnutzer unentgeltlich auszugestalten. Der Vertreiber hat im Fall des Satzes 2 beim Abschluss des Kaufvertrages f&#252;r das neue Elektro- oder Elektronikger&#228;t den Endnutzer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu informieren &#252;ber die M&#246;glichkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur unentgeltlichen R&#252;ckgabe nach Satz 1 Nummer 1 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unentgeltlichen Abholung des Altger&#228;tes nach Satz 2 und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach seiner Absicht zu befragen, bei der Auslieferung des neuen Ger&#228;ts ein Altger&#228;t zur&#252;ckzugeben.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt auch bei einem Vertrieb unter Verwendung von Fernkommunikationsmitteln. Absatz 1 Satz 2 gilt mit der Ma&#223;gabe, dass die unentgeltliche Abholung auf Elektro- und Elektronikger&#228;te der Kategorien 1, 2 und 4 beschr&#228;nkt ist. Als Verkaufsfl&#228;che im Sinne von Absatz 1 Satz 1 erste Alternative gelten in diesem Fall alle Lager- und Versandfl&#228;chen f&#252;r Elektro- und Elektronikger&#228;te, als Gesamtverkaufsfl&#228;che im Sinne von Absatz 1 Satz 1 zweite Alternative gelten in diesem Fall alle Lager- und Versandfl&#228;chen. Die R&#252;cknahme im Fall eines Vertriebs unter Verwendung von Fernkommunikationsmitteln ist im Fall des Absatzes 1 Satz 1 Nummer 1 f&#252;r Elektro- und Elektronikger&#228;te der Kategorien 3, 5 und 6 und Nummer 2 durch geeignete R&#252;ckgabem&#246;glichkeiten in zumutbarer Entfernung zum jeweiligen Endnutzer zu gew&#228;hrleisten.</div><div class="jurAbsatz">(3) Unbeschadet der Pflichten aus den Abs&#228;tzen 1 und 2 d&#252;rfen Vertreiber Altger&#228;te freiwillig unentgeltlich zur&#252;cknehmen.</div><div class="jurAbsatz">(4) &#167; 13 Absatz 5 Satz 1 gilt f&#252;r die R&#252;cknahme nach den Abs&#228;tzen 1 bis 3 entsprechend. Die R&#252;cknahme durch die Vertreiber darf weder an Sammel- noch an &#220;bergabestellen der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger nach &#167; 13 Absatz 1 erfolgen. Bei der R&#252;cknahme nach den Abs&#228;tzen 1 bis 3 gilt &#167; 14 Absatz 2 Satz 1 entsprechend. An der R&#252;cknahmestelle ist die Entfernung von Bauteilen aus oder von den Altger&#228;ten unzul&#228;ssig; dies gilt nicht f&#252;r die Entnahme von Altbatterien und Altakkumulatoren sowie von Lampen. Soweit die Vertreiber im Rahmen einer freiwilligen R&#252;cknahme nach Absatz 3 zus&#228;tzlich zur R&#252;cknahme nach den Abs&#228;tzen 1 und 2 eine Abholleistung beim privaten Haushalt anbieten, k&#246;nnen sie f&#252;r diese ein Entgelt verlangen.</div><div class="jurAbsatz">(5) &#220;bergeben die Vertreiber zur&#252;ckgenommene Altger&#228;te oder deren Bauteile nicht den Herstellern, im Fall der Bevollm&#228;chtigung nach &#167; 8 deren Bevollm&#228;chtigten oder den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern, sind sie verpflichtet, die Altger&#228;te zur Wiederverwendung vorzubereiten oder nach &#167; 20 Absatz 2 bis 4 und &#167; 22 Absatz 1 zu behandeln und zu verwerten. F&#252;r die &#220;bergabe, Behandlung und Entsorgung von Altger&#228;ten nach Satz 1 darf der Vertreiber kein Entgelt von privaten Haushalten verlangen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
