<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE002201311"/><a href="index-2.html#BJNR173910015BJNE002201311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zertifizierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erstbehandlung von Altger&#228;ten darf ausschlie&#223;lich durch zertifizierte Erstbehandlungsanlagen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Der Betreiber einer Erstbehandlungsanlage ist verpflichtet, die Anlage j&#228;hrlich durch einen geeigneten Sachverst&#228;ndigen zertifizieren zu lassen. Geeignet ist ein Sachverst&#228;ndiger, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 36 der Gewerbeordnung &#246;ffentlich bestellt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den &#167;&#167; 9 und 10 oder nach Ma&#223;gabe des &#167; 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 2 Absatz 43 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t&#228;tig werden darf, der n&#228;her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassen ist, seine T&#228;tigkeit im Inland nur vor&#252;bergehend und gelegentlich aus&#252;ben will und seine Berufsqualifikation vor Aufnahme der T&#228;tigkeit entsprechend den &#167;&#167; 13a und 13b der Gewerbeordnung hat nachpr&#252;fen lassen; Verfahren nach dieser Nummer k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden.</div></dd></dl>Der Betreiber einer Erstbehandlungsanlage hat sicherzustellen, dass sp&#228;testens nach f&#252;nf Jahren der durchg&#228;ngigen Pr&#252;fung durch denselben Sachverst&#228;ndigen ein anderer Sachverst&#228;ndiger die Anlage zertifiziert.</div><div class="jurAbsatz">(3) Der Sachverst&#228;ndige darf das Zertifikat f&#252;r die T&#228;tigkeiten der Schadstoffentfrachtung und Wertstoffseparierung nur dann erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Anlage die Durchf&#252;hrung der T&#228;tigkeiten einer Erstbehandlung m&#246;glich ist, wobei die Durchf&#252;hrung der Verwertungsverfahren R 12 und R 13 nach Anlage 2 zum Kreislaufwirtschaftsgesetz allein nicht ausreichend ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage technisch geeignet ist, die Behandlungsanforderungen nach &#167; 20 Absatz 2 und nach der Rechtsverordnung nach &#167; 24 Nummer 2 einzuhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Anlage ein Behandlungskonzept vorlegt, das den Anforderungen nach Anlage 5 gen&#252;gt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Anlage ein Betriebstagebuch gem&#228;&#223; Anlage 5a f&#252;hrt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Anlage alle Prim&#228;rdaten nach &#167; 22 Absatz 3 Satz 1, die zur Berechnung und zum Nachweis der Verwertungsquoten erforderlich sind, sowie nach &#167; 22 Absatz 4 Satz 1 und 2 in nachvollziehbarer Weise dokumentiert werden.</div></dd></dl></div><div class="jurAbsatz">(4) Der Sachverst&#228;ndige darf das Zertifikat f&#252;r die T&#228;tigkeiten der Vorbereitung zur Wiederverwendung nur dann erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Anlage nur T&#228;tigkeiten der Vorbereitung zur Wiederverwendung durchgef&#252;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage technisch geeignet ist, die Altger&#228;te so zu pr&#252;fen, zu reinigen und zu reparieren, dass diese ohne weitere Vorbehandlung wieder f&#252;r denselben Zweck verwendet werden k&#246;nnen, f&#252;r den sie urspr&#252;nglich bestimmt waren, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Anlage ein Behandlungskonzept vorlegt, das den Anforderungen der Anlage 5, mit Ausnahme der Nummer 4 Buchstabe b und der Nummer 5 Buchstabe b, gen&#252;gt.</div></dd></dl>Absatz 3 Nummer 4 gilt entsprechend. Absatz 3 Nummer 5 gilt mit der Ma&#223;gabe, dass an der Anlage alle Prim&#228;rdaten nach &#167; 22 Absatz 3 Satz 1 in nachvollziehbarer Weise zu dokumentieren sind.</div><div class="jurAbsatz">(5) Das Zertifikat gilt l&#228;ngstens 18 Monate.</div><div class="jurAbsatz">(6) Der Sachverst&#228;ndige hat bei Beanstandungen dem Betreiber zur Erf&#252;llung der Voraussetzungen nach Absatz 3 oder 4 eine dreimonatige Frist zu setzen, die nicht verl&#228;ngert werden darf.</div><div class="jurAbsatz">(7) Bei der &#220;berpr&#252;fung der Voraussetzungen nach Absatz 3 oder 4 durch den Sachverst&#228;ndigen sind die Ergebnisse von Pr&#252;fungen zu ber&#252;cksichtigen, die durchgef&#252;hrt wurden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem unabh&#228;ngigen Umweltgutachter oder einer Umweltgutachterorganisation im Rahmen einer Pr&#252;fung gem&#228;&#223; Artikel 4 Absatz 5 und Artikel 6 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1221/2009 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 &#252;ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f&#252;r Umweltmanagement und Umweltbetriebspr&#252;fung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschl&#252;sse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer nach DIN EN ISO/IEC 17021<a name="FnR.F816356_02"></a><sup><a href="#F816356_02" class="FnR">1</a></sup>  akkreditierten Stelle im Rahmen der Zertifizierung eines Qualit&#228;tsmanagements nach DIN EN ISO 9001<a name="FnR.F816356_03"></a><sup><a href="#F816356_03" class="FnR">2</a></sup>  oder 9004<a name="FnR.F816356_04"></a><sup><a href="#F816356_04" class="FnR">3</a></sup>  oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund wasserrechtlicher Vorschriften von Sachverst&#228;ndigen im Rahmen der &#220;berpr&#252;fung von Anlagen zum Umgang mit wassergef&#228;hrdenden Stoffen im Sinne des Wasserhaushaltsgesetzes.</div></dd></dl>&#167; 22 Absatz 2 Satz 1, 2 und 4 und Absatz 3 Satz 2 der Entsorgungsfachbetriebeverordnung vom 2. Dezember 2016 (BGBl. I S. 2770), die durch Artikel 2 Absatz 2 des Gesetzes vom 5. Juli 2017 (BGBl. I S. 2234) ge&#228;ndert worden ist, gilt entsprechend. Im Zertifikat ist auszuweisen, ob die Anlage nach Absatz 3 oder Absatz 4 zertifiziert wurde. Sofern Zertifizierungen nach den Abs&#228;tzen 3 und 4 f&#252;r eine Anlage erteilt werden, sind jeweils getrennte Zertifikate zu erstellen.</div><div class="jurAbsatz">(8) Behandlungsanlagen gelten als Erstbehandlungsanlage im Sinne dieses Gesetzes zertifiziert, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb Entsorgungsfachbetrieb ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Anforderungen dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gepr&#252;ft ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;berwachungsbericht nach &#167; 23 in Verbindung mit Anlage 2 der Entsorgungsfachbetriebeverordnung sowie im Zertifikat nach &#167; 56 Absatz 3 des Kreislaufwirtschaftsgesetzes in Verbindung mit Anlage 3 der Entsorgungsfachbetriebeverordnung ausgewiesen ist.</div></dd></dl></div></dd></dl>Absatz 7 Satz 3 bleibt unber&#252;hrt. Im Fall des Satzes 1 kann das Betriebstagebuch nach Anlage 5a gemeinsam mit dem Betriebstagebuch nach &#167; 5 der Entsorgungsfachbetriebeverordnung gef&#252;hrt werden.</div></div><dl class="footnotes"><dt><a name="F816356_02"></a><a href="#FnR.F816356_02" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Konformit&#228;tsbewertung &#8211; Anforderungen an Stellen, die Managementsysteme auditieren und zertifizieren, Ausgabe November 2015, zu beziehen &#252;ber die Beuth Verlag GmbH, Berlin.</dd><dt><a name="F816356_03"></a><a href="#FnR.F816356_03" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Qualit&#228;tsmanagementsysteme &#8211; Anforderungen, Ausgabe November 2015, zu beziehen &#252;ber die Beuth Verlag GmbH, Berlin.</dd><dt><a name="F816356_04"></a><a href="#FnR.F816356_04" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Leiten und Lenken f&#252;r den nachhaltigen Erfolg einer Organisation &#8211; ein Qualit&#228;tsmanagementansatz, Ausgabe Dezember 2009, zu beziehen &#252;ber die Beuth Verlag GmbH, Berlin.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
