<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE002801311"/><a href="index-2.html#BJNR173910015BJNE002801311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Mitteilungspflichten der Hersteller</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigter hat der Gemeinsamen Stelle zu den in Absatz 2 genannten Zeitpunkten unter Angabe seiner Registrierungsnummer und des Berichtszeitraumes Folgendes gem&#228;&#223; den S&#228;tzen 2 und 3 mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich die vom Hersteller je Ger&#228;teart in Verkehr gebrachten Elektro- und Elektronikger&#228;te; die Menge der vom Hersteller in Verkehr gebrachten Ger&#228;te, f&#252;r die eine Garantie nach &#167; 7 Absatz 1 Satz 1 erforderlich ist, ist gesondert auszuweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich die je Ger&#228;teart ins Ausland verbrachten Elektro- und Elektronikger&#228;te, die zuvor vom Hersteller nach Nummer 1 in Verkehr gebracht worden sind; dabei sind zur&#252;ckgenommene gebrauchte Elektro- und Elektronikger&#228;te, die nach der R&#252;cknahme ins Ausland ausgef&#252;hrt werden, gesondert auszuweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich nach jeder Abholung die von ihm je Gruppe nach &#167; 16 Absatz 1 Satz 1 bei den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern abgeholten Altger&#228;te,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich die von ihm je Ger&#228;teart nach &#167; 16 Absatz 5 zur&#252;ckgenommenen Altger&#228;te,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm je Ger&#228;teart und Kategorie im Kalenderjahr zur&#252;ckgenommenen Altger&#228;te, f&#252;r die keine Garantie nach &#167; 7 Absatz 1 Satz 1 erforderlich ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm je Kategorie im Kalenderjahr zur Wiederverwendung vorbereiteten Altger&#228;te,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm je Kategorie im Kalenderjahr recycelten Altger&#228;te,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm je Kategorie im Kalenderjahr verwerteten Altger&#228;te,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm je Kategorie im Kalenderjahr beseitigten Altger&#228;te und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm je Kategorie im Kalenderjahr in L&#228;nder der Europ&#228;ischen Union oder in Drittstaaten zur Behandlung ausgef&#252;hrten Altger&#228;te.</div></dd></dl>Bei diesen Mitteilungen sind in den Kategorien 4 und 5 Photovoltaikmodule und andere Altger&#228;te gesondert auszuweisen. Soweit der Hersteller keine Ger&#228;te in Verkehr gebracht hat, ist der Betrag mit null anzugeben (Nullmenge). Die Mitteilungen m&#252;ssen die Formatvorgaben der Gemeinsamen Stelle gem&#228;&#223; &#167; 33 Absatz 1 Satz 4 erf&#252;llen.</div><div class="jurAbsatz">(2) Die Mitteilungen in den F&#228;llen des Absatzes 1 Satz 1 Nummer 1, 2 und 4 haben bis zum 15. des Monats, der auf den Monat folgt, f&#252;r den die jeweiligen Angaben mitzuteilen sind, zu erfolgen. Es k&#246;nnen abweichende Mitteilungszeitr&#228;ume mit der Gemeinsamen Stelle vereinbart werden. Sofern keine Garantie nach &#167; 7 Absatz 1 Satz 1 erforderlich ist, erfolgt die Mitteilung nach Absatz 1 Satz 1 Nummer 1 und 2 j&#228;hrlich bis zum 30. April des darauf folgenden Kalenderjahres. Die Mitteilungen nach Absatz 1 Satz 1 Nummer 5 bis 9 m&#252;ssen der Gemeinsamen Stelle bis zum 30. April des darauf folgenden Kalenderjahres vorliegen.</div><div class="jurAbsatz">(3) Bei den Mitteilungen nach Absatz 1 ist das Gewicht anzugeben. Soweit das nicht m&#246;glich ist, gen&#252;gt eine fundierte Sch&#228;tzung. Die Gemeinsame Stelle kann verlangen, dass die Angaben nach Absatz 1 Satz 1 durch einen unabh&#228;ngigen Sachverst&#228;ndigen innerhalb einer angemessenen Frist best&#228;tigt werden. Sie ist berechtigt, f&#252;r diese Best&#228;tigung die Pr&#252;fkriterien festzulegen.</div><div class="jurAbsatz">(4) Jeder Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigter hat dar&#252;ber hinaus der Gemeinsamen Stelle j&#228;hrlich bis zum 30. April die im vorangegangenen Kalenderjahr bei den Erstbehandlungsanlagen zusammengefassten Mengen nach &#167; 22 Absatz 3 nach Gewicht zu melden. Die Mitteilung nach Satz 1 sowie nach Absatz 1 Satz 1 Nummer 3 bis 9 hat auch abzugeben, wer zu irgendeinem Zeitpunkt des Zeitraums, auf den sich die Mitteilung bezieht, Hersteller oder Bevollm&#228;chtigter war, zum Zeitpunkt der Abgabe an die Gemeinsame Stelle aber nicht mehr als Hersteller oder Bevollm&#228;chtigter registriert ist. Die Gemeinsame Stelle er&#246;ffnet jedem Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigtem die M&#246;glichkeit, die Mitteilungen mindestens bis zum 30. April des Jahres, das auf das Jahr folgt, in dem die Registrierung des Herstellers oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigten weggefallen ist, abzugeben.</div><div class="jurAbsatz">(5) Ist die Gemeinsame Stelle nicht eingerichtet, teilt der Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigter die Daten nach den Abs&#228;tzen 1 bis 4 der zust&#228;ndigen Beh&#246;rde mit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
