<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE003202311"/><a href="index-2.html#BJNR173910015BJNE003202311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Aufgaben der Gemeinsamen Stelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinsame Stelle unterst&#252;tzt die zust&#228;ndige Beh&#246;rde bei der Vorbereitung ihrer Entscheidungen nach &#167; 15 Absatz 4 Satz 1 und &#167; 37 Absatz 1, 5 und 6 sowie &#167; 38 Absatz 3 und 4. Sie ist verpflichtet, der zust&#228;ndigen Beh&#246;rde Auskunft zu erteilen &#252;ber die Mitteilungen der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger nach &#167; 26, der Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 deren Bevollm&#228;chtigter nach &#167; 27, der Vertreiber nach &#167; 29 sowie der Betreiber von Erstbehandlungsanlagen nach &#167; 30 und &#252;ber die Berechnung nach den Abs&#228;tzen 5 bis 7. Die Gemeinsame Stelle unterrichtet die &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger, Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 deren Bevollm&#228;chtigte, Vertreiber und Betreiber von Erstbehandlungsanlagen in geeigneter Weise &#252;ber die Aufgaben und Pflichten aus diesem Gesetz. Die Gemeinsame Stelle informiert die Endnutzer &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Pflicht nach &#167; 10 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#252;ckgabem&#246;glichkeiten f&#252;r Altger&#228;te,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eigenverantwortung der Endnutzer im Hinblick auf das L&#246;schen personenbezogener Daten auf den zu entsorgenden Altger&#228;ten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedeutung des Symbols nach Anlage 3.</div></dd></dl>Die Gemeinsame Stelle hat eine einheitliche Kennzeichnung f&#252;r Sammel- und R&#252;cknahmestellen zu entwerfen, diese den Sammel- und R&#252;cknahmestellen unentgeltlich zur Verf&#252;gung zu stellen und bei den Sammel- und R&#252;cknahmestellen dauerhaft f&#252;r deren Nutzung zu werben.</div><div class="jurAbsatz">(2) Die Gemeinsame Stelle erfasst die Mitteilungen der zust&#228;ndigen Beh&#246;rde nach &#167; 38 Absatz 1. Sie ver&#246;ffentlicht die registrierten Hersteller und die registrierten Bevollm&#228;chtigten mit den von diesen vertretenen Herstellern mit der Marke, Ger&#228;teart und Registrierungsnummer einschlie&#223;lich des Registrierungsdatums sowie das Bundesland und die Postleitzahl vom Sitz des Herstellers oder im Fall der Bevollm&#228;chtigung nach &#167; 8 des Bevollm&#228;chtigten im Internet. F&#252;r Hersteller oder Bevollm&#228;chtigte, deren Registrierung bei der zust&#228;ndigen Beh&#246;rde beendet ist, ist zus&#228;tzlich das Datum des Marktaustritts anzugeben. Die im Internet ver&#246;ffentlichten Daten nach den S&#228;tzen 2 und 3 sind dort drei Jahre nach dem Ende der Registrierung des Herstellers oder des Bevollm&#228;chtigten zu l&#246;schen.</div><div class="jurAbsatz">(3) Die Gemeinsame Stelle erfasst die Mitteilungen der zust&#228;ndigen Beh&#246;rde nach &#167; 38 Absatz 2. Sie ver&#246;ffentlicht ein Verzeichnis der Betreiber von Erstbehandlungsanlagen. Dabei hat sie je Erstbehandlungsanlage die abfallwirtschaftliche T&#228;tigkeit und die behandelten Kategorien anzugeben. Sofern kein g&#252;ltiges Zertifikat durch die Erstbehandlungsanlage nach &#167; 25 Absatz 2 &#252;bermittelt wurde, ist der Eintrag aus dem Verzeichnis zu l&#246;schen.</div><div class="jurAbsatz">(4) Die Gemeinsame Stelle nimmt die Meldungen der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger nach &#167; 14 Absatz 3 sowie &#167; 15 Absatz 4 Satz 2 entgegen. Sie erfasst und pr&#252;ft dar&#252;ber hinaus die Mitteilungen der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger nach &#167; 26, der Hersteller nach &#167; 27, der Vertreiber nach &#167; 29 sowie der Betreiber von Erstbehandlungsanlagen nach &#167; 30.</div><div class="jurAbsatz">(5) Die Gemeinsame Stelle berechnet den Anteil der Altger&#228;te, die von jedem registrierten Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigtem bei den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern abzuholen sind, und meldet die Ergebnisse der Berechnung der zust&#228;ndigen Beh&#246;rde. F&#252;r historische Altger&#228;te berechnet sich die Verpflichtung jedes Herstellers oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigten nach seinem Anteil am gesamten im jeweiligen Meldezeitraum in Verkehr gebrachten Gewicht an Elektro- und Elektronikger&#228;ten pro Ger&#228;teart. F&#252;r die Elektro- und Elektronikger&#228;te, die keine historischen Altger&#228;te sind, berechnet sich die Verpflichtung nach Wahl des Herstellers oder im Fall der Bevollm&#228;chtigung nach &#167; 8 seines Bevollm&#228;chtigten nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Anteil seiner eindeutig identifizierbaren Altger&#228;te an der gesamten Altger&#228;temenge pro Ger&#228;teart; der Anteil ist durch Sortierung oder nach wissenschaftlich anerkannten, statistischen Methoden nachzuweisen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinem Anteil am Gesamtgewicht von Elektro- und Elektronikger&#228;ten pro Ger&#228;teart, die von den Herstellern, die diese Berechnungsmethode w&#228;hlen, im jeweiligen Meldezeitraum in Verkehr gebracht wurden.</div></dd></dl></div><div class="jurAbsatz">(6) Die Grundlage f&#252;r die Berechnung sind die Mitteilungen der Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 deren Bevollm&#228;chtigter nach &#167; 27 Absatz 1 Satz 1 Nummer 1 und Absatz 3 Satz 1 bis 4. Dabei sind die nach &#167; 27 Absatz 1 Satz 1 Nummer 2 mitgeteilten Mengen zu ber&#252;cksichtigen. Berichtigungen der Mitteilungen nach &#167; 27 Absatz 1 Satz 1 Nummer 1 und 2 werden ber&#252;cksichtigt. Kommt der Hersteller seiner Meldepflicht nicht nach, kann die Gemeinsame Stelle die Menge seiner in Verkehr gebrachten Elektro- und Elektronikger&#228;te sch&#228;tzen. Das Gewicht der von einem Hersteller oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigtem nach &#167; 27 Absatz 1 Satz 1 Nummer 4 zur&#252;ckgenommenen Altger&#228;te derjenigen Ger&#228;tearten, f&#252;r die eine Garantie nach &#167; 7 Absatz 1 nachzuweisen ist, wird auf seinen jeweiligen Anteil nach Absatz 5 Satz 2 oder 3 angerechnet. Satz 3 gilt entsprechend. Die Gemeinsame Stelle kann der zust&#228;ndigen Beh&#246;rde die von einzelnen Herstellern oder im Fall der Bevollm&#228;chtigung nach &#167; 8 deren Bevollm&#228;chtigten nach &#167; 27 Absatz 1 Satz 1 Nummer 2 und 4 mitgeteilten Mengen zur Entscheidung &#252;ber die Ber&#252;cksichtigung oder Anrechnung im Sinne der S&#228;tze 2 und 5 vorlegen. F&#252;r nicht sortier- oder identifizierbare Altger&#228;te gilt Absatz 5 Satz 2 entsprechend.</div><div class="jurAbsatz">(7) Die Gemeinsame Stelle berechnet die zeitlich und &#246;rtlich gleichm&#228;&#223;ige Verteilung der Abholpflicht auf alle registrierten Hersteller und Bevollm&#228;chtigten auf der Basis einer wissenschaftlich anerkannten Berechnungsweise, die durch ein Gutachten eines unabh&#228;ngigen Sachverst&#228;ndigen best&#228;tigt wurde. Die Berechnungsweise ist im Internet zu ver&#246;ffentlichen. Die Gemeinsame Stelle meldet der zust&#228;ndigen Beh&#246;rde die ermittelte Abholpflicht sowie das in der Gruppe 4 zur Abholung bereitgestellte Beh&#228;ltnis mit Nachtspeicherheizger&#228;ten.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 5 bis 7 gelten f&#252;r die Berechnung der Verpflichtung zum Aufstellen von neuen Beh&#228;ltnissen nach &#167; 15 Absatz 4 Satz 1 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
