<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE003501116"/><a href="index-2.html#BJNR173910015BJNE003501116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">R&#252;ckgriffsanspruch der Gemeinsamen Stelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern in einer bestimmten Ger&#228;teart die Registrierung des letzten registrierten Herstellers oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigten, der die Berechnung seiner Verpflichtung gem&#228;&#223; &#167; 31 Absatz 5 Satz 3 Nummer 2 gew&#228;hlt hat, aufgehoben wird, erstattet die Gemeinsame Stelle den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern kalenderj&#228;hrlich die Kosten f&#252;r die Entsorgung derjenigen Altger&#228;te dieser Ger&#228;teart, die keine historischen Altger&#228;te sind. Die Erstattungspflicht nach Satz 1 gilt nicht, soweit der &#246;ffentlich-rechtliche Entsorgungstr&#228;ger nach &#167; 14 Absatz 5 Satz 1 und &#167; 25 Absatz 1 Satz 3 f&#252;r die Gruppe optiert hat, in der Altger&#228;te dieser Ger&#228;teart erfasst werden.</div><div class="jurAbsatz">(2) Der Gemeinsamen Stelle steht im Hinblick auf die Erstattung nach Absatz 1 ein Anspruch auf Ausgleich der Kosten gegen die nat&#252;rlichen und juristischen Personen und rechtsf&#228;higen Personengesellschaften zu, die vor der Meldung nach &#167; 14 Absatz 3 als Hersteller oder Bevollm&#228;chtigte registriert waren (ehemalige Hersteller) und die Berechnung nach &#167; 31 Absatz 5 Satz 3 Nummer 2 gew&#228;hlt hatten.</div><div class="jurAbsatz">(3) Die Gemeinsame Stelle ist berechtigt, die von den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern geltend gemachten Kosten auf ihre Erforderlichkeit und Angemessenheit zu pr&#252;fen. Sofern die insgesamt f&#252;r eine bestimmte Ger&#228;teart geltend gemachten Kosten der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger die H&#246;he der gesamten f&#252;r diese Ger&#228;teart f&#252;r das Kalenderjahr erhaltenen Zahlungen in Erf&#252;llung des R&#252;ckgriffsanspruchs nach Absatz 2 oder der verwerteten Garantien im Sinne des &#167; 7 Absatz 1 &#252;bersteigen, ist die Gemeinsame Stelle zur entsprechenden K&#252;rzung des Erstattungsanspruchs des jeweiligen &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers berechtigt. Der Erstattungsanspruch der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger erlischt, sofern er nicht bis zum 30. April des darauf folgenden Kalenderjahres bei der Gemeinsamen Stelle f&#252;r eine bestimmte Ger&#228;teart und in bestimmter H&#246;he geltend gemacht ist. Die S&#228;tze 1 bis 3 und die Abs&#228;tze 1 und 2 gelten f&#252;r Altger&#228;te eines Herstellers entsprechend, sofern die Registrierung dieses Herstellers oder im Fall der Bevollm&#228;chtigung nach &#167; 8 dessen Bevollm&#228;chtigten, der die Berechnung nach &#167; 31 Absatz 5 Satz 3 Nummer 1 gew&#228;hlt hat, aufgehoben wird.</div><div class="jurAbsatz">(4) Der R&#252;ckgriffsanspruch der Gemeinsamen Stelle nach Absatz 2 entsteht und ist f&#228;llig mit der Geltendmachung des Erstattungsanspruchs der &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger gegen&#252;ber der Gemeinsamen Stelle. F&#252;r die Berechnung der H&#246;he des R&#252;ckgriffsanspruchs der Gemeinsamen Stelle gilt &#167; 31 Absatz 5 Satz 3 mit der Ma&#223;gabe, dass anstatt auf die im jeweiligen Meldezeitraum in Verkehr gebrachte Menge an Elektro- und Elektronikger&#228;ten auf die kumulierte Menge der Elektro- und Elektronikger&#228;te abzustellen ist, die keine historischen Altger&#228;te sind und deren mittlere Lebensdauer noch nicht abgelaufen ist.</div><div class="jurAbsatz">(5) Die Gemeinsame Stelle kann ihren R&#252;ckgriffsanspruch nach Absatz 2 oder den Anspruch gegen den Garantiegeber unter der gew&#228;hrten Sicherheit im Insolvenzverfahren &#252;ber das Verm&#246;gen eines registrierten oder ehemaligen Herstellers oder Garantiegebers als Insolvenzforderung anmelden, die dazugeh&#246;rigen Sicherheiten geltend machen und deren weitere Durchsetzung betreiben. Soweit der Erstattungsanspruch des &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers gegen&#252;ber der Gemeinsamen Stelle noch nicht geltend gemacht ist, gelten der R&#252;ckgriffsanspruch der Gemeinsamen Stelle und der Anspruch der Gemeinsamen Stelle gegen den Garantiegeber unter der gew&#228;hrten Sicherheit im Insolvenzverfahren eines registrierten oder ehemaligen Herstellers oder Garantiegebers als auf die Geltendmachung dieses Erstattungsanspruchs aufschiebend bedingte Insolvenzforderungen nach den &#167;&#167; 38 und 45 der Insolvenzordnung.</div><div class="jurAbsatz">(6) Ist die Gemeinsame Stelle nicht eingerichtet oder nimmt sie die Aufgaben nach Absatz 1 nicht wahr, ist im Fall des Absatzes 1 jeder ehemalige Hersteller verpflichtet, den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern die Kosten f&#252;r die Entsorgung der Altger&#228;te entsprechend dem R&#252;ckgriffsanspruch der Gemeinsamen Stelle zu erstatten. Die nach Landesrecht zust&#228;ndige Beh&#246;rde setzt die Kosten durch Verwaltungsakt fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
