<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 6 ElektroG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173910015BJNE005300000"/><a href="index-2.html#BJNR173910015BJNE005300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Elektro- und Elektronikgeräten (Elektro- und Elektronikgerätegesetz - ElektroG)<br /><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu &#167; 23 Absatz 1)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2015, 1767 - 1768)</div></notindexed></div><br /><div class="TS3" style="text-align:center;">Mindestanforderungen an die Verbringung von<br /> gebrauchten Elektro- und Elektronikger&#228;ten, bei denen es sich m&#246;glicherweise um Altger&#228;te handelt</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In F&#228;llen, in denen der Besitzer eines Gegenstands behauptet, gebrauchte Elektro- und Elektronikger&#228;te und nicht Elektro- und Elektronik-Altger&#228;te verbringen zu wollen oder zu verbringen, hat der Besitzer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Unterscheidung zwischen gebrauchten Ger&#228;ten und Altger&#228;ten folgende Belege zum Nachweis dieser Behauptung zur Verf&#252;gung zu halten und auf Verlangen unverz&#252;glich einer nach &#167; 23 Absatz 2 zust&#228;ndigen Beh&#246;rde vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie der Rechnung und des Vertrags &#252;ber den Kauf der Elektro- und Elektronikger&#228;te oder die &#220;bertragung des Eigentums daran, aus der hervorgeht, dass die Ger&#228;te f&#252;r die direkte Wiederverwendung bestimmt und voll funktionsf&#228;hig sind,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beleg einer Bewertung oder Pr&#252;fung in Form einer Kopie der Aufzeichnungen (Pr&#252;fbescheinigung, Nachweis der Funktionalit&#228;t) zu jedem Packst&#252;ck innerhalb der Sendung zusammen mit einem Protokoll, das s&#228;mtliche Aufzeichnungen gem&#228;&#223; Nummer 3 enth&#228;lt, und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Besitzers, der die Bef&#246;rderung der Elektro- und Elektronikger&#228;te veranlasst, aus der hervorgeht, dass es sich bei keinem der Materialien oder Ger&#228;te in der Sendung um Abfall im Sinne von Artikel 3 Nummer 1 der Richtlinie 2008/98/EG des Europ&#228;ischen Parlaments und des Rates vom 19. November 2008 &#252;ber Abf&#228;lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3) handelt,</div></dd></dl>und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r angemessenen Schutz vor Besch&#228;digung bei der Bef&#246;rderung und beim Be- und Entladen zu sorgen, insbesondere durch ausreichende Verpackung und eine geeignete Stapelung der Ladung.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 Buchstabe a Doppelbuchstabe aa und bb sowie Nummer 3 gelten nicht, wenn durch schl&#252;ssige Unterlagen belegt wird, dass die Verbringung im Rahmen einer zwischenbetrieblichen &#220;bergabevereinbarung erfolgt und dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektro- und Elektronikger&#228;te als fehlerhaft zur Instandsetzung im Rahmen der Gew&#228;hrleistung oder Garantie mit der Absicht der Wiederverwendung an den Hersteller oder einen in seinem Namen handelnden Dritten zur&#252;ckgesendet werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gebrauchte Elektro- und Elektronikger&#228;te f&#252;r die gewerbliche Nutzung zur &#220;berholung oder Reparatur im Rahmen eines g&#252;ltigen Vertrags mit der Absicht der Wiederverwendung an den Hersteller oder einen in seinem Namen handelnden Dritten oder eine Einrichtung von Dritten in Staaten versendet werden, f&#252;r die der OECD-Beschluss im Sinne von Artikel 2 Nummer 17 der Verordnung (EG) Nr. 1013/2006 gilt, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fehlerhafte gebrauchte Elektro- und Elektronikger&#228;te f&#252;r die gewerbliche Nutzung, beispielsweise medizinische Ger&#228;te oder Teile davon, im Rahmen eines g&#252;ltigen Vertrags zur Fehler-<span style="white-space: nowrap">Ursachen-Analyse an</span> den Hersteller oder einen in seinem Namen handelnden Dritten versendet werden, sofern eine solche Analyse nur vom Hersteller oder von in seinem Namen handelnden Dritten durchgef&#252;hrt werden kann.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Nachweis daf&#252;r, dass es sich bei den in Nummer 1 genannten Gegenst&#228;nden, die verbracht werden sollen oder verbracht werden, um gebrauchte Elektro- und Elektronikger&#228;te und nicht um Altger&#228;te handelt, hat der Besitzer, der die Bef&#246;rderung veranlasst, daf&#252;r zu sorgen, dass gebrauchte Elektro- und Elektronikger&#228;te vor ihrer Verbringung die folgenden Stufen zur Pr&#252;fung und Aufzeichnung der Pr&#252;fungsergebnisse durchlaufen:</div><div><br /><span style=";font-weight:bold">Stufe 1: Pr&#252;fung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Funktionsf&#228;higkeit ist zu pr&#252;fen und das Vorhandensein gef&#228;hrlicher Stoffe ist zu bewerten, wobei es von der Art des Elektro- bzw. Elektronikger&#228;tes abh&#228;ngt, welche Pr&#252;fungen durchgef&#252;hrt werden. Die Pr&#252;fung und Bewertung ist durch eine Elektrofachkraft oder durch eine zertifizierte Erstbehandlungsanlage durchzuf&#252;hren. F&#252;r die meisten gebrauchten Elektro- und Elektronikger&#228;te reicht es, die Funktionsf&#228;higkeit der Hauptfunktionen zu pr&#252;fen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ergebnisse der Bewertung und Pr&#252;fung sind aufzuzeichnen.</div></dd></dl></div><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">Stufe 2:</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufzeichnung des Pr&#252;fungsergebnisses</span></div></dd></dl></div><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufzeichnung ist sicher, aber nicht dauerhaft entweder auf dem Elektro- bzw. Elektronikger&#228;t selbst (falls ohne Verpackung) oder auf der Verpackung anzubringen, damit sie gelesen werden kann, ohne dass das Ger&#228;t ausgepackt werden muss.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufzeichnung muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Ger&#228;tes (wenn in Anlage 1 aufgef&#252;hrt mit Angabe der Kategorie gem&#228;&#223; &#167; 2 Absatz 1 Satz 1);</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikationsnummer des Gegenstands <span style="white-space: nowrap">(Typennummer)</span> (soweit vorhanden);</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellungsjahr (soweit bekannt);</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Unternehmens, das f&#252;r den Nachweis der Funktionsf&#228;higkeit zust&#228;ndig ist;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der unter Stufe 1 beschriebenen Pr&#252;fung (einschlie&#223;lich des Datums der Funktionsf&#228;higkeitspr&#252;fung);</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der durchgef&#252;hrten Pr&#252;fung.</div></dd></dl></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den unter den Nummern 1 bis 3 verlangten Unterlagen muss der Besitzer, der die Bef&#246;rderung veranlasst, daf&#252;r sorgen, dass jeder Ladung (z. B. Versandcontainer, Lastwagen) gebrauchter Elektro- und Elektronikger&#228;te Folgendes beigelegt wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein einschl&#228;giges Bef&#246;rderungsdokument, beispielsweise CMR-Frachtbrief;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Besitzers, der die Bef&#246;rderung veranlasst, zu seiner Verantwortung f&#252;r die Verbringung.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
