<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 EMFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR253110016BJNE000300000"/><a href="index-2.html#BJNR253110016BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz der Beschäftigten vor Gefährdungen durch elektromagnetische Felder (Arbeitsschutzverordnung zu elektromagnetischen Feldern - EMFV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung gelten die Begriffsbestimmungen der Abs&#228;tze 2 bis 10.</div><div class="jurAbsatz">(2) Elektromagnetische Felder sind statische elektrische, statische magnetische sowie zeitver&#228;nderliche elektrische, magnetische und elektromagnetische Felder mit Frequenzen bis 300 Gigahertz.</div><div class="jurAbsatz">(3) Direkte Wirkungen sind die im menschlichen K&#246;rper durch dessen Anwesenheit in einem elektromagnetischen Feld unmittelbar hervorgerufenen Wirkungen. Zu denen z&#228;hlen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>thermische Wirkungen aufgrund von Energieabsorption aus elektromagnetischen Feldern im menschlichen Gewebe oder durch induzierte K&#246;rperstr&#246;me in Extremit&#228;ten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nichtthermische Wirkungen durch die Stimulation von Muskeln, Nerven oder Sinnesorganen. Diese Wirkungen k&#246;nnen kognitive Funktionen oder die k&#246;rperliche Gesundheit exponierter Besch&#228;ftigter nachteilig beeinflussen, durch die Stimulation von Sinnesorganen zu vor&#252;bergehenden Symptomen wie Schwindelgef&#252;hl oder Magnetophosphenen f&#252;hren sowie das Wahrnehmungsverm&#246;gen oder andere Hirn- oder Muskelfunktionen beeinflussen und damit das sichere Arbeiten von Besch&#228;ftigten gef&#228;hrden.</div></dd></dl></div><div class="jurAbsatz">(4) Indirekte Wirkungen sind die von einem elektromagnetischen Feld ausgel&#246;sten Wirkungen auf Gegenst&#228;nde, welche die Gesundheit und die Sicherheit von Besch&#228;ftigten am Arbeitsplatz gef&#228;hrden k&#246;nnen. Dies betrifft insbesondere Gef&#228;hrdungen durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einwirkungen auf medizinische Vorrichtungen oder Ger&#228;te, einschlie&#223;lich Herzschrittmachern sowie andere aktive oder passive Implantate oder am K&#246;rper getragene medizinische Ger&#228;te;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Projektilwirkung ferromagnetischer Gegenst&#228;nde in statischen Magnetfeldern;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausl&#246;sung von elektrischen Z&#252;ndvorrichtungen (Detonatoren);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Br&#228;nde oder Explosionen durch die Entz&#252;ndung von brennbaren Materialien aufgrund von Funkenbildung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktstr&#246;me.</div></dd></dl></div><div class="jurAbsatz">(5) Expositionsgrenzwerte sind maximal zul&#228;ssige Werte, die aufgrund von wissenschaftlich nachgewiesenen Wirkungen im Inneren des menschlichen K&#246;rpers festgelegt wurden und deren Einhaltung nicht direkt durch Messungen am Arbeitsplatz &#252;berpr&#252;fbar ist. Folgende Expositionsgrenzwerte sind zu unterscheiden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Expositionsgrenzwerte f&#252;r gesundheitliche Wirkungen; dies sind diejenigen Grenzwerte, bei deren &#220;berschreitung gesundheitssch&#228;dliche Gewebeerw&#228;rmung oder Stimulation von Nerven- oder Muskelgewebe auftreten k&#246;nnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Expositionsgrenzwerte f&#252;r sensorische Wirkungen; dies sind diejenigen Grenzwerte, bei deren &#220;berschreitung reversible Stimulationen von Sinneszellen oder geringf&#252;gige Ver&#228;nderungen von Hirnfunktionen auftreten k&#246;nnen (Magnetophosphene, Schwindel, &#220;belkeit, metallischer Geschmack, Mikrowellenh&#246;ren).</div></dd></dl></div><div class="jurAbsatz">(6) Ausl&#246;seschwellen sind festgelegte Werte von direkt messbaren physikalischen Gr&#246;&#223;en. Bei Ausl&#246;seschwellen, die von Expositionsgrenzwerten abgeleitet sind, bedeutet die Einhaltung dieser Ausl&#246;seschwellen, dass die entsprechenden Expositionsgrenzwerte nicht &#252;berschritten werden. Bei Exposition oberhalb dieser Ausl&#246;seschwellen sind Ma&#223;nahmen zum Schutz der Besch&#228;ftigten zu ergreifen, es sei denn, dass die relevanten Expositionsgrenzwerte nachweislich eingehalten sind. Bei Ausl&#246;seschwellen, die nicht von Expositionsgrenzwerten abgeleitet sind, sind bei &#220;berschreitung dieser Ausl&#246;seschwellen direkt Ma&#223;nahmen zum Schutz der Besch&#228;ftigten durchzuf&#252;hren. Im Frequenzbereich von 0 Hertz bis 10 Megahertz ist zwischen unteren und oberen Ausl&#246;seschwellen zu unterscheiden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei elektrischen Feldern bezeichnen die Ausdr&#252;cke untere Ausl&#246;seschwelle und obere Ausl&#246;seschwelle die Werte, ab deren &#220;berschreitung spezifische Ma&#223;nahmen zur Vermeidung von direkten und indirekten Wirkungen durch Entladungen oder Kontaktstr&#246;me nach &#167; 6 Absatz 1 zu ergreifen sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei magnetischen Feldern ist die untere Ausl&#246;seschwelle vom Expositionsgrenzwert f&#252;r sensorische Wirkungen und die obere Ausl&#246;seschwelle vom Expositionsgrenzwert f&#252;r gesundheitliche Wirkungen abgeleitet.</div></dd></dl></div><div class="jurAbsatz">(7) Besonders schutzbed&#252;rftige Besch&#228;ftigte sind insbesondere Besch&#228;ftigte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit aktiven medizinischen Implantaten, insbesondere Herzschrittmachern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit passiven medizinischen Implantaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit medizinischen Ger&#228;ten, die am K&#246;rper getragen werden, insbesondere Insulinpumpen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit sonstigen durch elektromagnetische Felder beeinflussbaren Fremdk&#246;rpern im K&#246;rper oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit eingeschr&#228;nkter Thermoregulation.</div></dd></dl></div><div class="jurAbsatz">(8) Fachkundig ist, wer &#252;ber die erforderlichen Fachkenntnisse zur Aus&#252;bung einer in dieser Verordnung bestimmten Aufgabe verf&#252;gt. Die Anforderungen an die Fachkunde sind abh&#228;ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z&#228;hlen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausge&#252;bten einschl&#228;gigen beruflichen T&#228;tigkeit sowie die Teilnahme an spezifischen Fortbildungsma&#223;nahmen.</div><div class="jurAbsatz">(9) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma&#223;nahme zum Schutz der Gesundheit und zur Sicherheit der Besch&#228;ftigten gesichert erscheinen l&#228;sst. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f&#252;r die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.</div><div class="jurAbsatz">(10) Besch&#228;ftigte sind Personen im Sinne des &#167; 2 Absatz 2 des Arbeitsschutzgesetzes. Den Besch&#228;ftigten stehen folgende Personen gleich, sofern sie bei ihren T&#228;tigkeiten elektromagnetischen Feldern ausgesetzt sein k&#246;nnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;lerinnen und Sch&#252;ler,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Studierende und Praktikanten sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige, insbesondere an wissenschaftlichen Einrichtungen t&#228;tige Personen.</div></dd></dl>Auf die den Besch&#228;ftigten gleichstehenden Personen finden die Regelungen dieser Verordnung &#252;ber die Beteiligung der Personalvertretungen keine Anwendung.</div><div class="jurAbsatz">(11) Den in dieser Verordnung verwendeten physikalischen Gr&#246;&#223;en sind die in Anhang 1 enthaltenen Definitionen zugrunde zu legen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
