<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EMFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR253110016BJNE000400000"/><a href="index-2.html#BJNR253110016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz der Beschäftigten vor Gefährdungen durch elektromagnetische Felder (Arbeitsschutzverordnung zu elektromagnetischen Feldern - EMFV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gef&#228;hrdungsbeurteilung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Beurteilung der Arbeitsbedingungen nach &#167; 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zun&#228;chst festzustellen, ob elektromagnetische Felder am Arbeitsplatz von Besch&#228;ftigten auftreten oder auftreten k&#246;nnen. Ist dies der Fall, hat er alle hiervon ausgehenden Gef&#228;hrdungen f&#252;r die Gesundheit und die Sicherheit der Besch&#228;ftigten zu beurteilen. Dazu sind die auftretenden Expositionen durch elektromagnetische Felder am Arbeitsplatz nach dem Stand der Technik zu ermitteln und zu bewerten. F&#252;r die Besch&#228;ftigten ist insbesondere dann von einer Gef&#228;hrdung auszugehen, wenn die Expositionsgrenzwerte nach &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 &#252;berschritten werden. Der Arbeitgeber kann sich dazu f&#252;r die Gef&#228;hrdungsbeurteilung notwendige Informationen beim Wirtschaftsakteur, insbesondere beim Hersteller oder Inverkehrbringer der verwendeten Arbeitsmittel, oder von anderen ohne Weiteres zug&#228;nglichen Quellen beschaffen. Die Informationen umfassen insbesondere die f&#252;r die verwendeten Arbeitsmittel verf&#252;gbaren Emissionswerte und andere geeignete sicherheitsbezogene Daten einschlie&#223;lich spezifischer Informationen zur Gef&#228;hrdungsbeurteilung, wenn diese auf die Expositionsbedingungen am Arbeitsplatz anwendbar sind. Ergebnisse aus Expositionsbewertungen von der &#214;ffentlichkeit zug&#228;nglichen Bereichen k&#246;nnen bei der Gef&#228;hrdungsbeurteilung ber&#252;cksichtigt werden, wenn die Expositionsgrenzwerte nach &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 eingehalten werden und sicheres Arbeiten gew&#228;hrleistet ist. L&#228;sst sich anhand der verf&#252;gbaren Informationen nicht sicher feststellen, ob die Expositionsgrenzwerte nach &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 eingehalten werden, ist der Umfang der Exposition durch Berechnungen oder Messungen nach &#167; 4 festzustellen. Entsprechend dem Ergebnis der Gef&#228;hrdungsbeurteilung hat der Arbeitgeber Ma&#223;nahmen nach dem Stand der Technik festzulegen.</div><div class="jurAbsatz">(2) Bei Einhaltung der Ausl&#246;seschwellen nach &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 kann der Arbeitgeber davon ausgehen, dass die mit diesen Ausl&#246;seschwellen verbundenen Expositionsgrenzwerte nach &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 eingehalten sind und damit keine weiteren Ma&#223;nahmen nach &#167; 6 Absatz 1 zum Schutz der Besch&#228;ftigten vor Gef&#228;hrdungen durch direkte Wirkungen von elektromagnetischen Feldern erforderlich sind. Gef&#228;hrdungen durch indirekte Wirkungen m&#252;ssen gesondert betrachtet werden.</div><div class="jurAbsatz">(3) Werden die Ausl&#246;seschwellen nach &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 &#252;berschritten und wird im Rahmen der Gef&#228;hrdungsbeurteilung nach Absatz 1 nicht der Nachweis erbracht, dass Gef&#228;hrdungen durch &#220;berschreitung der relevanten Expositionsgrenzwerte oder dass Gef&#228;hrdungen durch indirekte Wirkungen von elektromagnetischen Feldern ausgeschlossen werden k&#246;nnen, so hat der Arbeitgeber zur Vermeidung oder Verringerung der Gef&#228;hrdung nach Absatz 1 Satz 9 Ma&#223;nahmen nach dem Stand der Technik festzulegen.</div><div class="jurAbsatz">(4) Bei der Gef&#228;hrdungsbeurteilung nach Absatz 1 ist insbesondere Folgendes zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Ausma&#223; und Dauer der Exposition durch elektromagnetische Felder, einschlie&#223;lich der r&#228;umlichen Verteilung der elektromagnetischen Felder am Arbeitsplatz und &#252;ber den K&#246;rper des Besch&#228;ftigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frequenzen und erforderlichenfalls den Signalverlauf der einwirkenden elektromagnetischen Felder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle direkten und indirekten Wirkungen von elektromagnetischen Feldern, die zu Gef&#228;hrdungen f&#252;hren k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 5 in Verbindung mit den Anh&#228;ngen 2 und 3 genannten Expositionsgrenzwerte f&#252;r gesundheitliche und sensorische Wirkungen und die Ausl&#246;seschwellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gbarkeit und die M&#246;glichkeit des Einsatzes alternativer Arbeitsmittel und Ausr&#252;stungen zur Vermeidung oder Verringerung der Gef&#228;hrdungen der Besch&#228;ftigten durch direkte oder indirekte Wirkungen von elektromagnetischen Feldern (Substitutionspr&#252;fung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse aus der arbeitsmedizinischen Vorsorge sowie hierzu allgemein zug&#228;ngliche, ver&#246;ffentlichte Informationen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Exposition von Besch&#228;ftigten gegen&#252;ber elektromagnetischen Feldern aus mehreren Quellen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Exposition von Besch&#228;ftigten gegen&#252;ber elektromagnetischen Feldern mit mehreren Frequenzen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die relevanten Herstellerangaben zu Arbeitsmitteln, die elektromagnetische Felder erzeugen oder emittieren, sowie weitere relevante gesundheits- und sicherheitsbezogene Informationen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsplatz- und Expositionsbedingungen, die bei verschiedenen Betriebszust&#228;nden insbesondere bei Instandhaltungs- und Reparaturarbeiten und bei Einrichtvorg&#228;ngen auftreten k&#246;nnen sowie</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Auswirkungen auf die Gesundheit und Sicherheit von besonders schutzbed&#252;rftigen Besch&#228;ftigten, insbesondere wenn der Arbeitgeber dar&#252;ber informiert ist.</div></dd></dl></div><div class="jurAbsatz">(5) Der Arbeitgeber hat vor Aufnahme einer T&#228;tigkeit die Gef&#228;hrdungsbeurteilung und die erforderlichen Ma&#223;nahmen nach dem Stand der Technik durchzuf&#252;hren. Die Gef&#228;hrdungsbeurteilung und die Wirksamkeit der daraus abgeleiteten Ma&#223;nahmen sind regelm&#228;&#223;ig zu &#252;berpr&#252;fen. Die Gef&#228;hrdungsbeurteilung und die Ma&#223;nahmen sind zu aktualisieren, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neue sicherheits- oder gesundheitsrelevante Erkenntnisse, insbesondere aus der arbeitsmedizinischen Vorsorge, vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ma&#223;gebliche Ver&#228;nderungen der Arbeitsbedingungen dies erfordern oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der Wirksamkeit der Ma&#223;nahmen ergeben hat, dass die Ma&#223;nahmen nicht wirksam oder nicht ausreichend sind.</div></dd></dl></div><div class="jurAbsatz">(6) Der Arbeitgeber hat die Gef&#228;hrdungsbeurteilung unabh&#228;ngig von der Zahl der Besch&#228;ftigten vor Aufnahme der T&#228;tigkeit nach Satz 2 in einer Form zu dokumentieren, die eine sp&#228;tere Einsichtnahme erm&#246;glicht. In der Dokumentation ist anzugeben, welche Gef&#228;hrdungen am Arbeitsplatz auftreten k&#246;nnen und welche Ma&#223;nahmen zur Vermeidung oder Verringerung der Gef&#228;hrdung der Besch&#228;ftigten durchgef&#252;hrt werden m&#252;ssen. Die Dokumentation kann eine Begr&#252;ndung des Arbeitgebers einschlie&#223;en, warum aufgrund der Art und des Umfangs der m&#246;glichen Gef&#228;hrdungen durch elektromagnetische Felder nur eine vereinfachte Gef&#228;hrdungsbeurteilung durchgef&#252;hrt wurde. Der Arbeitgeber hat die Ergebnisse aus Messungen oder Berechnungen nach der Erstellung in Verbindung mit Satz 5 in einer Form aufzubewahren, die eine sp&#228;tere Einsichtnahme erm&#246;glicht. Werden an Arbeitspl&#228;tzen die oberen Ausl&#246;seschwellen bei nichtthermischen oder thermischen Wirkungen nach den Anh&#228;ngen 2 und 3 &#252;berschritten, sind die ermittelten Ergebnisse aus Messungen oder Berechnungen mindestens 20 Jahre aufzubewahren.</div><div class="jurAbsatz">(7) Bei der Festlegung der Ma&#223;nahmen nach Absatz 1 Satz 9 hat der Arbeitgeber nach &#167; 4 Nummer 6 des Arbeitsschutzgesetzes die Erfordernisse von besonders schutzbed&#252;rftigen Besch&#228;ftigten entsprechend dem Ergebnis der Gef&#228;hrdungsbeurteilung zu ber&#252;cksichtigen und gegebenenfalls individuelle Schutzma&#223;nahmen vorzusehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
