<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 81 SEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__80.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR393300021BJNE008201377"/><a href="index-2.html#BJNR393300021BJNE008201377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entschädigung der Soldatinnen und Soldaten (Soldatenentschädigungsgesetz - SEG)<br /><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel">Leistungen der Heil- und Krankenbehandlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, deren Anspruch auf Heilbehandlung nach &#167; 80 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit &#167; 10 Absatz 1 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 2023 geltenden Fassung unanfechtbar festgestellt worden ist, erhalten ab dem 1. Januar 2025 Leistungen der medizinischen Versorgung nach Kapitel 3.</div><div class="jurAbsatz">(2) Personen, deren Anspr&#252;che auf einzelne Leistungen der Heil- oder Krankenbehandlung nach dem Soldatenversorgungsgesetz in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit dem Bundesversorgungsgesetz in der bis zum 31. Dezember 2023 geltenden Fassung bis zum 31. Dezember 2024 unanfechtbar festgestellt worden sind, erhalten diese Leistungen in dem bewilligten Umfang weiter, l&#228;ngstens jedoch bis zum 31. Dezember 2025. Personen, deren Anspr&#252;che auf einzelne Leistungen nach den &#167;&#167; 82 und 83 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit dem Bundesversorgungsgesetz in der bis zum 31. Dezember 2023 geltenden Fassung bis zum 31. Dezember 2024 bestandskr&#228;ftig festgestellt worden sind, erhalten diese Leistungen in dem bewilligten Umfang weiter, l&#228;ngstens jedoch bis zum 31. Dezember 2027. Eine Verl&#228;ngerung &#252;ber den Drei-Jahres-Zeitraum hinaus ist nicht zul&#228;ssig. Dies gilt auch f&#252;r Anspr&#252;che auf einzelne Leistungen der Heil- oder Krankenbehandlung, die bis zum 31. Dezember 2024 beantragt, aber noch nicht bestandskr&#228;ftig beschieden worden sind. Die Anpassung des Versorgungskrankengeldes nach &#167; 83 Absatz 1 des Soldatenversorgungsgesetzes erfolgt nach &#167; 70 des Neunten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3) Personen mit Wohnsitz im Inland, die bis zum 31. Dezember 2024 Heil- oder Krankenbehandlung f&#252;r Nichtsch&#228;digungsfolgen nach &#167; 80 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit &#167; 10 Absatz 2 sowie 4 bis 6 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 2023 geltenden Fassung erhalten, haben Anspruch auf Leistungen bei Krankheit durch die gesetzliche Krankenkasse nach dem Dritten Kapitel des F&#252;nften Buches Sozialgesetzbuch. Die Leistungen werden ohne Kostenbeteiligung als Dienst- und Sachleistung zur Verf&#252;gung gestellt. Der Anspruch nach Satz 1 ruht f&#252;r die Dauer einer Mitgliedschaft in der gesetzlichen Krankenversicherung. Personen, die Leistungen nach Satz 1 in Anspruch nehmen, haben die Berechtigung entsprechend &#167; 15 Absatz 2 bis 6 des F&#252;nften Buches Sozialgesetzbuch nachzuweisen. Personen mit Wohnsitz oder gew&#246;hnlichem Aufenthalt im Ausland, die bis zum 31. Dezember 2024 Heil- oder Krankenbehandlung f&#252;r Nichtsch&#228;digungsfolgen nach &#167; 80 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung in Verbindung mit &#167; 10 Absatz 2 sowie 4 bis 6 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 2023 geltenden Fassung erhalten, haben Anspruch auf Leistungen bei Krankheit nach dem Dritten Kapitel des F&#252;nften Buches Sozialgesetzbuch ohne Kostenbeteiligung durch die zust&#228;ndige Beh&#246;rde in entsprechender Anwendung des &#167; 52.</div><div class="jurAbsatz">(4) Die Leistung nach Absatz 3 Satz 1 wird von der entsprechend &#167; 173 des F&#252;nften Buches Sozialgesetzbuch gew&#228;hlten Krankenkasse erbracht. &#167; 175 Absatz 4 Satz 1 bis 5 des F&#252;nften Buches Sozialgesetzbuch gilt entsprechend. Die Berechtigten erhalten von der gew&#228;hlten Krankenkasse eine elektronische Gesundheitskarte nach &#167; 291 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(5) Den Krankenkassen werden von der zust&#228;ndigen Beh&#246;rde nach &#167; 70 Absatz 1 halbj&#228;hrlich die Aufwendungen erstattet, die ihnen durch die &#220;bernahme der Leistungen nach den Abs&#228;tzen 2 und 3 entstehen. Als angemessene Verwaltungskosten werden ihnen von der zust&#228;ndigen Beh&#246;rde halbj&#228;hrlich 5 Prozent des Erstattungsbetrags nach Satz 1 erstattet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
