<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 MarkenG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR308210994BJNE006201360"/><a href="index-2.html#BJNR308210994BJNE006201360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Schutz von Marken und sonstigen Kennzeichen (Markengesetz - MarkenG)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Verfalls- und Nichtigkeitsverfahren vor dem Deutschen Patent- und Markenamt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erkl&#228;rung des Verfalls (&#167; 49) und der Nichtigkeit wegen absoluter Schutzhindernisse (&#167; 50) und &#228;lterer Rechte (&#167; 51) ist schriftlich beim Deutschen Patent- und Markenamt zu stellen. Die zur Begr&#252;ndung dienenden Tatsachen und Beweismittel sind anzugeben. F&#252;r die Sicherheitsleistung gilt &#167; 81 Absatz 6 des Patentgesetzes entsprechend. Der Antrag ist unzul&#228;ssig, soweit &#252;ber denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskr&#228;ftiges Urteil entschieden wurde. Dies gilt auch, wenn &#252;ber denselben Streitgegenstand zwischen den Parteien eine Klage nach &#167; 55 rechtsh&#228;ngig ist. &#167; 325 Absatz 1 der Zivilprozessordnung gilt entsprechend. Werden zwischen denselben Beteiligten mehrere Antr&#228;ge nach Satz 1 gestellt, so k&#246;nnen diese verbunden und kann &#252;ber diese in einem Verfahren durch Beschluss entschieden werden.</div><div class="jurAbsatz">(2) Der Antrag auf Erkl&#228;rung des Verfalls und der Nichtigkeit wegen absoluter Schutzhindernisse kann von jeder nat&#252;rlichen oder juristischen Person gestellt werden sowie von jedem Interessenverband von Herstellern, Erzeugern, Dienstleistungsunternehmern, H&#228;ndlern oder Verbrauchern, der am Verfahren beteiligt sein kann.</div><div class="jurAbsatz">(3) Der Antrag auf Erkl&#228;rung der Nichtigkeit wegen des Bestehens &#228;lterer Rechte kann von dem Inhaber der in den &#167;&#167; 9 bis 13 genannten Rechte und Personen, die berechtigt sind, Rechte aus einer gesch&#252;tzten geografischen Angabe oder gesch&#252;tzten Ursprungsbezeichnung geltend zu machen, gestellt werden.</div><div class="jurAbsatz">(4) Wird ein Antrag auf Erkl&#228;rung des Verfalls oder der Nichtigkeit gestellt oder ein Nichtigkeitsverfahren von Amts wegen eingeleitet, so stellt das Deutsche Patent- und Markenamt dem Inhaber der eingetragenen Marke eine Mitteilung hier&#252;ber zu und fordert ihn auf, sich innerhalb von zwei Monaten nach der Zustellung zu dem Antrag oder dem von Amts wegen eingeleiteten Verfahren zu erkl&#228;ren.</div><div class="jurAbsatz">(5) Widerspricht der Inhaber der L&#246;schung aufgrund Verfalls oder Nichtigkeit nicht innerhalb der in Absatz 4 genannten Frist, so wird die Nichtigkeit oder der Verfall erkl&#228;rt und die Eintragung gel&#246;scht. Wird dem Antrag auf Nichtigkeit fristgem&#228;&#223; widersprochen, so teilt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch mit. Wird dem Antrag auf Verfall fristgem&#228;&#223; widersprochen, so stellt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch zu. Das Verfallsverfahren wird nur fortgesetzt, wenn innerhalb eines Monats nach Zustellung des Widerspruchs die Geb&#252;hr zur Weiterverfolgung des Verfallsverfahrens nach dem Patentkostengesetz gezahlt wird. Anderenfalls gilt das Verfallsverfahren als abgeschlossen.</div><div class="jurAbsatz">(6) Ist der Antrag auf Erkl&#228;rung der Nichtigkeit wegen &#228;lterer Rechte vom Inhaber einer eingetragenen Marke mit &#228;lterem Zeitrang erhoben worden, so hat er auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten f&#252;nf Jahre vor Antragstellung gem&#228;&#223; &#167; 26 benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens f&#252;nf Jahren kein Widerspruch mehr gegen sie m&#246;glich war. Wurde Widerspruch erhoben, werden die f&#252;nf Jahre ab dem Zeitpunkt gerechnet, ab dem die das Widerspruchsverfahren beendende Entscheidung Rechtskraft erlangt hat oder der Widerspruch zur&#252;ckgenommen wurde. Endet der Zeitraum von f&#252;nf Jahren der Nichtbenutzung nach Stellung des Antrags, so hat der Antragsteller auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten f&#252;nf Jahre vor der Entscheidung gem&#228;&#223; &#167; 26 benutzt worden ist. War die Marke mit &#228;lterem Zeitrang am Anmelde- oder Priorit&#228;tstag der Marke mit j&#252;ngerem Zeitrang bereits seit mindestens f&#252;nf Jahren eingetragen, so hat der Antragsteller auf Einrede des Antragsgegners ferner nachzuweisen, dass die Eintragung der Marke mit &#228;lterem Zeitrang an diesem Tag nicht nach &#167; 49 Absatz 1 f&#252;r verfallen h&#228;tte erkl&#228;rt werden k&#246;nnen. Bei der Entscheidung werden nur die Waren oder Dienstleistungen ber&#252;cksichtigt, f&#252;r die die Benutzung nachgewiesen worden ist. Der Nachweis kann auch durch eine eidesstattliche Versicherung erbracht werden.</div><div class="jurAbsatz">(7) Ist das durch die Eintragung der Marke begr&#252;ndete Recht auf einen anderen &#252;bertragen worden oder &#252;bergegangen, so ist die Entscheidung in der Sache auch gegen den Rechtsnachfolger wirksam und vollstreckbar. F&#252;r die Befugnis des Rechtsnachfolgers, in das Verfahren einzutreten, gelten die &#167;&#167; 66 bis 74 und 76 der Zivilprozessordnung entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
