<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StrVerkSiV - Verordnung zur Sicherstellung des Straßenverkehrs</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR017950980" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Sicherstellung des Stra&#223;enverkehrs</span> <span class="jnamtabk"> (StrVerkSiV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StrVerkSiV</p><p>Ausfertigungsdatum: 23.09.1980</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Sicherstellung des Stra&#223;enverkehrs vom 23. September 1980 (BGBl. I S. 1795), die zuletzt durch Artikel 41 des Gesetzes vom 15. Juli 2024 (BGBl. 2024 I Nr. 236) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 41 G v. 15.7.2024 I Nr. 236</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR017950980_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.1980 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000100322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000100322"/><a href="index-2.html#BJNR017950980BJNE000100322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 1 Abs. 1 Nr. 1 und 2 und Abs. 2 Nr. 3 und 4, des &#167; 5 Abs. 1 Satz 1, des &#167; 19 Abs. 8 und des &#167; 29 Nr. 2 des Verkehrssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1968 (BGBl. I S. 1082) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000200322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000200322"/><a href="index-2.html#BJNR017950980BJNE000200322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verkehr geschlossener Verb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkehr geschlossener milit&#228;rischer Verb&#228;nde und geschlossener nichtmilit&#228;rischer Kraftfahrzeugverb&#228;nde hat Vorrang vor dem sonstigen Stra&#223;enverkehr. Die Verkehrsteilnehmer haben diesen Verb&#228;nden bei Ann&#228;herung freie Bahn zu schaffen. Der Vorrang nach &#167; 38 Abs. 1 der Stra&#223;enverkehrs-Ordnung mit blauem Blinklicht und Einsatzhorn gilt auch gegen&#252;ber diesen Verb&#228;nden. Im &#252;brigen bleiben die Vorschriften der Stra&#223;enverkehrs-Ordnung unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000304119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000304119"/><a href="index-2.html#BJNR017950980BJNE000304119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beschr&#228;nkung der Benutzung von Stra&#223;en oder Stra&#223;enstrecken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die unteren Stra&#223;enverkehrsbeh&#246;rden k&#246;nnen die Benutzung bestimmter Stra&#223;en oder Stra&#223;enstrecken au&#223;er aus den in &#167; 45 Abs. 1 der Stra&#223;enverkehrs-Ordnung genannten Gr&#252;nden beschr&#228;nken oder verbieten, soweit dies zur Sicherstellung des lebenswichtigen Verkehrs erforderlich ist. Sie d&#252;rfen den Verkehr au&#223;er durch Verkehrszeichen und Verkehrseinrichtungen auch durch sonstige Verf&#252;gungen beschr&#228;nken oder verbieten. Auf den Kreuzungs- und Anliegerverkehr ist R&#252;cksicht zu nehmen. Die zust&#228;ndigen obersten Landesbeh&#246;rden und die h&#246;heren Verwaltungsbeh&#246;rden k&#246;nnen die erforderlichen Ma&#223;nahmen selbst treffen, wenn dies der Sicherstellung des weitr&#228;umigen Verkehrs dient.</div><div class="jurAbsatz">(2) Von den Beschr&#228;nkungen und Verboten sind befreit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundeswehr, die Bundespolizei, die Polizei, die Organisationen des Zivilschutzes, der Zolldienst, soweit das zur Erf&#252;llung hoheitlicher Aufgaben dringend geboten ist, sowie die Unternehmen, die nach Kapitel 12 des Postgesetzes oder Teil 10 Abschnitt 2 des Telekommunikationsgesetzes verpflichtet sind, und es zur Erf&#252;llung ihrer Aufgaben erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes zur Erf&#252;llung dringender milit&#228;rischer Erfordernisse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 35 Abs. 5a und 6 der Stra&#223;enverkehrs-Ordnung genannten Fahrzeuge, soweit ihr Einsatz dies erfordert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000400322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000400322"/><a href="index-2.html#BJNR017950980BJNE000400322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erlaubnispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Fahrten mit Personenkraftwagen und Kraftr&#228;dern bed&#252;rfen der Erlaubnis, soweit &#167; 4 nichts anderes bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000502308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000502308"/><a href="index-2.html#BJNR017950980BJNE000502308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erlaubnisfreie Fahrten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer Erlaubnis nach &#167; 3 bed&#252;rfen nicht Fahrten zu gewerblichen, beruflichen, schulischen oder sonstigen der Ausbildung dienenden Zwecken innerhalb des Landkreises, des Stadtkreises oder der kreisfreien Stadt, in denen das Fahrzeug zugelassen ist, sowie in den unmittelbar angrenzenden Landkreisen und Stadtkreisen oder kreisfreien St&#228;dten, soweit die Benutzung regelm&#228;&#223;ig verkehrender &#246;ffentlicher Verkehrsmittel nicht m&#246;glich oder nicht zumutbar ist. Die L&#228;nder Bremen und Hamburg gelten als kreisfreie St&#228;dte im Sinne des Satzes 1.</div><div class="jurAbsatz">(2) Einer Erlaubnis nach &#167; 3 bed&#252;rfen ferner nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten im Dienste oder Auftrag der Bundeswehr, der Streitkr&#228;fte der nichtdeutschen Vertragsstaaten des Nordatlantik-Vertrages, der auf Grund dieses Vertrages errichteten internationalen milit&#228;rischen Hauptquartiere und Organisationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten im Dienste oder Auftrag des Bundes, der L&#228;nder einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde sowie anderer juristischer Personen des &#246;ffentlichen Rechts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten im Dienste oder Auftrag des Zivilschutzes und des Rettungsdienstes, Fahrten der Helfer und sonstigen Kr&#228;fte des Zivilschutzes und des Rettungsdienstes vom Wohnort oder Arbeitsort zum Bereitstellungs- oder Einsatzort und zur&#252;ck,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten im Dienste oder Auftrag der Schultr&#228;ger zum oder vom Unterricht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten zur Krankenbef&#246;rderung oder der &#196;rzte im Einsatz,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten der Schwerbehinderten, die auf die Benutzung eines Kraftfahrzeuges angewiesen sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten der Mitglieder parlamentarischer K&#246;rperschaften des Bundes, der L&#228;nder, der Gemeinden und Gemeindeverb&#228;nde in Aus&#252;bung ihres Mandats,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten der Diplomaten (rote Diplomatenausweise), der Fahrer der fremden Missionen (blaue oder gelbe Ausweise), der Bediensteten internationaler Organisationen (dunkelrote Sonderausweise), der Berufskonsularbeamten (wei&#223;e Ausweise) sowie der Mitglieder der Milit&#228;rmissionen f&#252;r dienstliche Zwecke,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten zur Erf&#252;llung einer auf Gesetz, Rechtsverordnung oder beh&#246;rdlicher Verf&#252;gung beruhenden Verpflichtung sowie Fahrten zur R&#252;ckf&#252;hrung des hierzu benutzten Fahrzeuges,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten vom Aufenthaltsort zum deutschen Wohnort des Halters oder des Fahrers, die bis zum Ende des dritten Tages nach dem Tag des Beginns der Anwendung dieser Verordnung (&#167; 11) durchgef&#252;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die h&#246;here Verwaltungsbeh&#246;rde kann zur Sicherstellung des lebenswichtigen Verkehrs anordnen, da&#223; abweichend von Absatz 1 bestimmte in ihrem Bezirk beginnende Fahrten mit Personenkraftwagen und Kraftr&#228;dern der Erlaubnis nach &#167; 3 bed&#252;rfen, wenn dies auf Grund der Verkehrslage dringend geboten ist. In dringenden F&#228;llen kann auch die untere Stra&#223;enverkehrsbeh&#246;rde dies vor&#252;bergehend f&#252;r Fahrten anordnen, die in ihrem Bezirk angetreten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000600322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000600322"/><a href="index-2.html#BJNR017950980BJNE000600322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erteilung der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis nach &#167; 3 wird erteilt, wenn die Benutzung regelm&#228;&#223;ig verkehrender &#246;ffentlicher Verkehrsmittel zur Erreichung des Fahrtziels oder des Fahrtzwecks nicht m&#246;glich oder nicht zumutbar ist und lebenswichtige Interessen nicht entgegenstehen.</div><div class="jurAbsatz">(2) &#220;ber die Erlaubnis wird eine Bescheinigung nach Anlage 1 ausgestellt. Bei Personenkraftwagen ist sie an der Windschutzscheibe deutlich sichtbar anzubringen. Bei Fahrten mit Kraftr&#228;dern ist die Bescheinigung mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(3) Die Erlaubnis kann allgemein oder f&#252;r den Einzelfall erteilt werden. Sie kann befristet oder mit dem Vorbehalt des Widerrufs erteilt sowie mit Auflagen verbunden werden.</div><div class="jurAbsatz">(4) Zust&#228;ndig f&#252;r die Erteilung der Erlaubnis ist die untere Stra&#223;enverkehrsbeh&#246;rde des Bezirks, in dem das Fahrzeug zugelassen ist. In dringenden F&#228;llen, insbesondere wenn die Erlaubnis von der in Satz 1 genannten Beh&#246;rde nicht oder nicht rechtzeitig erteilt werden kann, ist auch die untere Stra&#223;enverkehrsbeh&#246;rde des Aufenthaltsortes zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000700322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000700322"/><a href="index-2.html#BJNR017950980BJNE000700322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erlaubnis f&#252;r Fahrten mit Nutzfahrzeugen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die untere Verkehrsbeh&#246;rde kann mit Zustimmung der h&#246;heren Verkehrsbeh&#246;rde zur Sicherstellung des lebenswichtigen Verkehrs anordnen, da&#223; bestimmte in ihrem Bezirk beginnende Fahrten mit Nutzfahrzeugen der Erlaubnis bed&#252;rfen, wenn dies auf Grund der Verkehrslage, insbesondere bei einem Mangel an Nutzfahrzeugen, dringend geboten ist.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Nutzfahrzeuge, die zu Fahrten im Sinne des &#167; 4 Abs. 2 Nr. 1 bis 5, 8 und 9 verwendet werden.</div><div class="jurAbsatz">(3) Nutzfahrzeuge im Sinne dieser Verordnung sind Kraftomnibusse, Lastkraftwagen und Zugmaschinen sowie Anh&#228;nger hinter solchen Fahrzeugen, ausgenommen die nach der Stra&#223;enverkehrs-Zulassungs-Ordnung von den Vorschriften &#252;ber das Zulassungsverfahren befreiten Fahrzeuge sowie die Zugmaschinen in der Land- und Forstwirtschaft, die von der Kraftfahrzeugsteuer befreit sind.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000800322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000800322"/><a href="index-2.html#BJNR017950980BJNE000800322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erteilung der Erlaubnis f&#252;r Fahrten mit Nutzfahrzeugen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis nach &#167; 6 Abs. 1 wird erteilt, wenn lebenswichtige Interessen nicht entgegenstehen.</div><div class="jurAbsatz">(2) &#220;ber die Erlaubnis wird eine Bescheinigung nach Anlage 2 ausgestellt. Die Bescheinigung ist bei Fahrten mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(3) Die Erlaubnis kann allgemein oder f&#252;r den Einzelfall erteilt werden. Sie kann befristet oder mit dem Vorbehalt des Widerrufs erteilt sowie mit Auflagen verbunden werden.</div><div class="jurAbsatz">(4) Die Erlaubnis f&#252;r eine einzelne Fahrt kann auch fernm&#252;ndlich erteilt werden. In diesem Fall hat der Fahrzeughalter oder sein Beauftragter als Nachweis die Bescheinigung nach Anlage 2 selbst auszustellen. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Zust&#228;ndig f&#252;r die Erteilung der Erlaubnis ist die untere Verkehrsbeh&#246;rde, die die Anordnung nach &#167; 6 Abs. 1 erlassen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE000901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE000901308"/><a href="index-2.html#BJNR017950980BJNE000901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Betriebs- und Bef&#246;rderungspflichten im Linienverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die h&#246;here Verkehrsbeh&#246;rde kann in Einzelf&#228;llen anordnen, da&#223; Betriebs- und Bef&#246;rderungspflichten nach dem Personenbef&#246;rderungsgesetz f&#252;r bestimmte Linien im Stra&#223;enbahn-, Obus- und Linienverkehr mit Kraftfahrzeugen vor&#252;bergehend ganz oder teilweise ruhen; in diesen F&#228;llen darf der Unternehmer den Betrieb insoweit nicht weiterf&#252;hren.</div><div class="jurAbsatz">(2) Die h&#246;here Verkehrsbeh&#246;rde kann Betriebs- und Bef&#246;rderungspflichten auferlegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erweiterung oder &#196;nderung von Verkehrsverbindungen</div><div>den Unternehmern des Linienverkehrs mit Kraftfahrzeugen nach dem Personenbef&#246;rderungsgesetz</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Einrichtung und den Betrieb neuer Linien</div><div>den in Nummer 1 genannten Unternehmern, den Unternehmern des Gelegenheitsverkehrs mit Kraftomnibussen sowie denjenigen, die Bef&#246;rderungen nach &#167; 1 Nr. 4 Buchstabe d der Verordnung &#252;ber die Befreiung bestimmter Bef&#246;rderungsf&#228;lle von den Vorschriften des Personenbef&#246;rderungsgesetzes vom 30. August 1962 (BGBl. I S. 601) mit Kraftomnibussen durchf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Die in den Abs&#228;tzen 1 und 2 genannten Ma&#223;nahmen d&#252;rfen nur getroffen werden, wenn dies zur Sicherstellung des lebenswichtigen Verkehrs erforderlich ist. Die in Absatz 2 genannten Ma&#223;nahmen haben au&#223;erdem zur Voraussetzung, da&#223; der Betrieb und die Bef&#246;rderung mit den dem Unternehmer regelm&#228;&#223;ig zur Verf&#252;gung stehenden Kraftomnibussen m&#246;glich ist.</div><div class="jurAbsatz">(4) Auf Verkehrsleistungen nach Absatz 2 findet die Verordnung PR Nr. 30/53 &#252;ber die Preise bei &#246;ffentlichen Auftr&#228;gen vom 21. November 1953 (BAnz. Nr. 244) Anwendung. Die h&#246;here Verkehrsbeh&#246;rde &#252;bernimmt die Differenz zwischen dem preisrechtlich zul&#228;ssigen H&#246;chstpreis und den Einnahmen aus den Bef&#246;rderungsentgelten. Die Entgelte f&#252;r Bef&#246;rderungen auf Grund von Ma&#223;nahmen nach Absatz 2 m&#252;ssen den Entgelten entsprechen, die f&#252;r vergleichbare Verkehrsleistungen in dem betroffenen Verkehrsraum erhoben werden.</div><div class="jurAbsatz">(5) Im &#252;brigen gilt, soweit sich aus den Abs&#228;tzen 1 bis 4 nichts anderes ergibt, das Personenbef&#246;rderungsgesetz entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE001000322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE001000322"/><a href="index-2.html#BJNR017950980BJNE001000322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zuwiderhandlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Satz 2 geschlossenen milit&#228;rischen Verb&#228;nden oder geschlossenen nichtmilit&#228;rischen Kraftfahrzeugverb&#228;nden nicht freie Bahn schafft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Verkehrsbeschr&#228;nkung oder einem Verkehrsverbot nach &#167; 2 Abs. 1 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 einen Personenkraftwagen oder ein Kraftrad ohne Erlaubnis f&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Erlaubnis<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 2 Satz 2 nicht vorschriftsm&#228;&#223;ig anbringt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 2 Satz 3 nicht mitf&#252;hrt oder zust&#228;ndigen Personen zur Pr&#252;fung nicht aush&#228;ndigt,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit der Erlaubnis nach &#167; 5 Abs. 3 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen einer vollziehbaren Anordnung nach &#167; 6 Abs. 1 ein Nutzfahrzeug ohne Erlaubnis f&#252;hrt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 2 Satz 2 auch in Verbindung mit &#167; 7 Abs. 4 Satz 3 die Bescheinigung &#252;ber die Erlaubnis nicht mitf&#252;hrt oder zust&#228;ndigen Personen zur Pr&#252;fung nicht aush&#228;ndigt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit der Erlaubnis nach &#167; 7 Abs. 3 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Erlaubnis nach &#167; 7 Abs. 4 Satz 2 nicht entsprechend dem Inhalt der Erlaubnis ausstellt oder sie ausstellt, obwohl eine Erlaubnis der zust&#228;ndigen Beh&#246;rde nicht vorliegt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1 den Betrieb weiterf&#252;hrt oder einer vollziehbaren Anordnung nach &#167; 8 Abs. 2 &#252;ber besondere Betriebs- oder Bef&#246;rderungspflichten nicht nachkommt,</div></dd></dl>begeht eine Zuwiderhandlung im Sinne des &#167; 26 Nr. 1 des Verkehrssicherstellungsgesetzes, die nach dem Wirtschaftsstrafgesetz 1954 in der Fassung der Bekanntmachung vom 3. Juni 1975 (BGBl. I S. 1313), <span style="font-style:italic;">zuletzt ge&#228;ndert durch Artikel 62 Abs. 1 des Gesetzes vom 14. Dezember 1976 (BGBl. I S. 3341),</span> geahndet wird.</div><div class="jurAbsatz">(2) Zust&#228;ndige Verwaltungsbeh&#246;rde im Sinne des &#167; 29 Nr. 2 des Verkehrssicherstellungsgesetzes ist in den F&#228;llen des Absatzes 1 Nr. 1 bis 5 die untere Stra&#223;enverkehrsbeh&#246;rde, in den F&#228;llen des Absatzes 1 Nr. 6 bis 9 die untere Verkehrsbeh&#246;rde, in den F&#228;llen des Absatzes 1 Nr. 10 die h&#246;here Verkehrsbeh&#246;rde.</div></div></div></div><div class="jnfussnote" id="BJNR017950980BJNE001000322_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 9 Abs. 1 Kursivdruck: Art. 62 d. G v. 14.12.1976 I S. 3341 betr. d. Wirtschaftssicherstellungsgesetz</div></div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE001101308"/><a href="index-2.html#BJNR017950980BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In L&#228;ndern, in denen h&#246;here Verkehrsbeh&#246;rden oder h&#246;here Verwaltungsbeh&#246;rden nicht bestehen, tritt an deren Stelle die oberste Verkehrsbeh&#246;rde.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, da&#223; die Zust&#228;ndigkeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unteren Verkehrsbeh&#246;rden nach &#167; 5 Abs. 4 und &#167; 7 Abs. 5 ganz oder teilweise von den Beh&#246;rden der kreisangeh&#246;rigen Gemeinden oder Gemeindeverb&#228;nde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der h&#246;heren Verkehrsbeh&#246;rden nach &#167; 8 Abs. 1, 2 und 4 ganz oder teilweise von den unteren Verkehrsbeh&#246;rden</div></dd></dl>wahrgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE001203305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE001203305"/><a href="index-2.html#BJNR017950980BJNE001203305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am ersten Tage des auf die Verk&#252;ndung folgenden Kalendermonats in Kraft.</div><div class="jurAbsatz">(2) Sie darf gem&#228;&#223; &#167; 2 Abs. 3 des Verkehrssicherstellungsgesetzes nur nach Ma&#223;gabe des Artikels 80a des Grundgesetzes und erst dann angewandt werden, wenn und soweit dies das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE001300322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE001300322"/><a href="index-2.html#BJNR017950980BJNE001300322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 5 Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 1980, 1798)</div><br /><pre>                                  Erlaubnis<br />               f&#252;r Fahrten mit Personenkraftwagen und Kraftr&#228;dern<br /> <br />Der (das) Personenkraftwagen - Kraftrad *),<br />amtliches Kennzeichen: .......................................................<br />Halter: ........................... Wohnort: .................................<br />darf am/vom ........................... bis ............................... *)<br />zu (einer) *) ...... Fahrt(en) *) von ................. nach .................<br />und zur&#252;ck *) im Bereich .....................................................<br />verwendet werden.<br />Auflagen: ....................................................................<br />..............................................................................<br /> <br />.............., den ..............      ......................................<br />    (Ort)              (Datum)             (Unterschrift mit Dienststempel<br />                                          der unteren Stra&#223;enverkehrsbeh&#246;rde)<br />-------------<br />*) Nichtzutreffendes streichen 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR017950980BJNE001400322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017950980BJNE001400322"/><a href="index-2.html#BJNR017950980BJNE001400322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 1980, 1799)</div><br /><pre>                                  Erlaubnis<br />                      f&#252;r Fahrten mit Nutzfahrzeugen<br /> <br />Das Nutzfahrzeug<br />amtliches Kennzeichen: ......................................................<br />Halter: ................................ Sitz: ..............................<br />darf am/vom .............................. bis ........................... *)<br />zu (einer) *) ....... Fahrt(en) *) von ............... nach .................<br />und zur&#252;ck *) im Bereich ....................................................<br />verwendet werden.<br />Auflagen: ...................................................................<br />.............................................................................<br />.............................................................................<br />Die Erlaubnis wurde fernm&#252;ndlich durch<br />................................................................... erteilt.<br />       (erteilende Beh&#246;rde und Namen des zust&#228;ndigen Beamten)<br /> <br />                          Nummer der Erlaubnis:<br /> <br />                          ---------------------<br /> <br />................, den ...............    ....................................<br />      (Ort)              (Datum)         (Unterschrift mit Dienststempel der<br />                                          unteren Verkehrsbeh&#246;rde oder wenn<br />                                          fernm&#252;ndlich erteilt, Unterschrift<br />                                          des Halters oder seines Beauftragten)<br />--------------<br />*) Nichtzutreffendes streichen 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
