<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ArbSV - Verordnung über die Feststellung und Deckung des Arbeitskräftebedarfs nach dem Arbeitssicherstellungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010710989" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Feststellung und Deckung des Arbeitskr&#228;ftebedarfs nach dem Arbeitssicherstellungsgesetz</span> <span class="jnamtabk"> (ArbSV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ArbSV</p><p>Ausfertigungsdatum: 30.05.1989</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Feststellung und Deckung des Arbeitskr&#228;ftebedarfs nach dem Arbeitssicherstellungsgesetz vom 30. Mai 1989 (BGBl. I S. 1071), die zuletzt durch Artikel 2 der Verordnung vom 17. Dezember 2024 (BGBl. 2024 I Nr. 418) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 17.12.2024 I Nr. 418</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010710989_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 16.6.1989 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000100326"/><a href="index-2.html#BJNR010710989BJNE000100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 34 des Arbeitssicherstellungsgesetzes vom 9. Juli 1968 (BGBl. I S. 787) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000201308"/><a href="index-2.html#BJNR010710989BJNE000201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bedarfsfeststellung, Bedarfsanmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die fachlich zust&#228;ndigen Bundes- und Landesbeh&#246;rden empfehlen bei der Vorbereitung und Durchf&#252;hrung ihrer Ma&#223;nahmen auf dem Gebiet der zivilen Verteidigung, die fachlich zust&#228;ndigen Bundesbeh&#246;rden auch auf dem Gebiet der milit&#228;rischen Verteidigung, den privaten Arbeitgebern im Anwendungsbereich des Arbeitssicherstellungsgesetzes (&#167; 4 des Gesetzes), <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ersatz- und Zusatzbedarf an Arbeitnehmern, f&#252;r den im Falle des &#167; 3 des Arbeitssicherstellungsgesetzes Ma&#223;nahmen nach &#167; 2 Nr. 2 und 3 dieses Gesetzes m&#246;glich sind, festzustellen und bei der zust&#228;ndigen Agentur f&#252;r Arbeit anzumelden, soweit er durch innerbetriebliche Ma&#223;nahmen nicht ausgeglichen werden kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Agentur f&#252;r Arbeit sp&#228;tere Ver&#228;nderungen des Bedarfs anzuzeigen.</div></dd></dl>Sie wirken darauf hin, da&#223; die in Satz 1 genannten Ma&#223;nahmen bei den &#246;ffentlichen Arbeitgebern ihres Zust&#228;ndigkeitsbereichs f&#252;r deren Beh&#246;rden, Dienststellen, Betriebe und Einrichtungen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Vor Eintritt der Voraussetzungen f&#252;r die Sicherstellung von Arbeitsleistungen (&#167; 3 des Gesetzes) sollen die fachlich zust&#228;ndigen Bundes- und Landesbeh&#246;rden die Feststellung und Anmeldung des Arbeitskr&#228;ftebedarfs nur empfehlen oder auf die Bedarfsfeststellung und -anmeldung hinwirken, wenn der Arbeitskr&#228;ftebedarf nach Eintritt der Voraussetzungen des &#167; 3 des Arbeitssicherstellungsgesetzes voraussichtlich nicht oder nicht rechtzeitig festgestellt und angemeldet werden kann und deswegen die Deckung des Arbeitskr&#228;ftebedarfs gef&#228;hrdet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000301308"/><a href="index-2.html#BJNR010710989BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndige Agentur f&#252;r Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Entgegennahme der Bedarfsanmeldung und der Ver&#228;nderungsanzeigen ist die Agentur f&#252;r Arbeit zust&#228;ndig, in deren Bezirk die Besch&#228;ftigungsdienststelle oder der Besch&#228;ftigungsbetrieb liegt.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000401308"/><a href="index-2.html#BJNR010710989BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erfassung des Bedarfs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Agentur f&#252;r Arbeit hat bei der Erfassung des Bedarfs insbesondere festzustellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Bezeichnung und Anschrift des Arbeitgebers und der zur Einstellung von Arbeitnehmern berechtigten Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Bezeichnung und Anschrift der vorgesehenen Besch&#228;ftigungsstelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und, soweit erforderlich, Geschlecht der angeforderten Arbeitnehmer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der vorgesehenen Besch&#228;ftigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Besch&#228;ftigung erforderlichen besonderen Kenntnisse und F&#228;higkeiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das Arbeitsverh&#228;ltnis wesentlichen Bedingungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort des Arbeitsantritts.</div></dd></dl></div><div class="jurAbsatz">(2) Liegen die Voraussetzungen f&#252;r die Sicherstellung von Arbeitsleistungen vor (&#167; 3 des Gesetzes), so hat die Agentur f&#252;r Arbeit au&#223;erdem den Zeitpunkt des Arbeitsantritts und die voraussichtliche Dauer der Besch&#228;ftigung festzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000501308"/><a href="index-2.html#BJNR010710989BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bedarfsdeckung, Grundsatz der Freiwilligkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Agentur f&#252;r Arbeit trifft alle notwendigen Ma&#223;nahmen, damit der angemeldete und der zu erwartende weitere Bedarf an Arbeitskr&#228;ften nach Eintritt der Voraussetzungen f&#252;r die Sicherstellung von Arbeitsleistungen (&#167; 3 des Gesetzes) gedeckt werden kann. Verpflichtungen in Arbeitsverh&#228;ltnisse nach dem Arbeitssicherstellungsgesetz sind nur insoweit vorzusehen und durchzuf&#252;hren, als f&#252;r die Deckung des Arbeitskr&#228;ftebedarfs nicht oder nicht rechtzeitig gen&#252;gend Freiwillige gewonnen werden k&#246;nnen (&#167; 1 des Gesetzes).</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000601308"/><a href="index-2.html#BJNR010710989BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorrangige Heranziehung Nichterwerbst&#228;tiger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Deckung des Arbeitskr&#228;ftebedarfs sind, wenn und soweit dies ohne Nachteile f&#252;r die rechtzeitige und sachgerechte Durchf&#252;hrung der Aufgaben im Anwendungsbereich des Arbeitssicherstellungsgesetzes (&#167; 4 des Gesetzes) m&#246;glich ist, zun&#228;chst die Personen zu vermitteln oder zu verpflichten, die keine Erwerbst&#228;tigkeit aus&#252;ben. Stehen innerhalb des Bezirks der Agentur f&#252;r Arbeit nicht gen&#252;gend Nichterwerbst&#228;tige zur Verf&#252;gung, so ist zu versuchen, den Bedarf m&#246;glichst mit nichterwerbst&#228;tigen Arbeitskr&#228;ften aus Bezirken von benachbarten Agenturen f&#252;r Arbeit zu decken.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000701308"/><a href="index-2.html#BJNR010710989BJNE000701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verteilung der Arbeitskr&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann der Arbeitskr&#228;ftebedarf nicht oder nicht rechtzeitig mit Personen gedeckt werden, die keine Erwerbst&#228;tigkeit aus&#252;ben, so sind die erwerbst&#228;tigen Arbeitskr&#228;fte zu verteilen. Dabei hat die Agentur f&#252;r Arbeit zun&#228;chst die Personen zu ber&#252;cksichtigen, die eine Erwerbst&#228;tigkeit au&#223;erhalb des Anwendungsbereiches des Arbeitssicherstellungsgesetzes (&#167; 4 des Gesetzes) aus&#252;ben, bevor sie auf Personen zur&#252;ckgreift, die im Anwendungsbereich des Arbeitssicherstellungsgesetzes besch&#228;ftigt sind. &#167; 5 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) M&#252;ssen aus Betrieben oder Dienststellen Arbeitnehmer zur anderweitigen Verwendung herangezogen werden, so sind m&#246;glichst Arbeitnehmer auszuw&#228;hlen, deren Heranziehung den Arbeitsablauf und die Belange der Arbeitnehmer in diesen Betrieben oder Dienststellen am wenigsten beeintr&#228;chtigt.</div><div class="jurAbsatz">(3) Die Agentur f&#252;r Arbeit entscheidet &#252;ber die Verteilung der Arbeitskr&#228;fte nach der Dringlichkeit des Bedarfs. Vorrangig ist der Bedarf an Arbeitskr&#228;ften f&#252;r Aufgaben, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung und Aufrechterhaltung der Einsatzf&#228;higkeit der Streitkr&#228;fte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung und Aufrechterhaltung der Einsatzf&#228;higkeit der Polizei einschlie&#223;lich des Bundesgrenzschutzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung und Aufrechterhaltung der Einsatzf&#228;higkeit der Einheiten und Einrichtungen des Zivilschutzes oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versorgung der Zivilbev&#246;lkerung mit lebensnotwendigen G&#252;tern und Leistungen einschlie&#223;lich ihrer gesundheitlichen Versorgung</div></dd></dl>dienen.</div><div class="jurAbsatz">(4) Die Agentur f&#252;r Arbeit hat vor seiner Entscheidung &#252;ber die Verteilung der Arbeitskr&#228;fte den Arbeitskr&#228;fteausschu&#223; bei der Agentur f&#252;r Arbeit (&#167; 8) zu h&#246;ren, es sei denn, die sofortige Entscheidung liegt im &#246;ffentlichen Interesse. Hat die Agentur f&#252;r Arbeit ohne vorherige Anh&#246;rung des Arbeitskr&#228;fteausschusses entschieden, so ist der Ausschu&#223; unverz&#252;glich zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000801308"/><a href="index-2.html#BJNR010710989BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Entscheidung der Agentur f&#252;r Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Agentur f&#252;r Arbeit entscheidet &#252;ber die Deckung des angemeldeten Arbeitskr&#228;ftebedarfs, wenn der Anmeldende die Agentur f&#252;r Arbeit nach Eintritt der Voraussetzungen f&#252;r die Sicherstellung von Arbeitsleistungen (&#167; 3 des Gesetzes) auffordert, den Arbeitskr&#228;ftebedarf zu decken.</div><div class="jurAbsatz">(2) Die Agentur f&#252;r Arbeit hat dem Anmeldenden seine Entscheidung nach Absatz 1 Satz 1 bekanntzugeben. Eine ablehnende Entscheidung ist schriftlich zu begr&#252;nden. Wird gegen die Entscheidung Widerspruch erhoben, so hat die durch den Vorstand der Bundesagentur f&#252;r Arbeit mit der Wahrnehmung der Aufgaben beauftragte Dienststelle der Bundesagentur f&#252;r Arbeit vor der Entscheidung &#252;ber den Widerspruch den bei ihr bestehenden Arbeitskr&#228;fteausschuss (&#167; 9) zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE000903311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE000903311"/><a href="index-2.html#BJNR010710989BJNE000903311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Arbeitskr&#228;fteausschuss bei der Agentur f&#252;r Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jeder Agentur f&#252;r Arbeit wird ein Arbeitskr&#228;fteausschuss gebildet.</div><div class="jurAbsatz">(2) Mitglieder des Arbeitskr&#228;fteausschusses sind je ein pers&#246;nlich benannter Vertreter oder eine pers&#246;nlich benannte Vertreterin <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beh&#246;rde der allgemeinen Verwaltung auf der Kreisstufe, in deren Gebiet die Agentur f&#252;r Arbeit ihren Sitz hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesamtes f&#252;r das Personalmanagement der Bundeswehr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer- sowie der Arbeitgebergruppe im Verwaltungsausschuss der Agentur f&#252;r Arbeit.</div></dd></dl>Jedes Mitglied hat mindestens zwei pers&#246;nlich benannte Stellvertreter oder Stellvertreterinnen.</div><div class="jurAbsatz">(3) Absatz 2 Satz 1 Nr. 1 gilt f&#252;r die Agenturen f&#252;r Arbeit Berlin, Bremen und Hamburg mit der Ma&#223;gabe, dass den Arbeitskr&#228;fteaussch&#252;ssen dieser Agenturen f&#252;r Arbeit als Mitglied eine Vertreterin oder ein Vertreter des Landes angeh&#246;rt, in dessen Gebiet die Agentur f&#252;r Arbeit ihren Sitz hat.</div><div class="jurAbsatz">(4) Der Arbeitskr&#228;fteausschuss wird von der Gesch&#228;ftsf&#252;hrung der Agentur f&#252;r Arbeit nach Bedarf einberufen. Er muss einberufen werden, wenn es zwei Mitglieder des Arbeitskr&#228;fteausschusses verlangen. Die Sitzungen des Ausschusses leitet ein Mitglied der Gesch&#228;ftsf&#252;hrung der Agentur f&#252;r Arbeit.</div><div class="jurAbsatz">(5) Das Mitglied der Gesch&#228;ftsf&#252;hrung der Agentur f&#252;r Arbeit hat zu den Beratungen des Arbeitskr&#228;fteausschusses hinzuzuziehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter der Arbeitgeber oder der zur Einstellung von Arbeitnehmern berechtigten Stellen, die einen Bedarf angemeldet haben oder denen nach &#167; 6 Abs. 2 Arbeitnehmer entzogen werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter der fachlich zust&#228;ndigen Bundes- und Landesbeh&#246;rden, der Beh&#246;rden der allgemeinen Verwaltung auf der Kreisstufe sowie der Gemeinden und Gemeindeverb&#228;nde im Bezirk der Agentur f&#252;r Arbeit, die im Arbeitskr&#228;fteausschu&#223; nicht mit einem Mitglied vertreten sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Vertreter sachverst&#228;ndiger Stellen,</div></dd></dl>wenn und soweit dies erforderlich ist oder es zwei Mitglieder des Arbeitskr&#228;fteausschusses verlangen. Die Beh&#246;rden der allgemeinen Verwaltung auf der Kreisstufe nach Satz 1 Nr. 2 sind zu den Beratungen auch auf deren Verlangen hinzuzuziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE001002311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE001002311"/><a href="index-2.html#BJNR010710989BJNE001002311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Arbeitskr&#228;fteaussch&#252;sse bei den durch den Vorstand der Bundesagentur f&#252;r Arbeit beauftragten Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jeder durch den Vorstand der Bundesagentur mit der Wahrnehmung der Aufgaben nach &#167; 7 Abs. 2 beauftragten Dienststelle wird ein Arbeitskr&#228;fteausschuss gebildet.</div><div class="jurAbsatz">(2) Mitglieder des Arbeitskr&#228;fteausschusses sind je ein pers&#246;nlich benannter Vertreter oder eine pers&#246;nlich benannte Vertreterin <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der L&#228;nder, deren Gebiet zum Bezirk der Dienststelle geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesamtes f&#252;r das Personalmanagement der Bundeswehr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer- sowie der Arbeitgebergruppe, die im Bezirk der Dienststelle der Bundesagentur f&#252;r Arbeit, die durch den Vorstand der Bundesagentur f&#252;r Arbeit mit der Wahrnehmung der Aufgaben nach &#167; 7 Absatz 2 Satz 3 beauftragt ist, Beratungsfunktionen wahrnehmen, die der Selbstverwaltung entsprechen.</div></dd></dl>Jedes Mitglied hat mindestens zwei pers&#246;nlich benannte Stellvertreter oder Stellvertreterinnen.</div><div class="jurAbsatz">(3) Der Arbeitskr&#228;fteausschuss wird vom Vorstand der Bundesagentur f&#252;r Arbeit nach Bedarf einberufen. Er muss einberufen werden, wenn es zwei Mitglieder des Arbeitskr&#228;fteausschusses verlangen. Die Sitzungen des Ausschusses leitet die vom Vorsitzenden des Vorstands der Bundesagentur f&#252;r Arbeit beauftragte Person.</div><div class="jurAbsatz">(4) &#167; 8 Abs. 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE001101308"/><a href="index-2.html#BJNR010710989BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Weitere Aufgaben der Arbeitskr&#228;fteaussch&#252;sse und der Bundesagentur f&#252;r Arbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitskr&#228;fteausschuss bei der Agentur f&#252;r Arbeit hat unbeschadet seiner Aufgabe nach &#167; 6 Abs. 4 die Agentur f&#252;r Arbeit bei den Planungen zur Sicherstellung von Arbeitsleistungen f&#252;r Zwecke der Verteidigung einschlie&#223;lich des Schutzes der Zivilbev&#246;lkerung zu beraten. Er hat insbesondere Ma&#223;nahmen zur Feststellung und Deckung des Arbeitskr&#228;ftebedarfs vorzuschlagen und die Zusammenarbeit der Agentur f&#252;r Arbeit mit Beh&#246;rden, Betrieben und anderen beteiligten Stellen zu f&#246;rdern.</div><div class="jurAbsatz">(2) Die Agentur f&#252;r Arbeit hat den Arbeitskr&#228;fteausschu&#223; regelm&#228;&#223;ig &#252;ber den Stand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anmeldung des Arbeitskr&#228;ftebedarfs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner vor Eintritt der Voraussetzungen f&#252;r die Sicherstellung von Arbeitsleistungen (&#167; 3 des Gesetzes) f&#252;r die Deckung des Arbeitskr&#228;ftebedarfs getroffenen Vorbereitungsma&#223;nahmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Deckung des Arbeitskr&#228;ftebedarfs nach Eintritt der Voraussetzungen f&#252;r die Sicherstellung von Arbeitsleistungen (&#167; 3 des Gesetzes)</div></dd></dl>zu unterrichten.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r den Arbeitskr&#228;fteausschuss bei der nach &#167; 7 Abs. 2 mit der Wahrnehmung der Aufgaben beauftragten Dienststelle und f&#252;r die beauftragte Dienststelle entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE001201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE001201308"/><a href="index-2.html#BJNR010710989BJNE001201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Entsch&#228;digung und Auslagenerstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder der Arbeitskr&#228;fteaussch&#252;sse, ihre Stellvertreter und Personen, die nach &#167; 8 Abs. 5 Nr. 3 und &#167; 9 Abs. 4 in Verbindung mit &#167; 8 Abs. 5 Nr. 3 zu den Beratungen hinzugezogen werden, erhalten bei Teilnahme an Sitzungen der Arbeitskr&#228;fteaussch&#252;sse <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatz der ihnen entstandenen baren Auslagen, sofern sie keinen Anspruch auf Reisekostenverg&#252;tung nach den Vorschriften des Reisekostenrechts f&#252;r Bundesbeamte oder nach entsprechenden landesrechtlichen Vorschriften haben, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Entsch&#228;digung f&#252;r entgangenen Arbeitsverdienst oder Zeitverlust.</div></dd></dl>F&#252;r die Entsch&#228;digung und Auslagenerstattung nach Satz 1 gelten die Vorschriften der Satzung der Bundesagentur f&#252;r Arbeit &#252;ber die Entsch&#228;digung und Auslagenerstattung f&#252;r Organmitglieder und die vom Verwaltungsrat erlassenen Grunds&#228;tze f&#252;r die Erstattung der baren Auslagen an die Mitglieder der Organe der Bundesagentur f&#252;r Arbeit; dabei entsprechen die Arbeitskr&#228;fteaussch&#252;sse bei den Agenturen f&#252;r Arbeit den Verwaltungsaussch&#252;ssen der Agenturen f&#252;r Arbeit und die Arbeitskr&#228;fteaussch&#252;sse bei den beauftragten Dienststellen den Verwaltungsaussch&#252;ssen der beauftragten Dienststellen.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE001300326"/><a href="index-2.html#BJNR010710989BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR010710989BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010710989BJNE001400326"/><a href="index-2.html#BJNR010710989BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
