<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SichLVFinV - Verordnung über die Finanzierung des Sicherungsfonds für die Lebensversicherer</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR082800016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Finanzierung des Sicherungsfonds f&#252;r die Lebensversicherer</span> <span class="jnamtabk"> (SichLVFinV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SichLVFinV</p><p>Ausfertigungsdatum: 18.04.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Finanzierung des Sicherungsfonds f&#252;r die Lebensversicherer vom 18. April 2016 (BGBl. I S. 828), die durch Artikel 6 Absatz 6 des Gesetzes vom 19. Dezember 2018 (BGBl. I S. 2672) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 6 Abs. 6 G v. 19.12.2018 I 2672</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR082800016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2017 +++)<br />(+++ Zur Anwendung vgl. &#167; 11 +++) <br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000100000"/><a href="index-2.html#BJNR082800016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 226 Absatz 7 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434) verordnet das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz:</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000200000"/><a href="index-2.html#BJNR082800016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sicherungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sicherungsfonds ist ein Sicherungsverm&#246;gen bereitzustellen. Der Umfang dieses Sicherungsverm&#246;gens soll 1 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen aller dem Sicherungsfonds angeschlossenen Versicherungsunternehmen betragen.</div><div class="jurAbsatz">(2) Die H&#246;he des Sicherungsverm&#246;gens ist j&#228;hrlich neu zu beziffern.</div><div class="jurAbsatz">(3) Versicherungstechnische Netto-R&#252;ckstellungen im Sinne des Absatzes 1 Satz 2 sind die R&#252;ckstellungen nach &#167; 341e des Handelsgesetzbuchs ohne die Betr&#228;ge, die auf das in R&#252;ckdeckung gegebene Versicherungsgesch&#228;ft entfallen. Es sind die versicherungstechnischen Netto-R&#252;ckstellungen zugrunde zu legen, die im Jahresabschluss des Vorjahres der Beitragserhebung gem&#228;&#223; &#167; 7 Absatz 1 oder, wenn nicht vorhanden, im zuletzt aufgestellten Jahresabschluss ausgewiesen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000301118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000301118"/><a href="index-2.html#BJNR082800016BJNE000301118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beteiligung am Sicherungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Mitglied des Sicherungsfonds ist am Sicherungsverm&#246;gen beteiligt. Die H&#246;he der Beteiligung ist nach Ma&#223;gabe der Abs&#228;tze 2 bis 8 zu ermitteln und j&#228;hrlich neu zu beziffern (Soll-Beteiligung).</div><div class="jurAbsatz">(2) Die Soll-Beteiligung eines Mitglieds betr&#228;gt 1 Promille seiner im Jahresabschluss des jeweiligen Vorjahres ausgewiesenen versicherungstechnischen Netto-R&#252;ckstellungen, vervielfacht mit einem individuellen Risikofaktor und einem einheitlichen Korrekturfaktor.</div><div class="jurAbsatz">(3) F&#252;r die Berechnung der Soll-Beteiligung eines Mitglieds werden versicherungstechnische Netto-R&#252;ckstellungen f&#252;r Verpflichtungen aus Lebensversicherungsvertr&#228;gen, deren Wert oder Ertrag sich nach Kapitalanlagen bestimmt, f&#252;r die der Versicherungsnehmer das Risiko tr&#228;gt oder bei denen die Leistung indexgebunden ist, mit einem Viertel ihres Betrages ber&#252;cksichtigt. Die R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, soweit sie nicht auf bereits festgelegte &#220;berschussanteile entf&#228;llt und soweit sie gem&#228;&#223; &#167; 140 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes im Interesse der Versicherten zur Abwendung eines Notstandes herangezogen werden kann, ist nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) F&#252;r die Ermittlung der Sollbeteiligung werden die Mitglieder in zwei Gruppen eingeteilt. Der Gruppe A werden Unternehmen zugeordnet, bei denen die f&#252;r kleine Versicherungsunternehmen geltenden Regelungen der &#167;&#167; 212 bis 216 des Versicherungsaufsichtsgesetzes anzuwenden sind. Alle &#252;brigen Unternehmen werden der Gruppe B zugeordnet.</div><div class="jurAbsatz">(5) Der individuelle Risikofaktor eines Unternehmens richtet sich nach seinem Risikoma&#223;. Als Risikoma&#223; gilt f&#252;r Unternehmen der Gruppe A das Verh&#228;ltnis der Eigenmittel gem&#228;&#223; &#167; 214 Absatz 1 Satz 1 Nummer 1 bis 7 in Verbindung mit Absatz 2 bis 8 des Versicherungsaufsichtsgesetzes zu der Solvabilit&#228;tskapitalanforderung gem&#228;&#223; &#167;&#167; 9 bis 14 oder &#167; 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung. F&#252;r Unternehmen der Gruppe B gilt als Risikoma&#223; das Verh&#228;ltnis der Eigenmittel gem&#228;&#223; &#167; 89 Absatz 3 des Versicherungsaufsichtsgesetzes zu der Solvabilit&#228;tskapitalanforderung gem&#228;&#223; &#167; 96 des Versicherungsaufsichtsgesetzes. Anpassungen nach den &#167;&#167; 351 und 352 des Versicherungsaufsichtsgesetzes bleiben dabei unber&#252;cksichtigt. Wird eine andere Methode zur Beurteilung der Solvabilit&#228;t von der Aufsichtsbeh&#246;rde anerkannt, so kann der Sicherungsfonds nach billigem Ermessen abweichend von den vorstehenden Regelungen den Risikofaktor auf der Grundlage dieser Methode ermitteln.</div><div class="jurAbsatz">(6) Die Mitglieder werden jeweils innerhalb ihrer Gruppe nach der H&#246;he ihres Risikoma&#223;es in eine Rangfolge gestellt. Diese Rangfolge wird in drei Kategorien unterteilt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder mit g&#252;nstigem Risikoma&#223; (Kategorie 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder mit ung&#252;nstigem Risikoma&#223; (Kategorie 3) sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;brige Mitglieder (Kategorie 2).</div></dd></dl>Der Kategorie 1 geh&#246;ren die Mitglieder mit dem g&#252;nstigsten Risikoma&#223; an, deren versicherungstechnische Netto-R&#252;ckstellungen in der Summe 20 Prozent der versicherungstechnischen Netto-R&#252;ckstellungen aller Mitglieder betragen. Der Kategorie 3 geh&#246;ren die Mitglieder mit dem ung&#252;nstigsten Risikoma&#223; an, deren versicherungstechnische Netto-R&#252;ckstellungen in der Summe 20 Prozent der versicherungstechnischen Netto-R&#252;ckstellungen aller Mitglieder betragen. Das letzte Mitglied in den Rangfolgen beginnend mit dem g&#252;nstigsten oder ung&#252;nstigsten Risikoma&#223;, bei dem durch die Zurechnung seiner versicherungstechnischen Netto-R&#252;ckstellungen der Anteil von 20 Prozent jeweils &#252;berschritten wird, geh&#246;rt noch der Kategorie 1 oder 3 an. F&#252;r die Ermittlung der Rangfolge gilt Absatz 3 entsprechend.</div><div class="jurAbsatz">(7) F&#252;r die Mitglieder der Kategorie 1 gilt ein Risikofaktor von 0,75. F&#252;r die Mitglieder der Kategorie 3 gilt ein Risikofaktor von 1,25. F&#252;r die Mitglieder der Kategorie 2 gilt ein individueller Risikofaktor, der sich innerhalb des Spektrums von 0,75 und 1,25 von Unternehmen zu Unternehmen linear, bezogen auf das Risikoma&#223;, erh&#246;ht.</div><div class="jurAbsatz">(8) Der Korrekturfaktor ist f&#252;r die Mitglieder einer Gruppe einheitlich und so zu bemessen, dass die Summe der Soll-Beteiligungen aller Mitglieder einer Gruppe dem auf die jeweilige Gruppe entfallenden Sicherungsverm&#246;gen gem&#228;&#223; &#167; 1 Absatz 1 entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000400000"/><a href="index-2.html#BJNR082800016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Jahresbeitr&#228;ge und Anteile am Sicherungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder haben Jahresbeitr&#228;ge zu leisten. Die Summe der Jahresbeitr&#228;ge aller Mitglieder darf 0,2 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen aller Mitglieder nicht &#252;bersteigen. Entsprechend ihren Jahresbeitr&#228;gen werden den Mitgliedern jeweils zum Zeitpunkt der Zahlung Anteile am Sicherungsverm&#246;gen zugeordnet. Die Beitragspflicht beginnt mit Zugeh&#246;rigkeit zum Sicherungsfonds.</div><div class="jurAbsatz">(2) Der Wert eines Anteils am Sicherungsverm&#246;gen ergibt sich zu jedem Bewertungsstichtag aus dem Zeitwert des Sicherungsverm&#246;gens, dividiert durch die Zahl der den Mitgliedern des Sicherungsfonds bis zu diesem Zeitpunkt insgesamt zugeordneten Anteile. Bei der ersten beim Sicherungsfonds eingehenden Beitragszahlung wird einer Beitragszahlung von einem Euro ein Anteil zugeordnet.</div><div class="jurAbsatz">(3) Die tats&#228;chliche Beteiligung eines Mitglieds am Sicherungsverm&#246;gen (Ist-Beteiligung) bemisst sich nach der Anzahl der ihm zugeordneten Anteile. Der Sicherungsfonds teilt den Mitgliedern die Anzahl der ihnen zugeordneten Anteile, deren Zeitwert sowie die Anzahl der insgesamt vorhandenen Anteile zum 31. Dezember mit.</div><div class="jurAbsatz">(4) Die Ist-Beteiligung eines Mitglieds am Fondsverm&#246;gen ist zur Bedeckung seiner versicherungstechnischen R&#252;ckstellungen im Sinne der &#167;&#167; 341e bis 341h des Handelsgesetzbuchs geeignet.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000500000"/><a href="index-2.html#BJNR082800016BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">H&#246;he der Jahresbeitr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sicherungsfonds ermittelt einmal j&#228;hrlich zum Bewertungsstichtag gem&#228;&#223; &#167; 7 Absatz 2 f&#252;r jedes Mitglied die Differenz zwischen seiner Soll-Beteiligung und dem Zeitwert seiner Ist-Beteiligung.</div><div class="jurAbsatz">(2) &#220;bersteigt die Soll-Beteiligung eines Mitglieds den Zeitwert seiner Ist-Beteiligung, so ist die Differenz unter Ber&#252;cksichtigung von &#167; 3 Absatz 1 Satz 2 als Jahresbeitrag zu zahlen.</div><div class="jurAbsatz">(3) &#220;bersteigt der Zeitwert der Ist-Beteiligung die Soll-Beteiligung, wird die Differenz an das Mitglied ausbezahlt. Seine Anteile am Sicherungsfonds reduzieren sich entsprechend.</div><div class="jurAbsatz">(4) Weicht der Zeitwert der Ist-Beteiligung absolut um nicht mehr als 5 Prozent von der Soll-Beteiligung ab, so kann der Sicherungsfonds nach billigem Ermessen von einer Beitragserhebung oder Auszahlung absehen.</div><div class="jurAbsatz">(5) Im ersten Jahr, in dem durch den Sicherungsfonds Jahresbeitr&#228;ge erhoben werden, werden f&#252;r die Berechnungen gem&#228;&#223; den Abs&#228;tzen 1 bis 4 anstatt der vollen Soll-Beteiligung ein F&#252;nftel der Soll-Beteiligung, im zweiten Jahr zwei F&#252;nftel, im dritten Jahr drei F&#252;nftel und im vierten Jahr vier F&#252;nftel zugrunde gelegt.</div><div class="jurAbsatz">(6) Tritt ein Mitglied in den Sicherungsfonds ein, nachdem der Sicherungsfonds bereits Jahresbeitr&#228;ge erhoben hat, kann zur Vermeidung von H&#228;rten eine Beitragszahlung in Raten vereinbart werden.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000600000"/><a href="index-2.html#BJNR082800016BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sonderbeitr&#228;ge und Kreditaufnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gen&#252;gen die Mittel des Sicherungsfonds nicht zur Durchf&#252;hrung seiner gesetzlichen Aufgaben, sind Sonderbeitr&#228;ge zu erheben. Die Sonderbeitr&#228;ge m&#252;ssen unter Ber&#252;cksichtigung der erwarteten Mittelzufl&#252;sse, insbesondere der Pr&#228;mieneinnahmen und Ver&#228;u&#223;erungserl&#246;se, sowie der Fehlbetr&#228;ge der &#252;bernommenen Versicherungsvertr&#228;ge und der entstehenden Verwaltungs- und sonstigen Kosten gew&#228;hrleisten, dass der Sicherungsfonds &#252;ber ausreichende Mittel zur Erf&#252;llung seiner gesetzlichen Aufgaben verf&#252;gt.</div><div class="jurAbsatz">(2) Die Erhebung von Sonderbeitr&#228;gen ist pro Kalenderjahr auf 1 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen aller Mitglieder begrenzt. Die Sonderbeitr&#228;ge k&#246;nnen in mehreren Tranchen erhoben werden. F&#252;r einen Sicherungsfall darf nicht mehr als 1 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen aller Mitglieder als Sonderbeitrag erhoben werden, wobei die versicherungstechnischen Netto-R&#252;ckstellungen des nach &#167; 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds au&#223;er Betracht bleiben.</div><div class="jurAbsatz">(3) Zur Zahlung von Sonderbeitr&#228;gen sind diejenigen Mitglieder verpflichtet, die diesem zum Zeitpunkt der Anforderung des Sonderbeitrags angeh&#246;ren.</div><div class="jurAbsatz">(4) Die Beteiligung des einzelnen Mitglieds am insgesamt zu erhebenden Sonderbeitrag bemisst sich nach dem Verh&#228;ltnis seiner Soll-Beteiligung zur Summe der Soll-Beteiligungen der Mitglieder, wobei die Soll-Beteiligung des nach &#167; 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds au&#223;er Betracht bleibt. Ma&#223;gebend sind die bei der letzten Erhebung von Jahresbeitr&#228;gen festgestellten Werte.</div><div class="jurAbsatz">(5) Entsprechend ihren Sonderbeitr&#228;gen werden den Mitgliedern zum Zeitpunkt der Zahlung Anteile am Sicherungsfonds zugeordnet.</div><div class="jurAbsatz">(6) Der Sicherungsfonds kann ein Mitglied mit Zustimmung der Aufsichtsbeh&#246;rde ganz oder zum Teil von der Zahlung eines Sonderbeitrags befreien, wenn ansonsten die Voraussetzungen des &#167; 314 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes erf&#252;llt w&#228;ren. Die Sonderbeitr&#228;ge der anderen Mitglieder erh&#246;hen sich in diesem Fall entsprechend dem Verh&#228;ltnis ihrer Soll-Beteiligungen untereinander.</div><div class="jurAbsatz">(7) Reichen die Sonderbeitr&#228;ge nicht aus, kann der Sicherungsfonds Kredite aufnehmen, um den gem&#228;&#223; &#167; 222 Absatz 4 des Versicherungsaufsichtsgesetzes zu ermittelnden erforderlichen Betrag aufzubringen. Als Kredite gelten auch Mittel, die dem Sicherungsfonds im Falle der &#220;bertragung der Aufgaben und Befugnisse des Sicherungsfonds auf eine juristische Person des Privatrechts gem&#228;&#223; &#167; 224 Absatz 1 des Versicherungsaufsichtsgesetzes aus dem freien Verm&#246;gen dieser juristischen Person des Privatrechts zur Verf&#252;gung gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000700000"/><a href="index-2.html#BJNR082800016BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von der Beitragspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Protektor Lebensversicherungs-AG, Berlin, ist von der Pflicht zur Zahlung von Jahres- und Sonderbeitr&#228;gen gem&#228;&#223; den &#167;&#167; 3 und 5 befreit. Die versicherungstechnischen Netto-R&#252;ckstellungen der Protektor Lebensversicherungs-AG bleiben bei der Berechnung der Beitr&#228;ge der &#252;brigen Mitglieder au&#223;er Ansatz.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000800000"/><a href="index-2.html#BJNR082800016BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erhebung der Beitr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Jahresbeitr&#228;ge (&#167; 3) sind sp&#228;testens zum 31. Oktober eines jeden Jahres, die Sonderbeitr&#228;ge (&#167; 5) bei Bedarf zu erheben. Ihre H&#246;he ist vom Sicherungsfonds zu ermitteln und durch Bescheid festzusetzen.</div><div class="jurAbsatz">(2) Jeder Erhebung von Jahresbeitr&#228;gen geht ein Bewertungsstichtag voraus. Der Bewertungsstichtag liegt jeweils zehn Arbeitstage vor dem Tag der Beitragserhebung.</div><div class="jurAbsatz">(3) Die Mitglieder haben dem Sicherungsfonds die zur Ermittlung der Jahresbeitr&#228;ge gem&#228;&#223; &#167; 3 erforderlichen Daten bis sp&#228;testens zum 31. August zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(4) Die Richtigkeit und Vollst&#228;ndigkeit der dem Sicherungsfonds zur Verf&#252;gung gestellten Daten ist durch eine schriftliche Erkl&#228;rung des Vorstandes des jeweiligen Mitglieds dem Sicherungsfonds gegen&#252;ber zu best&#228;tigen.</div><div class="jurAbsatz">(5) Die Ordnungsm&#228;&#223;igkeit der Ermittlung der dem Sicherungsfonds zur Verf&#252;gung gestellten Daten ist durch einen uneingeschr&#228;nkten Vermerk des Abschlusspr&#252;fers des jeweiligen Mitglieds dem Sicherungsfonds gegen&#252;ber zu best&#228;tigen.</div><div class="jurAbsatz">(6) Die Beitr&#228;ge sind jeweils einen Monat nach Zugang des Beitragsbescheids zur Zahlung f&#228;llig.</div><div class="jurAbsatz">(7) Werden Beitr&#228;ge zum F&#228;lligkeitszeitpunkt nicht entrichtet, ger&#228;t das Mitglied des Sicherungsfonds in Zahlungsverzug, ohne dass es einer Mahnung bedarf.</div><div class="jurAbsatz">(8) Die f&#228;lligen Beitr&#228;ge werden im Verzugszeitraum taggenau in H&#246;he des Euribors zuz&#252;glich 5 Prozent pro Jahr verzinst. F&#252;r jede nach F&#228;lligkeit ergehende Mahnung wird 1 Prozent des ausstehenden Betrages zur pauschalen Abgeltung der Verwaltungskosten erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE000900000"/><a href="index-2.html#BJNR082800016BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ergebnisse des Sicherungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;bersch&#252;sse des Sicherungsfonds werden im Folgejahr an die Mitglieder im Verh&#228;ltnis ihrer Ist-Beteiligungen am Ende des betreffenden Gesch&#228;ftsjahres ausgezahlt. Die Auszahlung erfolgt sp&#228;testens einen Monat nach Feststellung des Jahresabschlusses des Sicherungsfonds.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE001000000"/><a href="index-2.html#BJNR082800016BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwendung des Sicherungsverm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Sicherungsverm&#246;gen f&#252;r die Sanierung eines &#252;bernommenen Versicherungsbestandes verwendet, so ist das hierf&#252;r eingesetzte Kapital aus den &#220;bersch&#252;ssen des &#252;bernommenen Versicherungsbestandes an die Mitglieder im Verh&#228;ltnis ihrer Beteiligungen am Kapitaleinsatz zur&#252;ckzuzahlen, sobald die Aufsichtsbeh&#246;rde festgestellt hat, dass die Sanierung des Bestandes abgeschlossen ist. Der Kapitaleinsatz des nach &#167; 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds wird hierbei nicht ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE001100000"/><a href="index-2.html#BJNR082800016BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausscheiden aus dem Sicherungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Scheidet ein Mitglied aus dem Sicherungsfonds aus, wird ihm der Zeitwert seiner Ist-Beteiligung zum Ausscheidungszeitpunkt ausbezahlt. Zur Abgeltung der Verwaltungskosten in Zusammenhang mit dem Ausscheiden des Mitglieds wird ein pauschaler Abschlag in H&#246;he von 1 Prozent des zur&#252;ckzuzahlenden Betrages erhoben.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 erfolgt keine Auszahlung, wenn ein Mitglied aus dem Sicherungsfonds ausscheidet, weil die Erlaubnis dieses Mitglieds zum Gesch&#228;ftsbetrieb gem&#228;&#223; &#167; 222 Absatz 7 des Versicherungsaufsichtsgesetzes erlischt. Die Anteile dieses Mitglieds am Sicherungsfonds gehen mit dem Erl&#246;schen der Erlaubnis zum Gesch&#228;ftsbetrieb entsch&#228;digungslos unter.</div><div class="jurAbsatz">(3) Etwaige Anspr&#252;che des ausscheidenden Mitglieds nach &#167; 9 bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE001200000"/><a href="index-2.html#BJNR082800016BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung sind erstmals auf die Jahresbeitr&#228;ge f&#252;r das Jahr 2017 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR082800016BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082800016BJNE001300000"/><a href="index-2.html#BJNR082800016BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2017 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
