<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 99 LuftVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__98.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__100.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003700964BJNE013109305"/><a href="index-2.html#BJNR003700964BJNE013109305">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftverkehrs-Zulassungs-Ordnung (LuftVZO)<br /><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel">Kennzeichen und Versicherungsnachweis ausl&#228;ndischer Luftfahrzeuge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausl&#228;ndische Luftfahrzeuge m&#252;ssen deutlich und gut sichtbare Kennzeichen tragen, die ihre Feststellung w&#228;hrend des Fluges erm&#246;glichen. Die im Eintragungsstaat f&#252;r den internationalen Luftverkehr vorgeschriebenen Urkunden, insbesondere die Bescheinigung &#252;ber die Eintragung und Luftt&#252;chtigkeit, sind mitzuf&#252;hren.</div><div class="jurAbsatz">(2) Ausl&#228;ndische Luftsportger&#228;te mit einer h&#246;chstzul&#228;ssigen Leermasse &#252;ber 120 Kilogramm, die von einem deutschen oder ausl&#228;ndischen Staatsangeh&#246;rigen mit st&#228;ndigem Wohnsitz in der Bundesrepublik Deutschland betrieben werden, bed&#252;rfen der Muster- und Verkehrszulassung. Ausl&#228;ndische Luftsportger&#228;te mit einer h&#246;chstzul&#228;ssigen Leermasse bis 120 Kilogramm, die von einem deutschen oder ausl&#228;ndischen Staatsangeh&#246;rigen mit st&#228;ndigem Wohnsitz in der Bundesrepublik Deutschland betrieben werden, bed&#252;rfen der Musterpr&#252;fung nach &#167; 11 der Verordnung zur Pr&#252;fung von Luftfahrtger&#228;t. Der Beauftragte kann einzelne ausl&#228;ndische Nachweise zur Erteilung der Zulassung nach Satz 1 anerkennen, wenn gew&#228;hrleistet ist, dass eine Gleichwertigkeit der ausl&#228;ndischen technischen Anforderungen und Pr&#252;fverfahren vorliegt.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann f&#252;r ein ausl&#228;ndisches Luftsportger&#228;t, dessen F&#252;hrer keine deutsche Staatsangeh&#246;rigkeit besitzt, Ausnahmen von der Zulassungspflicht nach Absatz 2 Satz 1 und 2 zulassen.</div><div class="jurAbsatz">(4) Bei nichtstaatlichen Luftfahrzeugen ist ferner eine Bescheinigung dar&#252;ber mitzuf&#252;hren, dass zur Deckung der Haftpflicht f&#252;r Sch&#228;den, die bei dem Betrieb des Luftfahrzeugs dritten, im Luftfahrzeug nicht bef&#246;rderten Personen entstehen, eine Haftpflichtversicherung abgeschlossen oder durch Hinterlegung von Geld oder Wertpapieren Sicherheit geleistet ist. Die Bescheinigung muss das H&#246;chstgewicht des Luftfahrzeugs, die Versicherungssumme und die Dauer des Versicherungsschutzes enthalten und entweder in deutscher, englischer, franz&#246;sischer oder spanischer Sprache ausgestellt sein. Wird eine solche Bescheinigung nicht mitgef&#252;hrt, so darf das Luftfahrzeug nach seiner ersten Landung im Geltungsbereich dieser Verordnung nur dann weiter betrieben werden, wenn f&#252;r diesen Betrieb eine Haftpflichtversicherung abgeschlossen wird.</div><div class="jurAbsatz">(5) Werden im Geltungsbereich dieser Verordnung Flugg&#228;ste von ausl&#228;ndischen Luftfahrzeugen neu an Bord genommen, ist eine Bescheinigung dar&#252;ber mitzuf&#252;hren, dass eine deutschen Vorschriften entsprechende Haftpflichtversicherung zugunsten dieser Flugg&#228;ste besteht. Aus der Bescheinigung muss hervorgehen, dass die H&#246;he des Versicherungsschutzes den Anforderungen des &#167; 103 gen&#252;gt und der Versicherungsschutz f&#252;r Hin- und R&#252;ckflug besteht. Die Bescheinigung muss entweder in deutscher, englischer, franz&#246;sischer oder spanischer Sprache ausgestellt sein. Absatz 4 Satz 3 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
