<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GeoEnBeschrV - Verordnung zur Beschränkung des marinen Geo-Engineerings</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR146700019" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Beschr&#228;nkung des marinen Geo-Engineerings</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GeoEnBeschrV</p><p>Ausfertigungsdatum: 15.10.2019</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Beschr&#228;nkung des marinen Geo-Engineerings vom 15. Oktober 2019 (BGBl. I S. 1467)"</p></div>
<div class="jnfussnote" id="BJNR146700019_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2019 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000100000"/><a href="index-2.html#BJNR146700019BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 9 Satz 1 Nummer 1 in Verbindung mit Satz 3 des Hohe-See-Einbringungsgesetzes in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. M&#228;rz 2018 (BGBl. I S. 374), von denen &#167; 9 Satz 1 Nummer 1 durch Artikel 1 Nummer 7 Buchstabe a des Gesetzes vom 4. Dezember 2018 (BGBl. I S. 2254) neu gefasst und &#167; 9 Satz 3 durch Artikel 1 Nummer 7 Buchstabe b des Gesetzes vom 4. Dezember 2018 (BGBl. I S. 2254) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000200000"/><a href="index-2.html#BJNR146700019BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Verfahren zur Erteilung von Erlaubnissen nach &#167; 5 Absatz 1 des Hohe-See-Einbringungsgesetzes f&#252;r das Einbringen von Stoffen und Gegenst&#228;nden im Rahmen des marinen Geo-Engineerings sowie das Verfahren der fr&#252;hen &#214;ffentlichkeitsbeteiligung vor Erteilung der Erlaubnisse.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000300000"/><a href="index-2.html#BJNR146700019BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fr&#252;he &#214;ffentlichkeitsbeteiligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde wirkt darauf hin, dass der Tr&#228;ger von Ma&#223;nahmen nach &#167; 1 die &#214;ffentlichkeit fr&#252;hzeitig unterrichtet (fr&#252;he &#214;ffentlichkeitsbeteiligung) &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ziele der Ma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel, mit denen die Ma&#223;nahmen verwirklicht werden sollen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtlichen Auswirkungen der Ma&#223;nahmen auf die Umwelt und die menschliche Gesundheit.</div></dd></dl>Die fr&#252;he &#214;ffentlichkeitsbeteiligung soll bereits vor Stellung eines Antrags auf Erteilung der Erlaubnis stattfinden.</div><div class="jurAbsatz">(2) Der &#214;ffentlichkeit soll Gelegenheit zur &#196;u&#223;erung und zur Er&#246;rterung gegeben werden.</div><div class="jurAbsatz">(3) Der Ma&#223;nahmentr&#228;ger teilt das Ergebnis der fr&#252;hen &#214;ffentlichkeitsbeteiligung der zust&#228;ndigen Beh&#246;rde sp&#228;testens mit der Antragstellung mit.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000400000"/><a href="index-2.html#BJNR146700019BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Form und Inhalt des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung einer Erlaubnis ist schriftlich oder elektronisch bei der zust&#228;ndigen Beh&#246;rde zu stellen.</div><div class="jurAbsatz">(2) Der Antrag muss enthalten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Ma&#223;nahmen nach &#167; 1, insbesondere eine Beschreibung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit ihnen verfolgten Zwecke,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der einzelnen Arbeitsphasen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweils zur Anwendung kommenden Arbeitsmethoden sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des jeweils zu erwartenden Abfallaufkommens,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Standorts der Ma&#223;nahmen und ihres r&#228;umlichen Umfangs einschlie&#223;lich der physikalischen, geologischen, chemischen und biologischen Standortgegebenheiten sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der von den Ma&#223;nahmen voraussichtlich betroffenen Meeresumwelt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der einzubringenden Stoffe oder Gegenst&#228;nde, insbesondere im Hinblick auf deren <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunft, Gesamtvolumen, Form und durchschnittliche Zusammensetzung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physikalische, chemische, biochemische und biologische Eigenschaften, einschlie&#223;lich ihrer Giftigkeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Persistenz, Abbauverhalten und Anreicherung in Lebewesen und Sedimenten,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der zu erwartenden, auch grenz&#252;berschreitenden, Verschmutzungen im Sinne von &#167; 3 Absatz 4 des Hohe-See-Einbringungsgesetzes und der Auswirkungen auf die menschliche Gesundheit und die Meeresumwelt, auf die damit verbundenen &#214;kosysteme und auf die biologische Vielfalt, insbesondere im Hinblick auf die Empfindlichkeit von Habitaten, Populationen und Arten und im Hinblick auf andere rechtm&#228;&#223;ige Meeresnutzungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Dauer der zu erwartenden Umweltauswirkungen, einschlie&#223;lich solcher Auswirkungen, die durch die H&#228;ufigkeit der Einbringungen oder durch das Zusammenwirken mit anderen Vorhaben eintreten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der zu erwartenden Ver&#228;nderung der Wasserbeschaffenheit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Ma&#223;nahmen, mit denen zu erwartende erhebliche nachteilige Umweltauswirkungen und Gefahren sowie Abf&#228;lle vermieden oder vermindert werden sollen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise auf Schwierigkeiten, die bei der Zusammenstellung der Angaben aufgetreten sind, zum Beispiel technische L&#252;cken oder fehlende Kenntnisse, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise, dass die Voraussetzungen nach &#167; 5a Absatz 2 des Hohe-See-Einbringungsgesetzes erf&#252;llt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000500000"/><a href="index-2.html#BJNR146700019BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fung des Antrags, &#246;ffentliche Bekanntmachung und Auslegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat nach Eingang des Antrags unverz&#252;glich zu pr&#252;fen, ob der Antrag den Anforderungen nach &#167; 3 entspricht. Reichen die Unterlagen f&#252;r die Pr&#252;fung nicht aus, so hat der Antragsteller auf Verlangen der zust&#228;ndigen Beh&#246;rde den Antrag innerhalb einer angemessenen Frist zu erg&#228;nzen. Erfolgt die Antragstellung in elektronischer Form, kann die zust&#228;ndige Beh&#246;rde Mehrfertigungen sowie die &#220;bermittlung der dem Antrag beizuf&#252;genden Unterlagen auch in schriftlicher Form verlangen.</div><div class="jurAbsatz">(2) Sind die Unterlagen vollst&#228;ndig, so hat die zust&#228;ndige Beh&#246;rde den Antrag und die vom Antragsteller vorgelegten Unterlagen in ihrem amtlichen Ver&#246;ffentlichungsblatt, im Internet und in &#252;berregionalen Tageszeitungen &#246;ffentlich bekannt zu machen. Der Antrag ist nach der Bekanntmachung drei Monate zur Einsicht auszulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000600000"/><a href="index-2.html#BJNR146700019BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beteiligung anderer Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde fordert die Beh&#246;rden, deren Zust&#228;ndigkeit durch die geplanten Ma&#223;nahmen ber&#252;hrt wird, auf, innerhalb einer Frist von drei Monaten f&#252;r ihren Zust&#228;ndigkeitsbereich eine Stellungnahme zu dem Antrag abzugeben. Dazu &#252;bermittelt die zust&#228;ndige Beh&#246;rde die Unterlagen nach &#167; 3.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000700000"/><a href="index-2.html#BJNR146700019BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorhaben mit grenz&#252;berschreitenden Umweltauswirkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind von den Ma&#223;nahmen nach &#167; 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates zu erwarten, so unterrichtet die zust&#228;ndige Beh&#246;rde den betroffenen Staat &#252;ber die geplanten Ma&#223;nahmen. Sofern der betroffene Staat die zu beteiligende Beh&#246;rde nicht benannt hat, ist die oberste f&#252;r Umweltangelegenheiten zust&#228;ndige Beh&#246;rde dieses Staates zu unterrichten. Sind von dem Vorhaben nachteilige Umweltauswirkungen auf die Hohe See zu erwarten, so unterrichtet die zust&#228;ndige Beh&#246;rde das Sekretariat des jeweils anwendbaren internationalen Meeresschutzabkommens &#252;ber das Vorhaben. Die Unterrichtungen haben zum gleichen Zeitpunkt und im gleichen Umfang wie die der Beh&#246;rden nach &#167; 5 zu erfolgen. Dem betroffenen Staat und dem Sekretariat des jeweils einschl&#228;gigen internationalen Meeresschutzabkommens r&#228;umt die zust&#228;ndige Beh&#246;rde eine angemessene Frist f&#252;r die Mitteilung ein, ob eine Teilnahme an dem Verfahren gew&#252;nscht wird.</div><div class="jurAbsatz">(2) Soweit von den geplanten Ma&#223;nahmen nach &#167; 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates oder auf die Hohe See zu erwarten sind, soll die zust&#228;ndige Beh&#246;rde hierzu Gutachten von unabh&#228;ngigen international anerkannten Sachverst&#228;ndigen einholen. Die zu beteiligende Beh&#246;rde des betroffenen Staates oder das Sekretariat des jeweils einschl&#228;gigen internationalen Meeresschutzabkommens k&#246;nnen von der zust&#228;ndigen Beh&#246;rde verlangen, dass Gutachten nach Satz 1 eingeholt werden.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde wirkt darauf hin, dass die vorgesehenen Ma&#223;nahmen nach &#167; 1 in dem betroffenen Staat auf geeignete Weise bekannt gemacht werden. Sie wirkt ferner darauf hin, dass aus der Bekanntmachung deutlich wird, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei welcher Beh&#246;rde Einwendungen gegen die Ma&#223;nahmen erhoben werden k&#246;nnen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass mit Ablauf der Einwendungsfrist alle Einwendungen ausgeschlossen sind, die nicht auf besonderen privatrechtlichen Titeln beruhen.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann verlangen, dass ihr der Antragsteller eine &#220;bersetzung seines Antrags in die Amtssprache des beteiligten Staates zur Verf&#252;gung stellt, sofern im Verh&#228;ltnis zu diesem Staat die Voraussetzungen der Grunds&#228;tze von Gegenseitigkeit und Gleichwertigkeit erf&#252;llt sind.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde &#252;bermittelt den beteiligten Beh&#246;rden des betroffenen Staates die Entscheidung &#252;ber den Antrag einschlie&#223;lich der Begr&#252;ndung. Sofern die Voraussetzungen der Grunds&#228;tze von Gegenseitigkeit und Gleichwertigkeit erf&#252;llt sind, kann sie &#220;bersetzungen des Zulassungsbescheids in den Amtssprachen des betroffenen Staates beif&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000800000"/><a href="index-2.html#BJNR146700019BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einwendungen, Er&#246;rterungstermin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Innerhalb von drei Monaten nach Ablauf der Auslegungsfrist kann die &#214;ffentlichkeit schriftlich oder elektronisch bei der zust&#228;ndigen Beh&#246;rde Einwendungen gegen das Vorhaben erheben. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.</div><div class="jurAbsatz">(2) Nach Ablauf der Einwendungsfrist kann die zust&#228;ndige Beh&#246;rde die rechtzeitig gegen das Vorhaben erhobenen Einwendungen mit dem Antragsteller und denjenigen, die Einwendungen erhoben haben, er&#246;rtern. F&#252;r den Er&#246;rterungstermin gelten die &#167;&#167; 14 bis 19 der Verordnung &#252;ber das Genehmigungsverfahren in der Fassung der Bekanntmachung vom 29. Mai 1992 (BGBl. I S. 1001), die zuletzt durch Artikel 1 der Verordnung vom 8. Dezember 2017 (BGBl. I S. 3882) ge&#228;ndert worden ist, entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE000900000"/><a href="index-2.html#BJNR146700019BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#214;ffentliche Bekanntmachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung &#252;ber die Erlaubniserteilung sowie die Gr&#252;nde f&#252;r die Entscheidung sind von der zust&#228;ndigen Beh&#246;rde &#246;ffentlich bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE001000000"/><a href="index-2.html#BJNR146700019BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR146700019BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146700019BJNE001100000"/><a href="index-2.html#BJNR146700019BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
