<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LwAltschG - Gesetz zur Änderung der Regelungen über Altschulden landwirtschaftlicher Unternehmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR138310004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#196;nderung der Regelungen &#252;ber Altschulden landwirtschaftlicher Unternehmen</span> <span class="jnkurzueamtabk"> (Landwirtschafts-Altschuldengesetz - LwAltschG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LwAltschG</p><p>Ausfertigungsdatum: 25.06.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Landwirtschafts-Altschuldengesetz vom 25. Juni 2004 (BGBl. I S. 1383), das zuletzt durch Artikel 2 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR138310004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2004 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 d. G v. 25.6.2004 I 1383 vom Bundestag beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G am 1.7.2004 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR138310004BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeine Grunds&#228;tze</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR138310004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000100000"/><a href="index-2.html#BJNR138310004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Altschulden, Kreditnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Altschulden landwirtschaftlicher Unternehmen (landwirtschaftliche Altschulden) im Sinne dieses Gesetzes gelten diejenigen Kredite, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die landwirtschaftliche Unternehmen oder mit diesen verbundene vor- und nachgelagerte Unternehmen oder Molkereigenossenschaften vor dem 1. Juli 1990 von der Genossenschaftsbank Berlin beziehungsweise deren Rechtsvorg&#228;ngerin, der Bank f&#252;r Landwirtschaft und Nahrungsg&#252;terwirtschaft, erhalten haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die am 1. Juli 2004 noch bestandskr&#228;ftige Rangr&#252;cktrittsvereinbarungen bestehen, die auf der Grundlage - oder in entsprechender, mit dem Bundesministerium der Finanzen abgestimmter Anwendung - der "Arbeitsanweisung des Bundesministers der Finanzen im Einvernehmen mit dem Bundesminister f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten f&#252;r Ma&#223;nahmen zur bilanziellen Entlastung von landwirtschaftlichen Unternehmen in der ge&#228;nderten Fassung vom 15. Juni 1993" abgeschlossen wurden.</div></dd></dl>Die landwirtschaftlichen Altschulden umfassen auch aufgelaufene und noch auflaufende Zinsen.</div><div class="jurAbsatz">(2) Als Kreditnehmer im Sinne dieses Gesetzes gelten die Schuldner der in Absatz 1 bezeichneten landwirtschaftlichen Altschulden und die Unternehmen, die durch gesonderte Vertr&#228;ge in die Rangr&#252;cktrittsvereinbarungen der Schuldner einbezogen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR138310004BJNG000200000"/><h2><span>Teil 2</span><br /><span>&#196;nderung von Vertragsinhalten bei Rangr&#252;cktrittsvereinbarungen &#252;ber landwirtschaftliche Altschulden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR138310004BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000201377"/><a href="index-2.html#BJNR138310004BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#196;nderung der Bemessungsgrundlage f&#252;r Zahlungen auf landwirtschaftliche Altschulden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage f&#252;r die von den Kreditnehmern auf landwirtschaftliche Altschulden zu leistenden Zahlungen aus dem Jahres&#252;berschuss ist der ohne Ber&#252;cksichtigung von Bewertungswahlrechten und Zahlungsverpflichtungen auf Grund von Rangr&#252;cktrittsvereinbarungen nach den einkommen- und k&#246;rperschaftsteuerrechtlichen Vorschriften ermittelte Gewinn zuz&#252;glich der f&#252;r das Gesch&#228;ftsjahr als Betriebsausgabe verrechneten Gewerbesteuer (Gewerbesteuervorauszahlung und Gewerbesteuerr&#252;ckstellung). Bewertungswahlrechte im Sinne des Satzes 1 sind insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ansatz des niedrigeren Teilwerts nach &#167; 6 Abs. 1 Nr. 1 Satz 2 und Nr. 2 Satz 2 des Einkommensteuergesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung von Verbindlichkeiten nach &#167; 6 Abs. 1 Nr. 3 Satz 1 in Verbindung mit Nr. 2 Satz 2 des Einkommensteuergesetzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung stiller Reserven bei der Ver&#228;u&#223;erung bestimmter Anlageg&#252;ter (&#167;&#167; 6b und 6c des Einkommensteuergesetzes);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absetzungen f&#252;r Abnutzung nach Ma&#223;gabe der Leistung im Sinne des &#167; 7 Abs. 1 Satz 5 des Einkommensteuergesetzes f&#252;r nach dem 30. Juni 2004 angeschaffte oder eingelegte bewegliche Wirtschaftsg&#252;ter des Anlageverm&#246;gens, soweit diese die nach &#167; 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen f&#252;r Abnutzung in gleichen Jahresbetr&#228;gen &#252;bersteigen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absetzungen f&#252;r au&#223;ergew&#246;hnliche technische oder wirtschaftliche Abnutzung im Sinne des &#167; 7 Abs. 1 Satz 6 des Einkommensteuergesetzes f&#252;r nach dem 30. Juni 2004 angeschaffte oder eingelegte bewegliche Wirtschaftsg&#252;ter des Anlageverm&#246;gens, soweit diese die nach &#167; 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen f&#252;r Abnutzung in gleichen Jahresbetr&#228;gen &#252;bersteigen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absetzungen f&#252;r Abnutzung in fallenden Jahresbetr&#228;gen nach &#167; 7 Abs. 2 des Einkommensteuergesetzes, soweit diese die nach &#167; 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen f&#252;r Abnutzung in gleichen Jahresbetr&#228;gen &#252;bersteigen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absetzungen f&#252;r Abnutzung f&#252;r Geb&#228;ude nach &#167; 7 Abs. 5 des Einkommensteuergesetzes, soweit diese die nach &#167; 7 Abs. 4 des Einkommensteuergesetzes vorgesehenen Absetzungen f&#252;r Abnutzung &#252;bersteigen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absetzungen f&#252;r Substanzverringerung nach &#167; 7 Abs. 6 des Einkommensteuergesetzes, soweit diese die nach &#167; 7 Abs. 1 Satz 1, 2 und 4 des Einkommensteuergesetzes vorgeschriebenen Absetzungen f&#252;r Abnutzung in gleichen Jahresbetr&#228;gen &#252;bersteigen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderabschreibungen und Ansparabschreibungen zur F&#246;rderung kleiner und mittlerer Betriebe nach &#167; 7g des Einkommensteuergesetzes.</div></dd></dl>Vor dem 30. Juni 2004 vorgenommene Teilwertabschreibungen gem&#228;&#223; Nummer 1 und Zuschreibungen gem&#228;&#223; Nummer 2 k&#246;nnen weiterhin ber&#252;cksichtigt werden, sofern sie steuerlich weiterhin anerkannt werden.</div><div class="jurAbsatz">(2) Die Bemessungsgrundlage nach Absatz 1 erh&#246;ht sich um den positiven Differenzbetrag zwischen der vertraglich vereinbarten Pacht des Kreditnehmers an die Grundst&#252;ckseigent&#252;mer und der orts&#252;blichen Vergleichspacht, soweit die Grundst&#252;ckseigent&#252;mer an dem Kreditnehmer mit mehr als 5 Prozent unmittelbar oder mittelbar gesellschaftsrechtlich beteiligt sind.</div><div class="jurAbsatz">(3) Die Bemessungsgrundlage nach den Abs&#228;tzen 1 und 2 erh&#246;ht sich um die Eink&#252;nfte, die zwar grunds&#228;tzlich im Inland der Einkommensteuer- oder der K&#246;rperschaftsteuerpflicht unterliegen, f&#252;r die aber auf Grund von Doppelbesteuerungsabkommen oder anderen zwischenstaatlichen Vereinbarungen abweichende Regelungen bestehen, soweit diese Betr&#228;ge nicht bereits in dem nach Absatz 1 Satz 1 ermittelten Gewinn enthalten sind.</div><div class="jurAbsatz">(4) Die Bemessungsgrundlage nach den Abs&#228;tzen 1 bis 3 erh&#246;ht sich um den positiven Unterschiedsbetrag zwischen dem Teilwert und dem Buchwert von immateriellen Wirtschaftsg&#252;tern, die kein Gesch&#228;fts- oder Firmenwert sind, sowie von Tierbest&#228;nden. Der positive Unterschiedsbetrag ist dabei gleichm&#228;&#223;ig auf die ersten zwei nach dem 30. Juni 2004 beginnenden Gesch&#228;ftsjahre zu verteilen. Werden bei einer sp&#228;teren Ver&#228;u&#223;erung der immateriellen Wirtschaftsg&#252;ter oder Tierbest&#228;nde stille Reserven realisiert, bleiben diese im Ver&#228;u&#223;erungsjahr bei der Ermittlung der Bemessungsgrundlage gem&#228;&#223; Absatz 1 unber&#252;cksichtigt, soweit sie bereits nach Satz 1 zu einer Erh&#246;hung der Bemessungsgrundlage gef&#252;hrt haben.</div><div class="jurAbsatz">(5) Ist der Kreditnehmer eine rechtsf&#228;hige Personengesellschaft, vermindert sich die Bemessungsgrundlage nach den Abs&#228;tzen 1 bis 4 um die Verg&#252;tungen, die ein Gesellschafter, der als Unternehmer (Mitunternehmer) des Betriebs des Kreditnehmers anzusehen ist, f&#252;r seine T&#228;tigkeit im Dienst der Gesellschaft von der Gesellschaft oder f&#252;r die Hingabe von Darlehen oder f&#252;r die &#220;berlassung von Wirtschaftsg&#252;tern bezogen hat, soweit diese Betr&#228;ge als angemessen anzusehen sind.</div></div></div></div><div class="jnfussnote" id="BJNR138310004BJNE000201377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Anwendung vgl. &#167;&#167; 13, 14 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000300000"/><a href="index-2.html#BJNR138310004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erh&#246;hung des Abf&#252;hrungssatzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlungen auf landwirtschaftliche Altschulden sind jeweils j&#228;hrlich in H&#246;he von 55 Prozent der gem&#228;&#223; &#167; 2 f&#252;r das jeweilige Gesch&#228;ftsjahr ermittelten Bemessungsgrundlage zu leisten, h&#246;chstens jedoch in H&#246;he des f&#252;r das jeweilige Gesch&#228;ftsjahr ermittelten Jahres&#252;berschusses im Sinne des &#167; 275 des Handelsgesetzbuchs zuz&#252;glich der als Aufwand verrechneten Zahlungsverpflichtungen auf Grund von Rangr&#252;cktrittsvereinbarungen &#252;ber landwirtschaftliche Altschulden.</div><div class="jurAbsatz">(2) Unterschreitet die Zahlung des Kreditnehmers auf landwirtschaftliche Altschulden die Zahlungsverpflichtung gem&#228;&#223; Absatz 1 erster Halbsatz, erh&#246;ht sich die Zahlungsverpflichtung gem&#228;&#223; Absatz 1 erster Halbsatz des Folgejahres um diesen Unterschiedsbetrag, h&#246;chstens jedoch bis zur Erreichung des f&#252;r das jeweilige Gesch&#228;ftsjahr gem&#228;&#223; Absatz 1 zweiter Halbsatz ermittelten H&#246;chstbetrages.</div></div></div></div><div class="jnfussnote" id="BJNR138310004BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167;&#167; 13, 14 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000400000"/><a href="index-2.html#BJNR138310004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erung nicht betriebsnotwendiger Verm&#246;gens- und Betriebsteile</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kreditnehmer sind verpflichtet, in der Anlage 2 der Rangr&#252;cktrittsvereinbarung enthaltene nicht betriebsnotwendige Verm&#246;gens- und Betriebsteile ungeachtet der Zahlung vertraglich vereinbarter Ersatzleistungen innerhalb von zwei Jahren nach dem 30. Juni 2004 mindestens zum aktuellen Verkehrswert zu ver&#228;u&#223;ern. Die hierbei erzielten Ver&#228;u&#223;erungserl&#246;se sind nach Abzug von Fremdkosten und bereits gezahlten Ersatzleistungen am Ende des jeweiligen Gesch&#228;ftsjahres an die Gl&#228;ubigerbank zur Bedienung der landwirtschaftlichen Altschulden abzuf&#252;hren. Werden bei der Ver&#228;u&#223;erung der nicht betriebsnotwendigen Verm&#246;gens- und Betriebsteile stille Reserven realisiert, bleiben diese im Ver&#228;u&#223;erungsjahr bei der Ermittlung der Bemessungsgrundlage gem&#228;&#223; &#167; 2 Abs. 1 und bei dem H&#246;chstbetrag gem&#228;&#223; &#167; 3 Abs. 1 zweiter Halbsatz unber&#252;cksichtigt. Der Kreditnehmer hat die Gl&#228;ubigerbank am Ende des jeweiligen Gesch&#228;ftsjahres &#252;ber Bem&#252;hungen zur Ver&#228;u&#223;erung der in der Anlage 2 der Rangr&#252;cktrittsvereinbarung aufgef&#252;hrten G&#252;ter ausf&#252;hrlich zu unterrichten.</div><div class="jurAbsatz">(2) Kommt der Kreditnehmer der Verpflichtung nach Absatz 1 Satz 1 nicht nach, entfallen mit Ablauf der Frist gem&#228;&#223; Absatz 1 die Wirkungen des Rangr&#252;cktritts in H&#246;he des aktuellen Verkehrswertes abz&#252;glich bereits gezahlter Ersatzleistungen.</div><div class="jurAbsatz">(3) Der aktuelle Verkehrswert nach Absatz 1 Satz 1 und Absatz 2 ist auf Verlangen der Gl&#228;ubigerbank vom Kreditnehmer durch ein unabh&#228;ngiges Sachverst&#228;ndigengutachten nachzuweisen. Die Kosten hierf&#252;r tr&#228;gt der Kreditnehmer.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000500000"/><a href="index-2.html#BJNR138310004BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Sanierungsabsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei hinreichend begr&#252;ndeten Zweifeln der Gl&#228;ubigerbank an der tats&#228;chlichen Sanierungsabsicht des Kreditnehmers ist die Gl&#228;ubigerbank berechtigt, vom Kreditnehmer die Vorlage eines durch einen Wirtschaftspr&#252;fer oder eine Wirtschaftspr&#252;fungsgesellschaft oder einen gesetzlichen Pr&#252;fungsverband best&#228;tigten aktuellen Sanierungs- und Entwicklungsplanes zu verlangen. Der Wirtschaftspr&#252;fer darf nicht zugleich Abschlusspr&#252;fer sein. Bei Wirtschaftspr&#252;fungsgesellschaften und Pr&#252;fungsverb&#228;nden muss eine Funktionstrennung zwischen Abschlusspr&#252;fung und Pr&#252;fung des Sanierungs- und Entwicklungsplanes sichergestellt sein.</div><div class="jurAbsatz">(2) Kommt der Kreditnehmer der Aufforderung der Gl&#228;ubigerbank nach Absatz 1 Satz 1 nicht binnen sechs Monaten nach oder sind die vorgelegten Unterlagen nicht geeignet, ernsthafte Zweifel an der Sanierungsabsicht des Kreditnehmers zu beseitigen, ist die Gl&#228;ubigerbank berechtigt, die Rangr&#252;cktrittsvereinbarung mit sofortiger Wirkung zu k&#252;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000600000"/><a href="index-2.html#BJNR138310004BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gesetzliche &#196;nderung der Rangr&#252;cktrittsvereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit dem 1. Juli 2004 werden die in den &#167;&#167; 2 bis 5 enthaltenen Regelungen Bestandteil der zwischen den Kreditnehmern und den Gl&#228;ubigerbanken geschlossenen Rangr&#252;cktrittsvereinbarungen und ersetzen entgegenstehende Regelungen.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR138310004BJNG000300000"/><h2><span>Teil 3</span><br /><span>Vorzeitige Abl&#246;sung der landwirtschaftlichen Altschulden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR138310004BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000700000"/><a href="index-2.html#BJNR138310004BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abl&#246;seregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die landwirtschaftlichen Altschulden k&#246;nnen auf Antrag durch einmalige Zahlung eines f&#252;r jeden Kreditnehmer gesondert bestimmten Betrages abgel&#246;st werden (Abl&#246;seregelung). Der zu zahlende Abl&#246;sebetrag orientiert sich an der wirtschaftlichen Leistungsf&#228;higkeit des Kreditnehmers. Diese bemisst sich nach der Ertragslage, den Verm&#246;gensverh&#228;ltnissen und der Liquidit&#228;t. Der Abl&#246;sebetrag soll dem Barwert der k&#252;nftigen Zahlungen auf die Rangr&#252;cktrittsvereinbarungen, mindestens jedoch dem Barwert der bei Aufl&#246;sung der Rangr&#252;cktrittsvereinbarungen entfallenden Bankgeb&#252;hren und ersparten Kosten der Abschlusspr&#252;fungen entsprechen. Satz 1 gilt nicht f&#252;r Kreditnehmer, die zum Zeitpunkt der Antragstellung die Liquidation beschlossen oder die Gesamtvollstreckung oder Insolvenz angemeldet haben.</div><div class="jurAbsatz">(2) Bei der Barwertberechnung wird der Durchschnitt der im Zeitraum von August 1997 bis zum Ende der Antragsfrist gem&#228;&#223; &#167; 8 Abs. 1 Satz 1 im Amtsblatt der Europ&#228;ischen Union f&#252;r Zwecke der gemeinschaftlichen Kontrolle staatlicher Beihilfen ver&#246;ffentlichten Referenzzinss&#228;tze angewendet.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000800000"/><a href="index-2.html#BJNR138310004BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Antragsfristen, Antragsunterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vorzeitige Abl&#246;sung der landwirtschaftlichen Altschulden kann nur erfolgen, wenn innerhalb von neun Monaten nach dem Inkrafttreten der Rechtsverordnung gem&#228;&#223; &#167; 9 Abs. 4 ein Antrag bei der Gl&#228;ubigerbank gestellt wird. Mit dem Antrag hat der Kreditnehmer ein genau beziffertes Abl&#246;seangebot zu unterbreiten, das &#167; 7 Abs. 1 Satz 2 bis 4 angemessen Rechnung tr&#228;gt.</div><div class="jurAbsatz">(2) Zur Pr&#252;fung des vom Kreditnehmer unterbreiteten Abl&#246;seangebotes sind dem Antrag insbesondere folgende, von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft oder einem gesetzlichen Pr&#252;fungsverband testierte Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die letzten drei Jahresabschl&#252;sse einschlie&#223;lich der Pr&#252;fungsberichte (gegebenenfalls die Konzernabschl&#252;sse und Einzelabschl&#252;sse der Beteiligungsgesellschaften);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beurteilung der voraussichtlichen Ertragsentwicklung der n&#228;chsten f&#252;nf Jahre;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Investitions&#252;bersicht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersicht zur aktuellen Finanz- und Liquidit&#228;tslage;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersicht &#252;ber s&#228;mtliche Verm&#246;genswerte, die einen durch die Rechtsverordnung gem&#228;&#223; &#167; 9 Abs. 4 noch festzulegenden Einzelwert &#252;bersteigen, aufgeteilt nach betriebsnotwendigen und nicht betriebsnotwendigen Verm&#246;genswerten; bei nicht betriebsnotwendigen Verm&#246;genswerten ist zus&#228;tzlich der gesch&#228;tzte aktuelle Verkehrswert anzugeben;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auflistung aller seit dem Abschluss der Rangr&#252;cktrittsvereinbarung erfolgten Ver&#228;u&#223;erungen von Anlageg&#252;tern, soweit der Ver&#228;u&#223;erungserl&#246;s einen durch die Rechtsverordnung gem&#228;&#223; &#167; 9 Abs. 4 noch festzulegenden Betrag &#252;bersteigt, mit Angaben dar&#252;ber, ob eine Wiederbeschaffung erfolgt ist;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit in der Anlage 2 der Rangr&#252;cktrittsvereinbarung enthaltene nicht betriebsnotwendige Verm&#246;gens- und Betriebsteile noch nicht ver&#228;u&#223;ert wurden, ist dem Antrag ein unabh&#228;ngiges Sachverst&#228;ndigengutachten zum aktuellen Verkehrswert dieser Verm&#246;gens- und Betriebsteile beizuf&#252;gen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE000902377"/><a href="index-2.html#BJNR138310004BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entscheidungen, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gl&#228;ubigerbank entscheidet &#252;ber Antr&#228;ge auf Abl&#246;sung der landwirtschaftlichen Altschulden im Zusammenwirken mit einer vom Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft beauftragten Stelle (beauftragte Stelle).</div><div class="jurAbsatz">(2) Ergibt die Pr&#252;fung des Abl&#246;seangebotes nach &#167; 8 Abs. 1 Satz 2, dass dieses nicht angemessen ist und legt der Kreditnehmer nicht innerhalb einer von der Gl&#228;ubigerbank zu bestimmenden Frist ein angemessenes Angebot vor, schl&#228;gt die Gl&#228;ubigerbank im Zusammenwirken mit der beauftragten Stelle einen Abl&#246;sebetrag vor, der &#167; 7 Abs. 1 Satz 2 bis 4 Rechnung tr&#228;gt. In diesem Fall entscheidet der Kreditnehmer innerhalb eines Monats nach Zugang des so ermittelten Angebotes, ob er dem Vorschlag zustimmt. Kommt eine Einigung zwischen Kreditnehmer und Bank &#252;ber die H&#246;he des Abl&#246;sebetrages nicht zustande, kann eine Aufl&#246;sung der Rangr&#252;cktrittsvereinbarung durch Abl&#246;sung nicht verlangt werden.</div><div class="jurAbsatz">(3) Die Aufl&#246;sung der Rangr&#252;cktrittsvereinbarung und die Zahlung des Abl&#246;sebetrages erfolgen auf der Grundlage eines zwischen Gl&#228;ubigerbank und Kreditnehmer zu schlie&#223;enden zivilrechtlichen Vertrages. Die Gl&#228;ubigerbank kann f&#252;r die Antragspr&#252;fung und die Aufl&#246;sung der Rangr&#252;cktrittsvereinbarung vom Kreditnehmer Entgelte in bank&#252;blicher H&#246;he erheben.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft durch Rechtsverordnung Ausf&#252;hrungsbestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den gem&#228;&#223; &#167; 2 Abs. 1 Satz 1 nicht zu ber&#252;cksichtigenden Bewertungswahlrechten nach &#167; 2 Abs. 1 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Angemessenheit der Verg&#252;tungen nach &#167; 2 Abs. 5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Umfang und Einzelheiten der nach &#167; 8 Abs. 2 vorzulegenden Unterlagen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung des Abl&#246;sebetrages gem&#228;&#223; Absatz 2 und &#167; 7 Abs. 1 Satz 2 bis 4</div></dd></dl>zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE001000000"/><a href="index-2.html#BJNR138310004BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verm&#246;gensauseinandersetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der den Abl&#246;sebetrag nach &#167; 7 &#252;bersteigende Teil der landwirtschaftlichen Altschulden steht f&#252;r die Verm&#246;gensauseinandersetzung in der Landwirtschaftlichen Produktionsgenossenschaft, aus der der Kreditnehmer hervorgegangen ist, nicht zur Verf&#252;gung.</div><div class="jurAbsatz">(2) Der den Abl&#246;sebetrag nach &#167; 7 &#252;bersteigende Teil der landwirtschaftlichen Altschulden verbleibt in einer R&#252;cklage, die nur zum Ausgleich von Verlusten oder zur Kapitalerh&#246;hung aus Gesellschaftsmitteln verwendet werden darf.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR138310004BJNG000400000"/><h2><span>Teil 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR138310004BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE001100000"/><a href="index-2.html#BJNR138310004BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kreditnehmer sind verpflichtet, der Gl&#228;ubigerbank und der beauftragten Stelle auf Verlangen Auskunft &#252;ber alle f&#252;r die Beurteilung der F&#228;higkeit zur Abl&#246;sung der landwirtschaftlichen Altschulden gem&#228;&#223; Teil 3 ma&#223;geblichen Umst&#228;nde zu erteilen und Einsicht in ihre Unterlagen und in ihren Betrieb zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE001200000"/><a href="index-2.html#BJNR138310004BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Formvorschriften, &#196;nderung der Bemessungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Berechnungen der Bemessungsgrundlage nach &#167; 2 sind die Regelungen &#252;ber die F&#252;hrung von B&#252;chern und Aufzeichnungen nach &#167;&#167; 140 ff. der Abgabenordnung sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(2) &#196;nderungen, die sich insbesondere auf Grund einer Au&#223;enpr&#252;fung im Sinne der &#167;&#167; 193 ff. der Abgabenordnung ergeben, sind bei der Berechnung der Bemessungsgrundlage jeweils in dem Jahr, f&#252;r das sich eine &#196;nderung beziehungsweise &#196;nderungen ergeben, und auch in den F&#228;llen zu ber&#252;cksichtigen, in denen sie keine Auswirkungen auf die Berechnung des nach den einkommens- und k&#246;rperschaftsteuerrechtlichen Vorschriften ermittelten Gewinns haben sollten.</div></div></div></div><div class="jnfussnote" id="BJNR138310004BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: Zur Anwendung vgl. &#167;&#167; 13, 14 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE001300000"/><a href="index-2.html#BJNR138310004BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erstmalige Anwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 2, 3 und 12 sind erstmals auf das Gesch&#228;ftsjahr anzuwenden, das nach dem 30. Juni 2004 beginnt.</div></div></div></div></div><div class="jnnorm" id="BJNR138310004BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR138310004BJNE001400000"/><a href="index-2.html#BJNR138310004BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Kreditnehmern, die einen Antrag nach &#167; 8 Abs. 1 stellen, werden Vorschriften der &#167;&#167; 2, 3 und 12 in dem Gesch&#228;ftsjahr, das nach dem 30. Juni 2004 beginnt, zun&#228;chst nicht angewandt. Kommt es zur Aufl&#246;sung der Rangr&#252;cktrittsvereinbarung gem&#228;&#223; &#167; 9 Abs. 3, wird auf die Anwendung der &#167;&#167; 2, 3 und 12 f&#252;r dieses Gesch&#228;ftsjahr endg&#252;ltig verzichtet. Kommt es nicht zur Aufl&#246;sung gem&#228;&#223; &#167; 9 Abs. 3, ist f&#252;r dieses Gesch&#228;ftsjahr die zus&#228;tzliche Abf&#252;hrung aus der Anwendung der Vorschriften nach den &#167;&#167; 2, 3 und 12 nach Scheitern des Abl&#246;severfahrens nachzuzahlen.</div><div class="jurAbsatz">(2) Soweit die Vorschriften der &#167;&#167; 2, 3 und 12 gem&#228;&#223; Absatz 1 erst f&#252;r sp&#228;tere Gesch&#228;ftsjahre anzuwenden sind, sind in der Zwischenzeit abweichend von &#167; 6 die bisherigen vertraglichen Regelungen der Rangr&#252;cktrittsvereinbarung weiter anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
