<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AtZüV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR152500999BJNE004309118"/><a href="index-2.html#BJNR152500999BJNE004309118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung für die Überprüfung der Zuverlässigkeit zum Schutz gegen Entwendung oder Freisetzung radioaktiver Stoffe nach dem Atomgesetz (Atomrechtliche Zuverlässigkeitsüberprüfungs-Verordnung - AtZüV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abschlu&#223; der Zuverl&#228;ssigkeits&#252;berpr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die zust&#228;ndige Beh&#246;rde bewertet die &#252;bermittelten Erkenntnisse auf Grund einer am Zweck des &#167; 12b Abs. 1 Satz 1 des Atomgesetzes orientierten Gesamtw&#252;rdigung des Einzelfalles, insbesondere im Hinblick auf die vorgesehene T&#228;tigkeit. <sup class="Rec">2</sup>F&#252;r die Bewertung werden die Erkenntnisse &#252;ber Sachverhalte herangezogen, die sich zugetragen haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 1 innerhalb der letzten zehn Jahre und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 2 oder Absatz 3 innerhalb der letzten f&#252;nf Jahre.</div></dd></dl><sup class="Rec">3</sup>Erkenntnisse &#252;ber l&#228;nger zur&#252;ckliegende Sachverhalte sind nur zu ber&#252;cksichtigen, wenn sie wegen ihrer Besonderheit und ihres Umfanges geeignet sind, Zweifel an der Zuverl&#228;ssigkeit des Betroffenen erheblich zu verst&#228;rken und der Schutz der Allgemeinheit ihre Ber&#252;cksichtigung zwingend gebietet.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Zweifel an der Zuverl&#228;ssigkeit k&#246;nnen sich insbesondere daraus ergeben, da&#223; der Betroffene wegen einer innerhalb des Beurteilungszeitraums begangenen Straftat rechtskr&#228;ftig verurteilt worden ist, die anhand der konkreten Erkenntnisse oder vorliegender Erfahrungen ein Verhalten besorgen l&#228;sst, das zu einer Gef&#228;hrdung der kerntechnischen Sicherheit der jeweiligen Anlage oder beim Umgang mit radioaktiven Stoffen oder bei der Bef&#246;rderung von radioaktiven Stoffen f&#252;hren k&#246;nnte. <sup class="Rec">2</sup>Zweifel an der Zuverl&#228;ssigkeit k&#246;nnen daneben insbesondere in Betracht kommen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedschaft in Organisationen, Aktionsb&#252;ndnissen oder Gruppierungen im Sinne von &#167; 3 Absatz 1 Nummer 1, 3 oder 4 des Bundesverfassungsschutzgesetzes oder deren Unterst&#252;tzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umst&#228;nden, die die Annahme rechtfertigen, da&#223; der Betroffene zu politisch motivierter Gewaltanwendung neigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geisteskrankheit oder Geistesschw&#228;che,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht auf Alkohol- oder auf Bet&#228;ubungsmittelabh&#228;ngigkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umst&#228;nden, die auf eine derartige &#220;berschuldung des Betroffenen hindeuten, da&#223; er seinen laufenden finanziellen Verpflichtungen nicht mehr nachkommen kann oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verh&#228;ngung einer Geldbu&#223;e wegen Verletzung der Vorschriften des Atomgesetzes, des Strahlenschutzgesetzes, des Gesetzes &#252;ber die Kontrolle von Kriegswaffen, des Gesetzes &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung.</div></dd></dl></div><div class="jurAbsatz">(3) Folgende Erkenntnisse sind nur zu ber&#252;cksichtigen, wenn sie im Rahmen einer Gesamtw&#252;rdigung aller Erkenntnisse der zust&#228;ndigen Beh&#246;rde von ma&#223;gebender Bedeutung sind, um die Zuverl&#228;ssigkeit des Betroffenen beurteilen zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verurteilung wegen einer einzelnen Straftat, f&#252;r die eine Geldstrafe von weniger als neunzig Tagess&#228;tzen oder eine Freiheitsstrafe von weniger als drei Monaten verh&#228;ngt worden ist, es sei denn, da&#223; es sich um eine rechtskr&#228;ftige Verurteilung wegen Verletzung von Vorschriften des Atomgesetzes, des Gesetzes &#252;ber die Kontrolle von Kriegswaffen, des Gesetzes &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>laufende oder eingestellte Ermittlungsverfahren oder Strafverfahren ohne gerichtliche Verurteilung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse aus der Anfrage nach &#167; 5 Absatz 1 Nummer 6,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontakte zu fremden Nachrichtendiensten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverhalte, die zu einer Erpressung durch Dritte verwendet werden k&#246;nnen, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederholte Verst&#246;&#223;e gegen Betriebsvorschriften.</div></dd></dl></div><div class="jurAbsatz">(4) Kommt die zust&#228;ndige Beh&#246;rde zu dem Ergebnis, da&#223; keine Zweifel an der Zuverl&#228;ssigkeit des Betroffenen bestehen, so teilt sie dies dem Antragsberechtigten schriftlich mit.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Kommt die zust&#228;ndige Beh&#246;rde zu dem Ergebnis, da&#223; auf Grund der eingeholten Ausk&#252;nfte Zweifel an der Zuverl&#228;ssigkeit bestehen, so teilt sie dies dem Betroffenen mit und gibt ihm vor der abschlie&#223;enden Entscheidung Gelegenheit, sich zum Ergebnis der Pr&#252;fung zu &#228;u&#223;ern. <sup class="Rec">2</sup>Werden die Zweifel der zust&#228;ndigen Beh&#246;rde an der Zuverl&#228;ssigkeit nicht aufrechterhalten, findet Absatz 4 Anwendung. <sup class="Rec">3</sup>Bestehen nach der Entscheidung der zust&#228;ndigen Beh&#246;rde die Bedenken gegen die Zuverl&#228;ssigkeit des Betroffenen fort, so teilt sie dies dem Antragsberechtigten schriftlich ohne Angabe von Gr&#252;nden und dem Betroffenen schriftlich unter Angabe von Gr&#252;nden mit.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Werden der zust&#228;ndigen Beh&#246;rde nach Abschlu&#223; der &#220;berpr&#252;fung Tatsachen bekannt, aus denen sich Zweifel an der nach Absatz 4 festgestellten Zuverl&#228;ssigkeit einer Person ergeben k&#246;nnen, kann sie von Amts wegen vor Ablauf der Geltungsdauer eine erneute &#220;berpr&#252;fung oder andere Ermittlungen zur Zuverl&#228;ssigkeit veranlassen. <sup class="Rec">2</sup>Werden dem Antragsberechtigten Tatsachen bekannt, aus denen sich Zweifel an der nach Absatz 4 festgestellten Zuverl&#228;ssigkeit einer Person ergeben, ist er zur unverz&#252;glichen Unterrichtung der zust&#228;ndigen Beh&#246;rde verpflichtet. <sup class="Rec">3</sup>F&#252;hren die erneute &#220;berpr&#252;fung oder die anderen Ermittlungen zu Zweifeln an der Zuverl&#228;ssigkeit des Betroffenen, hat die zust&#228;ndige Beh&#246;rde dies dem Antragsberechtigten mitzuteilen. <sup class="Rec">4</sup>Absatz 5 gilt entsprechend.</div><div class="jurAbsatz">(7) Werden dem Antragsberechtigten &#196;nderungen des Namens oder der Staatsangeh&#246;rigkeit einer Person bekannt, deren Zuverl&#228;ssigkeit nach Absatz 4 festgestellt wurde, teilt er die &#196;nderungen der zust&#228;ndigen Beh&#246;rde mit; diese unterrichtet die nach &#167; 12b Absatz 7 Satz 1 des Atomgesetzes zum Nachbericht verpflichteten Beh&#246;rden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
