<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AtZüV - Verordnung für die Überprüfung der Zuverlässigkeit zum Schutz gegen Entwendung oder Freisetzung radioaktiver Stoffe nach dem Atomgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR152500999" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung f&#252;r die &#220;berpr&#252;fung der Zuverl&#228;ssigkeit zum Schutz gegen Entwendung oder Freisetzung radioaktiver Stoffe nach dem Atomgesetz</span> <span class="jnkurzueamtabk"> (Atomrechtliche Zuverl&#228;ssigkeits&#252;berpr&#252;fungs-Verordnung - AtZ&#252;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AtZ&#252;V</p><p>Ausfertigungsdatum: 01.07.1999</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Atomrechtliche Zuverl&#228;ssigkeits&#252;berpr&#252;fungs-Verordnung vom 1. Juli 1999 (BGBl. I S. 1525), die zuletzt durch Artikel 17 der Verordnung vom 11. Dezember 2024 (BGBl. 2024 I Nr. 411) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 17 V v. 11.12.2024 I Nr. 411</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR152500999_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.1999 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 V v. 22.6.2010 I 825 mWv 1.7.2010</div></div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004800000"/><a href="index-2.html#BJNR152500999BJNE004800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 12 Abs. 1 Satz 1 Nr. 10 und 11 und des &#167; 12b Abs. 2 in Verbindung mit Abs. 1, jeweils in Verbindung mit &#167; 54 Abs. 1 Satz 1 und Abs. 2 Satz 1 des Atomgesetzes in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), von denen &#167; 12 Abs. 1 Satz 1 Nr. 10 durch Artikel 2 Nr. 3 des Gesetzes vom 9. Oktober 1989 (BGBl. I S. 1830) neugefa&#223;t und durch Artikel 1 Nr. 11 des Gesetzes vom 6. April 1998 (BGBl. I S. 694) ge&#228;ndert, &#167; 12b Abs. 2 durch Artikel 2 Nr. 4 des Gesetzes vom 9. Oktober 1989 (BGBl. I S. 1830) eingef&#252;gt und &#167; 54 Abs. 1 Satz 1 zuletzt durch Artikel 1 Nr. 21 des Gesetzes vom 6. April 1998 (BGBl. I S. 694) ge&#228;ndert worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE003703118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE003703118"/><a href="index-2.html#BJNR152500999BJNE003703118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich; Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berpr&#252;fung der Zuverl&#228;ssigkeit einer Person erfolgt nach Ma&#223;gabe des &#167; 12b des Atomgesetzes in Verbindung mit dieser Verordnung.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Einer &#220;berpr&#252;fung der Zuverl&#228;ssigkeit einer Person, die bei der Errichtung oder dem Betrieb von Anlagen zur Erzeugung ionisierender Strahlung, beim Umgang mit radioaktiven Stoffen oder bei der Bef&#246;rderung von radioaktiven Stoffen im Sinne von &#167; 12 Absatz 1 Nummer 1 bis 3 oder &#167; 27 des Strahlenschutzgesetzes t&#228;tig werden soll, bedarf es nur, wenn die zust&#228;ndige Beh&#246;rde die &#220;berpr&#252;fung verlangt, weil der Schutz gegen unbefugte Handlungen, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f&#252;hren k&#246;nnen, die &#220;berpr&#252;fung erfordert. <sup class="Rec">2</sup>Satz 1 gilt nicht f&#252;r die Bef&#246;rderung von Gro&#223;quellen im Sinne des &#167; 186 Absatz 1 Satz 2 des Strahlenschutzgesetzes und den Umgang mit umschlossenen radioaktiven Stoffen im Sinne des &#167; 5 Absatz 35 und 36 des Strahlenschutzgesetzes im nichtmedizinischen Bereich, deren Aktivit&#228;t den Aktivit&#228;tswert von 1&#160;000 Terabecquerel &#252;bersteigt.</div><div class="jurAbsatz">(3) Einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung bedarf es nicht, wenn f&#252;r eine Person nach dieser Verordnung bereits eine &#220;berpr&#252;fung in der gleichen oder einer h&#246;heren Kategorie im Sinne des &#167; 2 durchgef&#252;hrt worden ist und diese &#220;berpr&#252;fung nach &#167; 8 Absatz 1 weiterhin gilt.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Eine Zuverl&#228;ssigkeits&#252;berpr&#252;fung kann unterbleiben, wenn eine Person unaufschiebbare Arbeiten durchf&#252;hren soll, f&#252;r die keine &#252;berpr&#252;ften Personen zur Verf&#252;gung stehen. <sup class="Rec">2</sup>Eine Zuverl&#228;ssigkeits&#252;berpr&#252;fung unterbleibt, wenn eine Person nur kurzzeitig, in der Regel h&#246;chstens einen Tag, Zutritt zu einer Anlage oder Einrichtung erhalten soll.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die zust&#228;ndige Beh&#246;rde kann bei einzelnen Anlagen von einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung absehen, wenn das mit der Anlage verbundene Risiko gering ist, dass eine Person unbefugte Handlungen begeht, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f&#252;hren k&#246;nnen. <sup class="Rec">2</sup>Satz 1 gilt f&#252;r den Umgang mit radioaktiven Stoffen und die Bef&#246;rderung von radioaktiven Stoffen entsprechend. <sup class="Rec">3</sup>Die zust&#228;ndige Beh&#246;rde teilt dem Antragsberechtigten schriftlich mit, dass keine Zuverl&#228;ssigkeits&#252;berpr&#252;fung durchgef&#252;hrt wird.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Die zust&#228;ndige Beh&#246;rde soll von einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung absehen, wenn ihr nachgewiesen wird, dass f&#252;r eine Person eine gleich- oder h&#246;herwertige &#220;berpr&#252;fung nach anderen Rechtsvorschriften innerhalb der letzten f&#252;nf Jahre durchgef&#252;hrt worden ist, die &#220;berpr&#252;fung im Zeitpunkt der Antragstellung weiterhin gilt und keine Zweifel an der Zuverl&#228;ssigkeit bestanden. <sup class="Rec">2</sup>Absatz 5 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(7) Im Sinne dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerer Sicherungsbereich:</div><div>Bereich mit sicherheitstechnisch bedeutsamen Systemen oder Komponenten oder mit erheblichen Mengen radioaktiver Stoffe, der aus Gr&#252;nden der kerntechnischen Sicherheit oder des Strahlenschutzes gegen St&#246;rma&#223;nahmen oder sonstige Einwirkungen Dritter zu &#252;berwachen sowie durch organisatorische, personelle, bauliche und andere technische Ma&#223;nahmen zu sch&#252;tzen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;u&#223;erer Sicherungsbereich:</div><div>Bereich, der den inneren Sicherungsbereich umschlie&#223;t und der nach au&#223;en durch Zutrittshindernisse und technische Detektionseinrichtungen begrenzt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE003800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE003800000"/><a href="index-2.html#BJNR152500999BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Kategorien der Zuverl&#228;ssigkeits&#252;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Umfang der Zugangsberechtigung oder der Verantwortung entsprechend wird nach Ma&#223;gabe des &#167; 5 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine umfassende Zuverl&#228;ssigkeits&#252;berpr&#252;fung (Kategorie 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erweiterte Zuverl&#228;ssigkeits&#252;berpr&#252;fung (Kategorie 2) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einfache Zuverl&#228;ssigkeits&#252;berpr&#252;fung (Kategorie 3)</div></dd></dl>durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE003903311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE003903311"/><a href="index-2.html#BJNR152500999BJNE003903311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zuverl&#228;ssigkeits&#252;berpr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Eine umfassende Zuverl&#228;ssigkeits&#252;berpr&#252;fung ist bei folgenden Personen durchzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antragsteller oder Genehmigungsinhaber in einem Genehmigungs- oder Planfeststellungsverfahren, deren gesetzliche Vertreter, bei juristischen Personen oder sonstigen Personenvereinigungen die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch&#228;ftsf&#252;hrung Berechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortliche f&#252;r die Errichtung, Leitung oder Beaufsichtigung des Betriebs oder dessen Stillegung auf Grund ihrer Funktion oder T&#228;tigkeit und deren Vertreter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach oder zur Erf&#252;llung von Vorschriften des Atomgesetzes oder einer auf Grund des Atomgesetzes erlassenen Rechtsverordnung Beauftragte und deren Vertreter,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angeh&#246;rige des Objektsicherungsdienstes und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatzpersonal, das im inneren Sicherungsbereich unbeaufsichtigt Arbeiten an zu sch&#252;tzenden Anlagenteilen oder an Sicherungssystemen ausf&#252;hrt; f&#252;r Anlagen in Stilllegung nach &#167; 7 Absatz 3 des Atomgesetzes nur, solange in der Anlage neben aktivierten oder kontaminierten Anlagenteilen Kernbrennstoffe vorhanden sind.</div></dd></dl><sup class="Rec">2</sup>Ist der Antragsteller oder Genehmigungsinhaber im Falle des Satzes 1 Nr. 1 eine Kapitalgesellschaft, deren vertretungsberechtigtes Organ aus mehreren Mitgliedern besteht, oder eine rechtsf&#228;hige Personengesellschaft, bei der mehrere vertretungsberechtigte Gesellschafter vorhanden sind, kann die zust&#228;ndige Beh&#246;rde die Verpflichtung zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit auf die Person, die die Aufgaben des Strahlenschutzverantwortlichen wahrnimmt, und andere f&#252;r die Anlage oder Einrichtung zust&#228;ndige Personen beschr&#228;nken.</div><div class="jurAbsatz">(2) Eine erweiterte Zuverl&#228;ssigkeits&#252;berpr&#252;fung ist bei Personen durchzuf&#252;hren, die zum inneren und &#228;u&#223;eren Sicherungsbereich zutrittsberechtigt sein sollen und die nicht zu dem in Absatz 1 genannten Personenkreis geh&#246;ren.</div><div class="jurAbsatz">(3) Eine einfache Zuverl&#228;ssigkeits&#252;berpr&#252;fung ist bei Personen durchzuf&#252;hren, die ausschlie&#223;lich zum &#228;u&#223;eren Sicherungsbereich zutrittsberechtigt sein sollen und die nicht zu dem in Absatz 1 genannten Personenkreis geh&#246;ren.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Unbeschadet des &#167; 1 Absatz 5 Satz 1 kann die zust&#228;ndige Beh&#246;rde bei einzelnen Anlagen abweichend von den Abs&#228;tzen 1 bis 3 eine Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach einer niedrigeren Kategorie durchf&#252;hren, wenn das mit der Anlage verbundene Risiko gering ist, dass eine Person unbefugte Handlungen begeht, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f&#252;hren k&#246;nnen. <sup class="Rec">2</sup>Satz 1 gilt f&#252;r den Umgang mit radioaktiven Stoffen und die Bef&#246;rderung von radioaktiven Stoffen entsprechend.</div><div class="jurAbsatz">(5) Bei Personen, die den in den Abs&#228;tzen 1 bis 3 genannten Personenkreisen nicht eindeutig zugeordnet werden k&#246;nnen, sowie bei Personen, die zu Anlagen oder Einrichtungen Zutritt erhalten sollen, die nicht in einen inneren und &#228;u&#223;eren Sicherungsbereich unterteilt sind, ist &#252;ber die Zuordnung zu entscheiden unter Ber&#252;cksichtigung der Art der Anlage, insbesondere der Art und Menge der darin vorhandenen radioaktiven Stoffe, sowie der Art der T&#228;tigkeit, des Umfangs der Zutrittsberechtigung und der Verantwortung einer Person; bei der Bef&#246;rderung radioaktiver Stoffe sind zus&#228;tzlich Verpackung und Transportmittel zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004002310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004002310"/><a href="index-2.html#BJNR152500999BJNE004002310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR152500999BJNE004105116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004105116"/><a href="index-2.html#BJNR152500999BJNE004105116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ma&#223;nahmen bei den einzelnen &#220;berpr&#252;fungsarten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der umfassenden Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 1 trifft die zust&#228;ndige Beh&#246;rde folgende Ma&#223;nahmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Identit&#228;t des Betroffenen; hierzu gen&#252;gt auch ein Vergleich der Angaben auf einer Kopie des Personalausweises, Passes oder Passersatzes mit den Angaben nach &#167; 6 Absatz 3 Satz 3 Nummer 1 und 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen zur Auskunft aus den Kriminalaktennachweisen der letzten zehn Jahre beim Bundeskriminalamt und bei den Landeskriminal&#228;mtern, in deren Zust&#228;ndigkeitsbereich der Betroffene w&#228;hrend dieses Zeitraums seinen Hauptwohnsitz, hilfsweise seinen gew&#246;hnlichen Aufenthaltsort hatte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen zur Auskunft aus der Personenfahndungsdatei im polizeilichen Informationssystem auf Bundesebene und aus den polizeilichen Staatsschutzdateien bei den zust&#228;ndigen Polizeivollzugsbeh&#246;rden des Bundes und der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfrage zur Auskunft aus dem nachrichtendienstlichen Informationssystem bei der zust&#228;ndigen Verfassungsschutzbeh&#246;rde; zust&#228;ndige Verfassungsschutzbeh&#246;rde ist die Landesbeh&#246;rde f&#252;r Verfassungsschutz, in deren Zust&#228;ndigkeitsbereich die f&#252;r die Zuverl&#228;ssigkeits&#252;berpr&#252;fung zust&#228;ndige Beh&#246;rde ihren Sitz hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit im Einzelfall erforderlich, Anfragen zur Auskunft aus den Dateien des Milit&#228;rischen Abschirmdienstes, des Bundesnachrichtendienstes und des Zollkriminalamtes &#252;ber vorhandene, f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsame Erkenntnisse,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfrage bei dem Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik zur Feststellung einer hauptamtlichen oder inoffiziellen T&#228;tigkeit des Betroffenen f&#252;r den Staatssicherheitsdienst der Deutschen Demokratischen Republik, wenn der Betroffene vor dem 1. Januar 1970 geboren wurde und Anhaltspunkte, insbesondere auf Grund der nach den Nummern 1 bis 5, 7 und 8 gewonnenen Erkenntnisse, f&#252;r eine solche T&#228;tigkeit vorliegen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einholung einer unbeschr&#228;nkten Auskunft aus dem Bundeszentralregister und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem ausl&#228;ndischen Betroffenen, soweit im Einzelfall erforderlich, Ersuchen zur &#220;bermittlung von Daten aus dem Ausl&#228;nderzentralregister und Ersuchen an die zust&#228;ndige Ausl&#228;nderbeh&#246;rde nach vorhandenen, f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Erkenntnissen.</div></dd></dl></div><div class="jurAbsatz">(2) Bei der erweiterten Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 2 trifft die zust&#228;ndige Beh&#246;rde folgende Ma&#223;nahmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen zur Auskunft aus den Kriminalaktennachweisen der letzten f&#252;nf Jahre beim Bundeskriminalamt und bei den Landeskriminal&#228;mtern, in deren Zust&#228;ndigkeitsbereich der Betroffene w&#228;hrend dieses Zeitraums seinen Hauptwohnsitz, hilfsweise seinen gew&#246;hnlichen Aufenthaltsort hatte, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach Absatz 1 Nummer 1, 3 bis 5, 7 und 8.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der einfachen Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 3 trifft die zust&#228;ndige Beh&#246;rde folgende Ma&#223;nahmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfragen zur Auskunft aus den Kriminalaktennachweisen der letzten f&#252;nf Jahre beim Bundeskriminalamt und bei den Landeskriminal&#228;mtern, in deren Zust&#228;ndigkeitsbereich der Betroffene w&#228;hrend dieses Zeitraums seinen Hauptwohnsitz, hilfsweise seinen gew&#246;hnlichen Aufenthaltsort hatte, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach Absatz 1 Nummer 1, 3 und 4.</div></dd></dl></div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Hat sich ein Betroffener nicht w&#228;hrend des gesamten Beurteilungszeitraumes im Inland aufgehalten und kann seine Zuverl&#228;ssigkeit deshalb nicht ausreichend &#252;berpr&#252;ft werden, kann die zust&#228;ndige Beh&#246;rde ersatzweise eine Mitteilung zur Zuverl&#228;ssigkeit anerkennen, und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer einladenden deutschen Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beh&#246;rde des Aufenthaltsstaates,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer deutschen Au&#223;enhandelskammer im Aufenthaltsstaat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines ausl&#228;ndischen Unternehmens oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Arbeitgebers oder Dienstherrn im Beurteilungszeitraum.</div></dd></dl><sup class="Rec">2</sup>Der Antragsteller soll zur Best&#228;tigung der Mitteilung erg&#228;nzende Unterlagen vorlegen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit in den F&#228;llen des &#167; 1 Absatz 2 Satz 1 l&#228;sst sich die zust&#228;ndige Beh&#246;rde nur ein F&#252;hrungszeugnis f&#252;r Beh&#246;rden nach &#167; 30 Absatz 5 des Bundeszentralregisters vorlegen. <sup class="Rec">2</sup>In Einzelf&#228;llen, in denen es der Schutz gegen St&#246;rma&#223;nahmen und Einwirkungen Dritter erfordert, kann die zust&#228;ndige Beh&#246;rde abweichend von Satz 1 Zuverl&#228;ssigkeits&#252;berpr&#252;fungen nach &#167; 2 durchf&#252;hren.</div><div class="jurAbsatz">(6) Bei tats&#228;chlichen Anhaltspunkten f&#252;r Zweifel an der Zuverl&#228;ssigkeit des Betroffenen kann die zust&#228;ndige Beh&#246;rde zus&#228;tzlich Ma&#223;nahmen nach &#167; 12b Absatz 4 des Atomgesetzes durchf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004206128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004206128"/><a href="index-2.html#BJNR152500999BJNE004206128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die Zuverl&#228;ssigkeit des Betroffenen ist vor der Aufnahme der vorgesehenen T&#228;tigkeit oder vor dem Zutritt zu der Anlage oder Einrichtung auf Antrag durch die zust&#228;ndige Beh&#246;rde zu &#252;berpr&#252;fen. <sup class="Rec">2</sup>Antragsberechtigt sind Antragsteller in Genehmigungs- oder Planfeststellungsverfahren oder Genehmigungsinhaber in Aufsichtsverfahren, die sich auf Anlagen oder T&#228;tigkeiten nach den &#167;&#167; 4, 6, 7, 9 oder &#167; 9a Absatz 3 des Atomgesetzes oder nach &#167; 12 Absatz 1 Nummer 1 bis 3 oder &#167; 27 des Strahlenschutzgesetzes beziehen. <sup class="Rec">3</sup>&#220;bertr&#228;gt der Inhaber einer Genehmigung nach &#167; 4 des Atomgesetzes oder einer Genehmigung zur Bef&#246;rderung von Gro&#223;quellen im Sinne des &#167; 23d Satz 3 des Atomgesetzes einem Dritten Aufgaben, die in der Genehmigung zur Erf&#252;llung durch einen Dritten zugelassen sind, ist auch der Dritte antragsberechtigt. <sup class="Rec">4</sup>F&#252;r Sachverst&#228;ndige nach &#167; 12b Absatz 1 Satz 1 Nummer 4 des Atomgesetzes wird die &#220;berpr&#252;fung der Zuverl&#228;ssigkeit des Betroffenen durch die zuziehende Beh&#246;rde veranla&#223;t.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Antragsberechtigte hat der zust&#228;ndigen Beh&#246;rde einen vom Betroffenen ausgef&#252;llten Erkl&#228;rungsbogen zuzuleiten. <sup class="Rec">2</sup>Der Antragsberechtigte hat vor der Aush&#228;ndigung des Erkl&#228;rungsbogens an den Betroffenen darauf die betriebliche Stellung oder die vorgesehene Verwendung des Betroffenen sowie die vorgesehene &#220;berpr&#252;fungskategorie anzugeben.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Die &#220;berpr&#252;fung der Zuverl&#228;ssigkeit bedarf der vorherigen Zustimmung des Betroffenen auf dem Erkl&#228;rungsbogen. <sup class="Rec">2</sup>Die zur &#220;berpr&#252;fung erforderlichen Personaldaten des Betroffenen m&#252;ssen auf dem Erkl&#228;rungsbogen vollst&#228;ndig und wahrheitsgem&#228;&#223; angegeben werden. <sup class="Rec">3</sup>Die erforderlichen Personaldaten umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalien im Sinne des &#167; 12b Absatz 7 Satz 2 des Atomgesetzes; die Angabe der Namen umfasst auch abweichende Schreibweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnsitze und Aufenthalte von l&#228;ngerer Dauer als drei Monate in den letzten zehn Jahren vor der Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 1 oder in den letzten f&#252;nf Jahren vor der Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 2 oder Absatz 3 unter Angabe jeweils der genauen Dauer (Monat und Jahr), der Anschrift und des Bundeslandes oder Staates,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer des Personalausweises oder Passes; bei einem Pass oder Passersatz eines ausl&#228;ndischen Betroffenen auch die Bezeichnung des Papiers und der ausstellenden Beh&#246;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des gegenw&#228;rtigen Arbeitgebers oder Dienstherrn,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten f&#252;nf Jahren nach dieser Verordnung durchgef&#252;hrte oder laufende Zuverl&#228;ssigkeits&#252;berpr&#252;fungen und die Bezeichnung der Anlage oder Einrichtung oder den Namen des Bef&#246;rderers.</div></dd></dl><sup class="Rec">4</sup>Der Betroffene kann auf dem Erkl&#228;rungsbogen seine Zustimmung erkl&#228;ren, dass das Ergebnis seiner Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 7 Absatz 4 an andere Antragsberechtigte weitergeleitet werden darf, bei denen sein Arbeitseinsatz ebenfalls beabsichtigt ist. <sup class="Rec">5</sup>Werden dem Antragsberechtigten &#196;nderungen des Namens oder der Staatsangeh&#246;rigkeit des Betroffenen bekannt, teilt er die &#196;nderungen der zust&#228;ndigen Beh&#246;rde mit; diese unterrichtet die nach &#167; 12b Absatz 7 Satz 1 des Atomgesetzes zum Nachbericht verpflichteten Beh&#246;rden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Vor Beantragung einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung ist der Betroffene vom Antragsberechtigten &#252;ber Ziel und Art der beabsichtigten Zuverl&#228;ssigkeits&#252;berpr&#252;fung, &#252;ber den Umfang der Datenerhebung und -verarbeitung sowie &#252;ber das Recht, die Durchf&#252;hrung eines Zuverl&#228;ssigkeits&#252;berpr&#252;fungsverfahrens zu verweigern, nebst Folgen f&#252;r die Aufnahme der jeweiligen T&#228;tigkeit oder f&#252;r die Gestattung des Zutritts zur jeweiligen Anlage oder Einrichtung schriftlich zu belehren. <sup class="Rec">2</sup>Der Betroffene hat seine Kenntnisnahme von der schriftlichen Belehrung auf dem Erkl&#228;rungsbogen durch Unterschrift zu best&#228;tigen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die zust&#228;ndige Beh&#246;rde gibt f&#252;r die Belehrung des Betroffenen, insbesondere &#252;ber Anfragen nach dem Bundeszentralregistergesetz, sowie f&#252;r den Erkl&#228;rungsbogen ein amtliches Formular bekannt. <sup class="Rec">2</sup>Sie stellt den Erkl&#228;rungsbogen und das Formular f&#252;r die Belehrung des Betroffenen als elektronische Formulare zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004309118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004309118"/><a href="index-2.html#BJNR152500999BJNE004309118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abschlu&#223; der Zuverl&#228;ssigkeits&#252;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die zust&#228;ndige Beh&#246;rde bewertet die &#252;bermittelten Erkenntnisse auf Grund einer am Zweck des &#167; 12b Abs. 1 Satz 1 des Atomgesetzes orientierten Gesamtw&#252;rdigung des Einzelfalles, insbesondere im Hinblick auf die vorgesehene T&#228;tigkeit. <sup class="Rec">2</sup>F&#252;r die Bewertung werden die Erkenntnisse &#252;ber Sachverhalte herangezogen, die sich zugetragen haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 1 innerhalb der letzten zehn Jahre und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 2 oder Absatz 3 innerhalb der letzten f&#252;nf Jahre.</div></dd></dl><sup class="Rec">3</sup>Erkenntnisse &#252;ber l&#228;nger zur&#252;ckliegende Sachverhalte sind nur zu ber&#252;cksichtigen, wenn sie wegen ihrer Besonderheit und ihres Umfanges geeignet sind, Zweifel an der Zuverl&#228;ssigkeit des Betroffenen erheblich zu verst&#228;rken und der Schutz der Allgemeinheit ihre Ber&#252;cksichtigung zwingend gebietet.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Zweifel an der Zuverl&#228;ssigkeit k&#246;nnen sich insbesondere daraus ergeben, da&#223; der Betroffene wegen einer innerhalb des Beurteilungszeitraums begangenen Straftat rechtskr&#228;ftig verurteilt worden ist, die anhand der konkreten Erkenntnisse oder vorliegender Erfahrungen ein Verhalten besorgen l&#228;sst, das zu einer Gef&#228;hrdung der kerntechnischen Sicherheit der jeweiligen Anlage oder beim Umgang mit radioaktiven Stoffen oder bei der Bef&#246;rderung von radioaktiven Stoffen f&#252;hren k&#246;nnte. <sup class="Rec">2</sup>Zweifel an der Zuverl&#228;ssigkeit k&#246;nnen daneben insbesondere in Betracht kommen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedschaft in Organisationen, Aktionsb&#252;ndnissen oder Gruppierungen im Sinne von &#167; 3 Absatz 1 Nummer 1, 3 oder 4 des Bundesverfassungsschutzgesetzes oder deren Unterst&#252;tzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umst&#228;nden, die die Annahme rechtfertigen, da&#223; der Betroffene zu politisch motivierter Gewaltanwendung neigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geisteskrankheit oder Geistesschw&#228;che,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht auf Alkohol- oder auf Bet&#228;ubungsmittelabh&#228;ngigkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umst&#228;nden, die auf eine derartige &#220;berschuldung des Betroffenen hindeuten, da&#223; er seinen laufenden finanziellen Verpflichtungen nicht mehr nachkommen kann oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verh&#228;ngung einer Geldbu&#223;e wegen Verletzung der Vorschriften des Atomgesetzes, des Strahlenschutzgesetzes, des Gesetzes &#252;ber die Kontrolle von Kriegswaffen, des Gesetzes &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung.</div></dd></dl></div><div class="jurAbsatz">(3) Folgende Erkenntnisse sind nur zu ber&#252;cksichtigen, wenn sie im Rahmen einer Gesamtw&#252;rdigung aller Erkenntnisse der zust&#228;ndigen Beh&#246;rde von ma&#223;gebender Bedeutung sind, um die Zuverl&#228;ssigkeit des Betroffenen beurteilen zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verurteilung wegen einer einzelnen Straftat, f&#252;r die eine Geldstrafe von weniger als neunzig Tagess&#228;tzen oder eine Freiheitsstrafe von weniger als drei Monaten verh&#228;ngt worden ist, es sei denn, da&#223; es sich um eine rechtskr&#228;ftige Verurteilung wegen Verletzung von Vorschriften des Atomgesetzes, des Gesetzes &#252;ber die Kontrolle von Kriegswaffen, des Gesetzes &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>laufende oder eingestellte Ermittlungsverfahren oder Strafverfahren ohne gerichtliche Verurteilung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse aus der Anfrage nach &#167; 5 Absatz 1 Nummer 6,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontakte zu fremden Nachrichtendiensten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverhalte, die zu einer Erpressung durch Dritte verwendet werden k&#246;nnen, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederholte Verst&#246;&#223;e gegen Betriebsvorschriften.</div></dd></dl></div><div class="jurAbsatz">(4) Kommt die zust&#228;ndige Beh&#246;rde zu dem Ergebnis, da&#223; keine Zweifel an der Zuverl&#228;ssigkeit des Betroffenen bestehen, so teilt sie dies dem Antragsberechtigten schriftlich mit.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Kommt die zust&#228;ndige Beh&#246;rde zu dem Ergebnis, da&#223; auf Grund der eingeholten Ausk&#252;nfte Zweifel an der Zuverl&#228;ssigkeit bestehen, so teilt sie dies dem Betroffenen mit und gibt ihm vor der abschlie&#223;enden Entscheidung Gelegenheit, sich zum Ergebnis der Pr&#252;fung zu &#228;u&#223;ern. <sup class="Rec">2</sup>Werden die Zweifel der zust&#228;ndigen Beh&#246;rde an der Zuverl&#228;ssigkeit nicht aufrechterhalten, findet Absatz 4 Anwendung. <sup class="Rec">3</sup>Bestehen nach der Entscheidung der zust&#228;ndigen Beh&#246;rde die Bedenken gegen die Zuverl&#228;ssigkeit des Betroffenen fort, so teilt sie dies dem Antragsberechtigten schriftlich ohne Angabe von Gr&#252;nden und dem Betroffenen schriftlich unter Angabe von Gr&#252;nden mit.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Werden der zust&#228;ndigen Beh&#246;rde nach Abschlu&#223; der &#220;berpr&#252;fung Tatsachen bekannt, aus denen sich Zweifel an der nach Absatz 4 festgestellten Zuverl&#228;ssigkeit einer Person ergeben k&#246;nnen, kann sie von Amts wegen vor Ablauf der Geltungsdauer eine erneute &#220;berpr&#252;fung oder andere Ermittlungen zur Zuverl&#228;ssigkeit veranlassen. <sup class="Rec">2</sup>Werden dem Antragsberechtigten Tatsachen bekannt, aus denen sich Zweifel an der nach Absatz 4 festgestellten Zuverl&#228;ssigkeit einer Person ergeben, ist er zur unverz&#252;glichen Unterrichtung der zust&#228;ndigen Beh&#246;rde verpflichtet. <sup class="Rec">3</sup>F&#252;hren die erneute &#220;berpr&#252;fung oder die anderen Ermittlungen zu Zweifeln an der Zuverl&#228;ssigkeit des Betroffenen, hat die zust&#228;ndige Beh&#246;rde dies dem Antragsberechtigten mitzuteilen. <sup class="Rec">4</sup>Absatz 5 gilt entsprechend.</div><div class="jurAbsatz">(7) Werden dem Antragsberechtigten &#196;nderungen des Namens oder der Staatsangeh&#246;rigkeit einer Person bekannt, deren Zuverl&#228;ssigkeit nach Absatz 4 festgestellt wurde, teilt er die &#196;nderungen der zust&#228;ndigen Beh&#246;rde mit; diese unterrichtet die nach &#167; 12b Absatz 7 Satz 1 des Atomgesetzes zum Nachbericht verpflichteten Beh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004401310"/><a href="index-2.html#BJNR152500999BJNE004401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Geltungsdauer; Wiederholungs&#252;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Entscheidet die zust&#228;ndige Beh&#246;rde gem&#228;&#223; &#167; 7 Abs. 4, so gilt die Zuverl&#228;ssigkeits&#252;berpr&#252;fung f&#252;nf Jahre; im Einzelfall kann die zust&#228;ndige Beh&#246;rde eine k&#252;rzere Geltungsdauer festlegen. <sup class="Rec">2</sup>Die Geltungsdauer beginnt mit dem Tag der Entscheidung der zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) Ist eine Wiederholungs&#252;berpr&#252;fung sp&#228;testens drei Monate vor Ablauf der Geltungsdauer der vorangegangenen &#220;berpr&#252;fung beantragt worden, gilt die Zuverl&#228;ssigkeit bis zur Entscheidung der zust&#228;ndigen Beh&#246;rde &#252;ber das Ergebnis der Wiederholungs&#252;berpr&#252;fung als nachgewiesen.</div><div class="jurAbsatz">(3) Bestehen die Bedenken gegen die Zuverl&#228;ssigkeit des Betroffenen nach &#167; 7 Absatz 5 Satz 3 fort, kann ein erneuter Antrag auf Durchf&#252;hrung einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung der gleichen oder einer h&#246;heren Kategorie erst gestellt werden, wenn die von der zust&#228;ndigen Beh&#246;rde im Einzelfall unter Ber&#252;cksichtigung der vorliegenden Erkenntnisse festgelegte Frist von h&#246;chstens f&#252;nf Jahren abgelaufen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004501310"/><a href="index-2.html#BJNR152500999BJNE004501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zutrittsregelung; T&#228;tigkeitsaufnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern sich aus den Abs&#228;tzen 2 bis 5 nichts anderes ergibt, darf der Antragsberechtigte dem Betroffenen die Aufnahme der vorgesehenen T&#228;tigkeit oder den Zutritt zu der Anlage oder Einrichtung erst auf der Grundlage einer Mitteilung nach &#167; 1 Absatz 5 Satz 3, &#167; 1 Absatz 6 Satz 2 oder &#167; 7 Absatz 4 gew&#228;hren.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 7 Absatz 6 Satz 1 kann die zust&#228;ndige Beh&#246;rde dem Antragsberechtigten bis zum Abschluss der erneuten Zuverl&#228;ssigkeits&#252;berpr&#252;fung oder der anderen Ermittlungen untersagen, dem Betroffenen die Aufnahme der vorgesehenen T&#228;tigkeit, die weitere Aus&#252;bung der T&#228;tigkeit oder den Zutritt zu der Anlage oder Einrichtung zu gew&#228;hren.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>In den F&#228;llen des &#167; 1 Absatz 4 Satz 1 stellt der Antragsberechtigte sicher, dass die nicht &#252;berpr&#252;fte Person durch eine &#252;berpr&#252;fte und von ihm besonders bestimmte Person st&#228;ndig begleitet wird. <sup class="Rec">2</sup>Der Antragsberechtigte legt Folgendes schriftlich nieder: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung daf&#252;r, dass die T&#228;tigkeit sofort aufgenommen oder der Zutritt sofort gew&#228;hrt werden muss,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der betretenen Bereiche,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Liste der durchgef&#252;hrten T&#228;tigkeiten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben im Sinne des &#167; 12b Absatz 7 Satz 2 des Atomgesetzes zu der nicht &#252;berpr&#252;ften Person.</div></dd></dl><sup class="Rec">3</sup>Die Unterlagen sind sechs Monate aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. <sup class="Rec">4</sup>In den F&#228;llen des &#167; 1 Absatz 4 Satz 2 gelten die S&#228;tze 1 bis 3 entsprechend mit der Ma&#223;gabe, dass nur der Zweck des Zutritts und die Angaben zu der nicht &#252;berpr&#252;ften Person schriftlich niederzulegen sind.</div><div class="jurAbsatz">(4) Wird f&#252;r eine Person, die auf Grund einer erweiterten Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 2 t&#228;tig werden darf, eine umfassende Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach &#167; 3 Absatz 1 beantragt, kann die zust&#228;ndige Beh&#246;rde diese Person vor Abschluss der umfassenden Zuverl&#228;ssigkeits&#252;berpr&#252;fung f&#252;r die beantragte T&#228;tigkeit vorl&#228;ufig zulassen.</div><div class="jurAbsatz">(5) Regelungen im Genehmigungsbescheid oder Anordnungen der zust&#228;ndigen Beh&#246;rde bleiben unber&#252;hrt, soweit sie die Zutrittsberechtigung weiter einschr&#228;nken.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>&#220;ber den Zutritt von Sachverst&#228;ndigen nach &#167; 12b Absatz 1 Satz 1 Nummer 4 des Atomgesetzes, die nicht &#252;berpr&#252;ft sind, entscheidet die zust&#228;ndige Beh&#246;rde. <sup class="Rec">2</sup>Absatz 3 Satz 1 bis 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR152500999BJNE004602118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004602118"/><a href="index-2.html#BJNR152500999BJNE004602118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR152500999BJNE004701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004701310"/><a href="index-2.html#BJNR152500999BJNE004701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR152500999BJNE004900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR152500999BJNE004900000"/><a href="index-2.html#BJNR152500999BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
