<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 SBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR206510016BJNE002404311"/><a href="index-2.html#BJNR206510016BJNE002404311">Nichtamtliches Inhaltsverzeichnis</a><h1>Soldatinnen- und Soldatenbeteiligungsgesetz (SBG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Mitbestimmung, Schlichtungsausschuss</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unterliegt eine Ma&#223;nahme der Mitbestimmung der Vertrauensperson, ist sie rechtzeitig durch die Vorgesetzte oder den Vorgesetzten, die oder der f&#252;r die Ma&#223;nahme zust&#228;ndig ist, zu unterrichten und ihr ist Gelegenheit zur &#196;u&#223;erung zu geben. Diese ist mit ihr zu er&#246;rtern. Die Vertrauensperson kann in diesen F&#228;llen auch Ma&#223;nahmen vorschlagen. Im Fall der Geltendmachung von Ersatzanspr&#252;chen nach &#167; 25 Absatz 3 Satz 1 Nummer 6 tritt an die Stelle der oder des Vorgesetzten, die oder der f&#252;r die Ma&#223;nahme zust&#228;ndig ist, die oder der Disziplinarvorgesetzte der betroffenen Soldatin oder des betroffenen Soldaten.</div><div class="jurAbsatz">(2) Kommt eine Einigung nicht zustande, ist die Ma&#223;nahme auszusetzen und die oder der n&#228;chsth&#246;here Vorgesetzte anzurufen. Wenn eine Einigung erneut nicht zu erzielen ist, entscheidet ein Schlichtungsausschuss. Die S&#228;tze 1 und 2 gelten nicht im Fall der Geltendmachung von Ersatzanspr&#252;chen nach &#167; 25 Absatz 3 Satz 1 Nummer 6; in diesem Fall kann der Schlichtungsausschuss unmittelbar angerufen werden. Die Einberufung des Schlichtungsausschusses kann von der oder dem f&#252;r die Ma&#223;nahme zust&#228;ndigen Vorgesetzten oder von der Vertrauensperson verlangt werden.</div><div class="jurAbsatz">(3) Der Schlichtungsausschuss ist von der Vorsitzenden Richterin oder dem Vorsitzenden Richter des zust&#228;ndigen Truppendienstgerichts einzuberufen. Er besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorsitzenden Richterin oder dem Vorsitzenden Richter des zust&#228;ndigen Truppendienstgerichts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der oder dem Vorgesetzten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der oder dem n&#228;chsth&#246;heren Vorgesetzten sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vertrauensperson und einer stellvertretenden Vertrauensperson.</div></dd></dl>Sind die stellvertretenden Vertrauenspersonen an der Teilnahme am Schlichtungsausschuss verhindert, so bestimmt die Vertrauensperson eine weitere Vertrauensperson des Verbands zum Mitglied des Schlichtungsausschusses.</div><div class="jurAbsatz">(4) Der Schlichtungsausschuss verhandelt nicht&#246;ffentlich und soll binnen zwei Monaten nach seiner Anrufung entscheiden. Er entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden des Schlichtungsausschusses. Die Verhandlung und die Beschlussfassung des Schlichtungsausschusses finden in der Regel als Pr&#228;senzsitzung in Anwesenheit seiner Mitglieder vor Ort statt. Die Verhandlung und die Beschlussfassung k&#246;nnen vollst&#228;ndig oder unter Zuschaltung einzelner Mitglieder mittels Video- und Telefonkonferenz durchgef&#252;hrt werden, wenn nicht ein Mitglied des Schlichtungsausschusses binnen einer von der oder dem Vorsitzenden zu bestimmenden Frist gegen&#252;ber der oder dem Vorsitzenden widerspricht. &#167; 8 Absatz 3 Satz 2 und 3 gilt entsprechend. Mitglieder, die mittels Video- oder Telefonkonferenz an Sitzungen teilnehmen, gelten als anwesend.</div><div class="jurAbsatz">(5) Kommt in den F&#228;llen des &#167; 25 Absatz 3 Satz 1 Nummer 2 bis 6 eine Einigung nicht zustande, gibt der Schlichtungsausschuss eine Empfehlung ab. Will die oder der zust&#228;ndige Vorgesetzte von dieser Empfehlung abweichen, hat sie oder er die Angelegenheit der zust&#228;ndigen Inspekteurin oder dem zust&#228;ndigen Inspekteur oder der Inhaberin oder dem Inhaber einer entsprechenden Dienststellung binnen zwei Wochen auf dem Dienstweg zur Entscheidung vorzulegen. Satz 2 gilt nicht im Fall des &#167; 25 Absatz 3 Satz 1 Nummer 6; in diesem Fall entscheidet die zust&#228;ndige schadensbearbeitende Dienststelle. In den F&#228;llen des &#167; 25 Absatz 3 Satz 1 Nummer 7, 9 und 10 gilt &#167; 75 Absatz 2 des Bundespersonalvertretungsgesetzes entsprechend.</div><div class="jurAbsatz">(6) Die oder der zust&#228;ndige Vorgesetzte kann bei Ma&#223;nahmen, die der Natur der Sache nach keinen Aufschub dulden, bis zur endg&#252;ltigen Entscheidung vorl&#228;ufige Regelungen treffen. Sie oder er hat der Vertrauensperson die vorl&#228;ufige Regelung mitzuteilen und zu begr&#252;nden und unverz&#252;glich das Verfahren nach Absatz 2 einzuleiten.</div></div></div></div><div class="jnfussnote" id="BJNR206510016BJNE002404311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 23 Abs. 3: Zur Anwendung vgl. &#167; 27 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
