<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 SBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR206510016BJNE003702377"/><a href="index-2.html#BJNR206510016BJNE003702377">Nichtamtliches Inhaltsverzeichnis</a><h1>Soldatinnen- und Soldatenbeteiligungsgesetz (SBG)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Sitzungen, Beschlussf&#228;higkeit, Protokoll</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versammlungen der Vertrauenspersonen treten einmal im Kalendervierteljahr zusammen. Auf Anregung der in &#167; 33 Absatz 6 genannten Beteiligungspartnerinnen oder Beteiligungspartner sowie auf Antrag eines Drittels ihrer Mitglieder treten sie auch h&#228;ufiger als einmal im Kalendervierteljahr zusammen. Die Sitzungen finden in der Regel w&#228;hrend der Dienstzeit statt. Bei der Anberaumung ist auf die dienstlichen Erfordernisse R&#252;cksicht zu nehmen. Die Disziplinarvorgesetzten sind &#252;ber den Zeitpunkt der Sitzung vorher zu unterrichten.</div><div class="jurAbsatz">(2) Die Versammlung der Vertrauenspersonen ist beschlussf&#228;hig, wenn mindestens die H&#228;lfte ihrer Mitglieder anwesend ist. Hierbei werden die Mitglieder nicht mitgez&#228;hlt, die an einer Teilnahme verhindert sind, weil ihre Einheit oder Dienststelle zum Zeitpunkt der Versammlung ortsabwesend ist.</div><div class="jurAbsatz">(3) Die Beschl&#252;sse der Versammlung der Vertrauenspersonen werden mit einfacher Stimmenmehrheit der anwesenden Mitglieder gefasst. Bei Stimmengleichheit ist ein Antrag abgelehnt.</div><div class="jurAbsatz">(4) &#220;ber jede Sitzung der Versammlung ist ein Protokoll zu fertigen, das mindestens den Wortlaut der Antr&#228;ge und Beschl&#252;sse sowie das zahlenm&#228;&#223;ige Stimmenverh&#228;ltnis enth&#228;lt. Das Protokoll ist von der Sprecherin oder dem Sprecher und einem weiteren Mitglied zu unterzeichnen; ihm ist eine Anwesenheitsliste beizuf&#252;gen, in die sich jede Teilnehmerin und jeder Teilnehmer einzutragen hat.</div><div class="jurAbsatz">(5) Die Versammlung der Vertrauenspersonen kann erg&#228;nzende Regelungen in einer Gesch&#228;ftsordnung treffen, die sie mit der Mehrheit der Stimmen der Mitglieder beschlie&#223;t. In der Gesch&#228;ftsordnung kann die Beschlussfassung im elektronischen Verfahren vorgesehen werden. &#167; 8 Absatz 3 Satz 2 gilt entsprechend. Die Beschlussfassung im elektronischen Verfahren ist unzul&#228;ssig, wenn ein Mitglied der Versammlung binnen einer von der Sprecherin oder dem Sprecher zu bestimmenden Frist gegen&#252;ber der Sprecherin oder dem Sprecher widerspricht. Die Sprecherin oder der Sprecher gibt das Ergebnis der Beschlussfassung im elektronischen Verfahren sp&#228;testens in der n&#228;chsten Sitzung der Versammlung bekannt.</div><div class="jurAbsatz">(6) Ist im Bereich einer Versammlung der Vertrauenspersonen des Verbands ein Personalrat gebildet, soll zur Behandlung gemeinsamer Angelegenheiten die oder der Vorsitzende dieses Personalrats an den Sitzungen der Versammlung beratend teilnehmen, sofern Interessen der von ihr oder ihm Vertretenen ber&#252;hrt sind. Satz 1 gilt entsprechend f&#252;r die Teilnahme der Sprecherin oder des Sprechers der Versammlung der Vertrauenspersonen an den Sitzungen des Personalrats.</div><div class="jurAbsatz">(7) Die Versammlungen der Vertrauenspersonen finden in der Regel als Pr&#228;senzsitzung in Anwesenheit ihrer Mitglieder vor Ort statt. Die Versammlung kann vollst&#228;ndig oder unter Zuschaltung einzelner Mitglieder mittels Video- oder Telefonkonferenz durchgef&#252;hrt werden, wenn nicht mindestens ein Viertel der Mitglieder der Versammlung der Vertrauenspersonen binnen einer von der Sprecherin oder dem Sprecher zu bestimmenden Frist gegen&#252;ber der Sprecherin oder dem Sprecher widerspricht. &#167; 8 Absatz 3 Satz 2 und 3 gilt entsprechend. Mitglieder, die mittels Video- oder Telefonkonferenz an Sitzungen teilnehmen, gelten als anwesend im Sinne der Abs&#228;tze 2 und 3. Absatz 4 Satz 2 zweiter Halbsatz ist mit der Ma&#223;gabe anzuwenden, dass die Sprecherin oder der Sprecher vor Beginn der Beratung die zugeschalteten Mitglieder feststellt und in die Anwesenheitsliste eintr&#228;gt. Das Recht eines Mitglieds der Versammlung der Vertrauenspersonen auf Teilnahme an der Sitzung vor Ort bleibt durch die Durchf&#252;hrung der Sitzung mittels Video- oder Telefonkonferenz unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR206510016BJNE003702377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 36: Zur Anwendung vgl. &#167; 37 Abs. 2 +++) <br />(+++ &#167; 36 Abs. 1 bis 5: Zur Anwendung vgl. &#167; 34 Abs. 3 +++) <br />(+++ &#167; 36 Abs. 4: Zur Anwendung vgl. &#167; 49 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
