<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 KPBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR233300017BJNE000400000"/><a href="index-2.html#BJNR233300017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Verfahren zur Zusammenarbeit der Bundesoberbehörden und der Ethik-Kommissionen bei der Bewertung von Anträgen auf Genehmigung von klinischen Prüfungen mit Humanarzneimitteln*) (Klinische Prüfung-Bewertungsverfahren-Verordnung - KPBV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Registrierungsvoraussetzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 41a Absatz 3 Nummer 1 des Arzneimittelgesetzes f&#252;r die Bewertung klinischer Pr&#252;fungen erforderliche aktuelle wissenschaftliche Expertise kann sich aus dem Fachwissen sowohl der Mitglieder der Ethik-Kommission als auch der externen Sachverst&#228;ndigen, die hinzugezogen werden k&#246;nnen, ergeben. Es muss sichergestellt sein, dass die Mitglieder der Ethik-Kommission und die hinzugezogenen externen Sachverst&#228;ndigen zusammen &#252;ber die erforderliche Qualifikation f&#252;r die Bewertung klinischer Pr&#252;fungen verf&#252;gen, die durch entsprechende Fortbildungen zu gew&#228;hrleisten ist. Sowohl die Mitglieder der Ethik-Kommission als auch die hinzugezogenen externen Sachverst&#228;ndigen sollen &#252;ber ausreichende Kenntnisse der englischen Sprache verf&#252;gen.</div><div class="jurAbsatz">(2) Der jeweils zu beteiligende Laie darf weder zu den &#252;brigen in &#167; 41a Absatz 3 Nummer 2 des Arzneimittelgesetzes genannten Personen oder zu den hinzugezogenen externen Sachverst&#228;ndigen geh&#246;ren noch &#252;ber eine Befugnis zur Heilkunde oder eine pharmazeutische Ausbildung verf&#252;gen.</div><div class="jurAbsatz">(3) Mit dem Ziel der gleichberechtigten Teilhabe von Frauen und M&#228;nnern im Sinne von &#167; 41a Absatz 3 Nummer 3 des Arzneimittelgesetzes ist eine parit&#228;tische Besetzung der Ethik-Kommission anzustreben. Bei einer Wahl des Vorsitzes sollen weibliche und m&#228;nnliche Mitglieder zur Wahl stehen.</div><div class="jurAbsatz">(4) Die Gesch&#228;ftsordnung soll neben den in &#167; 41a Absatz 3 Nummer 4 des Arzneimittelgesetzes genannten Regelungen insbesondere Regelungen zu T&#228;tigkeitsberichten, Sitzungsprotokollen und Aufbewahrungsfristen treffen. Aus der Gesch&#228;ftsordnung soll hervorgehen, dass die Ethik-Kommission so organisiert ist, dass sie Stellungnahmen und Bewertungsberichte entsprechend den gesetzlichen Anforderungen und im Rahmen der durch das Recht der Europ&#228;ischen Union vorgegebenen Fristen erstellen und &#252;bermitteln kann. Die Gesch&#228;ftsordnung regelt die Fristen f&#252;r die Abgabe der j&#228;hrlichen Erkl&#228;rung &#252;ber finanzielle Interessen der Mitglieder der Ethik-Kommission und der hinzugezogenen externen Sachverst&#228;ndigen und die antragsbezogenen Erkl&#228;rungen zu pers&#246;nlichen und finanziellen Interessen der Mitglieder der Ethik-Kommission und der hinzugezogenen externen Sachverst&#228;ndigen sowie den Ausschluss befangener Mitglieder von der Beratung und Abstimmung im Zusammenhang mit der Genehmigung von klinischen Pr&#252;fungen bei Menschen. In der Gesch&#228;ftsordnung ist festzulegen, dass die Ethik-Kommission ihre Bewertung nach anerkannten aktuellen wissenschaftlichen Verfahren und Kriterien sowie gem&#228;&#223; ma&#223;geblichen internationalen ethischen Normen und Standards vornimmt.</div><div class="jurAbsatz">(5) Die Gesch&#228;ftsstelle der Ethik-Kommission nach &#167; 41a Absatz 3 Nummer 5 des Arzneimittelgesetzes muss &#252;ber ausreichendes Personal verf&#252;gen, um die Erreichbarkeit w&#228;hrend der &#252;blichen Gesch&#228;ftszeiten sicherzustellen. Das Personal der Gesch&#228;ftsstelle soll &#252;ber ausreichende Kenntnisse der englischen Sprache verf&#252;gen.</div><div class="jurAbsatz">(6) Zu der sachlichen Ausstattung nach &#167; 41a Absatz 3 Nummer 6 des Arzneimittelgesetzes geh&#246;ren insbesondere die erforderliche informationstechnische Ausstattung und die Ausstattung, um Abstimmungsverfahren per Telekommunikation durchzuf&#252;hren.</div><div class="jurAbsatz">(7) Die Mitglieder der Ethik-Kommission und die hinzugezogenen externen Sachverst&#228;ndigen geben zu jedem von der Ethik-Kommission zu bewertenden Antrag auf Genehmigung einer klinischen Pr&#252;fung bei Menschen die als Anlage 1 zu &#167; 3 beigef&#252;gte schriftliche Erkl&#228;rung zu pers&#246;nlichen und finanziellen Interessen nach &#167; 41a Absatz 3 Nummer 7 des Arzneimittelgesetzes sowie die als Anlage 2 zu &#167; 3 beigef&#252;gte j&#228;hrliche schriftliche Erkl&#228;rung zu finanziellen Interessen nach Artikel 9 der Verordnung (EU) Nr. 536/2014 ab. Alle entsprechenden Daten sind in der Gesch&#228;ftsstelle der Ethik-Kommission vertraulich zu behandeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
