<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 TierSchlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR298200012BJNE001300000"/><a href="index-2.html#BJNR298200012BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz von Tieren im Zusammenhang mit der Schlachtung oder Tötung und zur Durchführung der Verordnung (EG) Nr. 1099/2009 des Rates (Tierschutz-Schlachtverordnung - TierSchlV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bet&#228;uben, Schlachten und T&#246;ten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zus&#228;tzlich zu den Anforderungen an die Bet&#228;ubung nach Artikel 4 Absatz 1 Satz 1 und 2 der Verordnung (EG) Nr. 1099/2009 sind Tiere so zu bet&#228;uben, dass sie schnell und unter Vermeidung von Schmerzen oder Leiden in einen bis zum Tod anhaltenden Zustand der Wahrnehmungs- und Empfindungslosigkeit versetzt werden.</div><div class="jurAbsatz">(2) Artikel 4 Absatz 4 der Verordnung (EG)<span style="white-space: nowrap">Nr. 1099/2009</span> gilt nur f&#252;r das Schlachten ohne vorausgegangene Bet&#228;ubung.</div><div class="jurAbsatz">(3) Wer ein Wirbeltier t&#246;tet, hat es zuvor nach Ma&#223;gabe des Artikels 4 Absatz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099/2009 zu bet&#228;uben, soweit nicht in Anlage 1 etwas anderes bestimmt ist. Die zust&#228;ndige Beh&#246;rde kann die Anwendung eines Bet&#228;ubungsverfahrens nach Artikel 4 Absatz 1 in Verbindung mit Anhang I Kapitel I Tabelle 3 der Verordnung (EG) Nr. 1099/2009 vorbehaltlich der Anlage 1 unter Beachtung des Artikels 26 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1099/2009 untersagen oder beschr&#228;nken, soweit die Tierschutz-Schlachtverordnung in der bis zum 1. Januar 2013 geltenden Fassung im Hinblick auf das jeweilige Bet&#228;ubungsverfahren einen umfassenderen Schutz der zu bet&#228;ubenden Tiere vorgesehen hat.</div><div class="jurAbsatz">(4) Wer Gefl&#252;gel im Wasserbecken mittels Elektrobet&#228;ubung bet&#228;ubt, hat ein Tier, das im Wasserbecken nicht bet&#228;ubt worden ist, unverz&#252;glich von Hand zu bet&#228;uben oder zu t&#246;ten. Im Rahmen der Bandschlachtung von H&#252;hnern, Perlh&#252;hnern, Tauben und Wachteln kann, wenn die Bet&#228;ubung am Band bei einzelnen Tieren nicht hinreichend wirksam war, auf eine weitere Bet&#228;ubung verzichtet werden, soweit das Schlachten oder T&#246;ten durch schnelles und vollst&#228;ndiges Abtrennen des Kopfes erfolgt.</div><div class="jurAbsatz">(5) Zus&#228;tzlich zu den Anforderungen an die Instandhaltung und Kontrolle der Ger&#228;te zur Ruhigstellung oder Bet&#228;ubung nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 1099/2009 sind Bet&#228;ubungsger&#228;te und -anlagen an jedem Arbeitstag <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens einmal zu Arbeitsbeginn auf ihre Funktionsf&#228;higkeit zu &#252;berpr&#252;fen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderlichenfalls mehrmals t&#228;glich zu reinigen.</div></dd></dl>M&#228;ngel nach Satz 1 Nummer 1 m&#252;ssen unverz&#252;glich abgestellt werden.</div><div class="jurAbsatz">(6) Wer ein Tier schlachtet oder anderweitig mit Blutentzug t&#246;tet, muss sofort nach dem Bet&#228;uben, und zwar f&#252;r die in Anlage 2 Spalte 1 genannten Bet&#228;ubungsverfahren innerhalb des jeweils in Spalte 2 festgelegten Zeitraumes, mit dem Entbluten beginnen. Er muss das Tier entbluten, solange es empfindungs- und wahrnehmungsunf&#228;hig ist. Beim Entbluten warmbl&#252;tiger Tiere muss ein sofortiger starker Blutverlust gew&#228;hrleistet und kontrollierbar sein. Zus&#228;tzlich zu den Anforderungen an das Schlachten des Gefl&#252;gels nach Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.3. der Verordnung (EG) Nr. 1099/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass durch den Halsschnittautomaten nicht entblutete Tiere sofort von Hand entblutet werden.</div><div class="jurAbsatz">(7) Ein weiteres Zurichten oder Br&#252;hen eines Tieres nach Anhang III Nummer 3.2. Satz 3 der Verordnung (EG) Nr. 1099/2009 darf erst erfolgen, wenn keine Bewegungen des bet&#228;ubten Tieres mehr wahrzunehmen sind. Wer ein Tier ohne Bet&#228;ubung schlachtet, darf das Tier nicht vor Abschluss des Entblutens aufh&#228;ngen.</div><div class="jurAbsatz">(8) Bei T&#246;tungen ohne Blutentzug d&#252;rfen weitere Eingriffe am Tier erst nach Feststellung des Todes vorgenommen werden.</div><div class="jurAbsatz">(9) Der Betreiber einer Br&#252;terei hat sicherzustellen, dass nicht schlupff&#228;hige K&#252;ken nach Beendigung des Brutvorganges unverz&#252;glich get&#246;tet werden.</div><div class="jurAbsatz">(10) Wer einen Fisch schlachtet oder t&#246;tet, muss diesen unmittelbar vor dem Schlachten oder T&#246;ten nach Ma&#223;gabe der Anlage 1 Nummer 9 bet&#228;uben. Abweichend von Satz 1 d&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plattfische durch einen schnellen Schnitt, der die Kehle und die Wirbels&#228;ule durchtrennt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aale, wenn sie h&#246;chstens bis zu einer Zahl von 30 Tieren pro Tag gefangen und verarbeitet werden, durch einen die Wirbels&#228;ule durchtrennenden Stich dicht hinter dem Kopf und sofortiges Herausnehmen der Eingeweide einschlie&#223;lich des Herzens</div></dd></dl>ohne vorherige Bet&#228;ubung geschlachtet oder get&#246;tet werden.</div><div class="jurAbsatz">(11) Krebstiere, Schnecken und Muscheln d&#252;rfen nur in stark kochendem Wasser get&#246;tet werden, welches sie vollst&#228;ndig bedecken und nach ihrer Zugabe weiterhin stark kochen muss. Abweichend von Satz 1 d&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Taschenkrebse durch mechanische Zerst&#246;rung der beiden Hauptnervenzentren get&#246;tet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnecken und Muscheln in &#252;ber 100 Grad Celsius hei&#223;em Dampf get&#246;tet sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krebstiere elektrisch bet&#228;ubt oder get&#246;tet</div></dd></dl>werden. F&#252;hrt die Elektrobet&#228;ubung nicht zum sofortigen Tod der Krebstiere, sind sie unmittelbar nach der Elektrobet&#228;ubung durch ein Verfahren nach Satz 1 oder Satz 2 Nummer 1 zu t&#246;ten. Satz 1 und Satz 2 Nummer 2 gilt nicht im Falle des Rohverzehrs von Austern und der amtlichen Untersuchung von lebenden Schnecken oder Muscheln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
