<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TierSchlV - Verordnung zum Schutz von Tieren im Zusammenhang mit der Schlachtung oder Tötung und zur Durchführung der Verordnung (EG) Nr. 1099/2009 des Rates</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR298200012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz von Tieren im Zusammenhang mit der Schlachtung oder T&#246;tung und zur Durchf&#252;hrung der Verordnung (EG) Nr. 1099/2009 des Rates</span> <span class="jnkurzueamtabk"> (Tierschutz-Schlachtverordnung - TierSchlV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TierSchlV</p><p>Ausfertigungsdatum: 20.12.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Tierschutz-Schlachtverordnung vom 20. Dezember 2012 (BGBl. I S. 2982)"</p></div>
<div class="jnfussnote" id="BJNR298200012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 1099/2009           (CELEX Nr: 32009R1099) vgl. &#167; 1 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000100000"/><a href="index-2.html#BJNR298200012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz verordnet auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 2a Absatz 2 Satz 1 und 2 Nummer 1 Buchstabe b und Nummer 4 des Tierschutzgesetzes in der Fassung der Bekanntmachung vom 18. Mai 2006 (BGBl. I S. 1206, 1313), im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4b des Tierschutzgesetzes im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie und dem Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 2a Absatz 1, des &#167; 16 Absatz 5 Satz 1 in Verbindung mit Satz 2 Nummer 3 und 4 und des &#167; 18a Nummer 1 und 2 des Tierschutzgesetzes, von denen &#167; 18a zuletzt durch Artikel 20 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) ge&#228;ndert worden ist,</div></dd></dl>jeweils in Verbindung mit &#167; 16b Absatz 1 Satz 2 des Tierschutzgesetzes nach Anh&#246;rung der Tierschutzkommission:</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR298200012BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR298200012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000200000"/><a href="index-2.html#BJNR298200012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung dient dem Schutz von Tieren im Zusammenhang mit der Schlachtung oder T&#246;tung, insbesondere der Durchf&#252;hrung der Verordnung (EG) Nr. 1099/2009 des Rates vom 24. September 2009 &#252;ber den Schutz von Tieren zum Zeitpunkt der T&#246;tung (ABl. L 303 vom 18.11.2009, S. 1).</div><div class="jurAbsatz">(2) Diese Verordnung gilt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreuen von Tieren in einem Schlachthof,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufbewahren von Fischen und Krebstieren, die zur Gewinnung von Lebensmitteln oder zum Zwecke der Verwendung als Futtermittel bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ruhigstellen und Bet&#228;uben vor dem Schlachten oder T&#246;ten von Tieren, die zur Gewinnung von Fleisch, H&#228;uten, Pelzen oder sonstigen Erzeugnissen bestimmt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Schlachten oder T&#246;ten der in Nummer 3 genannten Tiere und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ruhigstellen, Bet&#228;uben und T&#246;ten von Tieren bei einer beh&#246;rdlich veranlassten T&#246;tung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Vorschriften dieser Verordnung sind nicht anzuwenden bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Tierversuch, soweit f&#252;r den verfolgten Zweck andere Anforderungen unerl&#228;sslich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weidgerechter Aus&#252;bung der Jagd,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zul&#228;ssigen Sch&#228;dlingsbek&#228;mpfungsma&#223;nahmen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Massenfang von Fischen, soweit es nach dem Stand der Wissenschaft nicht oder nur mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand m&#246;glich w&#228;re, eine Bet&#228;ubung durchzuf&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000300000"/><a href="index-2.html#BJNR298200012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tier:</div><div>jedes lebende Tier;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gatterwild:</div><div>in einem Gehege gehaltene Wildwiederk&#228;uer und Wildschweine;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;ken:</div><div>Gefl&#252;gel im Alter von bis zu 60 Stunden nach dem Schlupf;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreuen:</div><div>das Unterbringen, F&#252;ttern, Tr&#228;nken und die Pflege der Tiere, einschlie&#223;lich des Treibens sowie des Bef&#246;rderns von Tieren innerhalb eines Schlachthofes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausschlachtung:</div><div>das Schlachten au&#223;erhalb eines Schlachthofes, soweit das Fleisch ausschlie&#223;lich im eigenen Haushalt des Besitzers f&#252;r den privaten h&#228;uslichen Verbrauch gewonnen und verwendet werden soll.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000400000"/><a href="index-2.html#BJNR298200012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zus&#228;tzlich zu den Anforderungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1099/2009 sind die Tiere so zu betreuen, ruhigzustellen, zu bet&#228;uben, zu schlachten oder zu t&#246;ten, dass bei ihnen nicht mehr als unvermeidbare Aufregung oder Sch&#228;den verursacht werden.</div><div class="jurAbsatz">(2) Zus&#228;tzlich zu den Anforderungen nach Artikel 3 Absatz 3 der Verordnung (EG) Nr. 1099/2009 sind Vorrichtungen zum Ruhigstellen sowie Ausr&#252;stungen und Anlagen f&#252;r das Bet&#228;uben, Schlachten oder T&#246;ten der Tiere so zu planen, zu bauen, instand zu halten und zu verwenden, dass ein rasches und wirksames Bet&#228;uben und Schlachten oder T&#246;ten m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000500000"/><a href="index-2.html#BJNR298200012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Tiere betreut, ruhigstellt, bet&#228;ubt, schlachtet oder t&#246;tet, muss &#252;ber die hierf&#252;r notwendigen Kenntnisse und F&#228;higkeiten (Sachkunde) verf&#252;gen.</div><div class="jurAbsatz">(2) Der Sachkundenachweis nach Artikel 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099/2009 wird von der zust&#228;ndigen Beh&#246;rde oder der sonst nach Landesrecht beauftragten Stelle (zust&#228;ndige Stelle) auf Antrag erteilt, wenn die Sachkunde im Rahmen einer erfolgreichen Pr&#252;fung nach Ma&#223;gabe des Absatzes 3 oder eine nach Artikel 21 Absatz 7 der Verordnung (EG) Nr. 1099/2009 als gleichwertig anerkannte Qualifikation nachgewiesen worden ist.</div><div class="jurAbsatz">(3) Auf Antrag f&#252;hrt die zust&#228;ndige Stelle eine Pr&#252;fung der Sachkunde bezogen auf die im Antrag benannten Tierkategorien sowie Bet&#228;ubungs- und T&#246;tungsverfahren durch. Die Pr&#252;fung besteht aus einem theoretischen und einem praktischen Teil. Sie wird im theoretischen Teil schriftlich und m&#252;ndlich abgelegt. Die Pr&#252;fung erstreckt sich auf die in Anhang IV der Verordnung (EG) Nr. 1099/2009 genannten Bereiche sowie auf Grundkenntnisse der Anatomie und Physiologie, Kenntnisse tierschutzrechtlicher Vorschriften, Grundkenntnisse der Physik und Chemie, soweit diese f&#252;r die betreffenden Bet&#228;ubungsarten notwendig sind, und Kenntnisse &#252;ber Eignung und Kapazit&#228;t der jeweiligen Bet&#228;ubungsverfahren.</div><div class="jurAbsatz">(4) Die Pr&#252;fung ist bestanden, wenn jeweils im theoretischen und praktischen Teil mindestens ausreichende Leistungen erbracht worden sind.</div><div class="jurAbsatz">(5) Eine Wiederholung der Pr&#252;fung ist fr&#252;hestens nach drei Monaten zul&#228;ssig.</div><div class="jurAbsatz">(6) Der Sachkundenachweis ist zu entziehen, wenn deren Inhaber mehrfach nicht unerheblich gegen Anforderungen dieser Verordnung oder der Verordnung (EG) Nr. 1099/2009 versto&#223;en hat und Tatsachen die Annahme rechtfertigen, dass dieses auch weiterhin geschehen wird.</div><div class="jurAbsatz">(7) Sachkundebescheinigungen, die nach &#167; 4 Absatz 2 der Tierschutz-Schlachtverordnung vom 3. M&#228;rz 1997 (BGBl. I S. 405) in der bis zum 31. Dezember 2012 geltenden Fassung bis zum 31. Dezember 2012 ausgestellt worden sind, gelten bis zum 8. Dezember 2015 als Sachkundenachweis im Sinne des Artikels 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099/2009 f&#252;r die jeweils genannten T&#228;tigkeiten.</div><div class="jurAbsatz">(8) Wer Gefl&#252;gel oder Hasentiere im Rahmen seiner beruflichen T&#228;tigkeit zur direkten Abgabe kleiner Mengen von Fleisch an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endverbraucher oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;rtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher schlachtet,</div></dd></dl>muss &#252;ber einen g&#252;ltigen Sachkundenachweis nach Absatz 2 verf&#252;gen. Die Abs&#228;tze 3 bis 7 sind entsprechend anzuwenden. Kleine Mengen im Sinne des Satzes 1 sind kleine Mengen nach &#167; 3 Absatz 2 Nummer 3 der Tierischen Lebensmittel-Hygieneverordnung vom 8. August 2007 (BGBl. I S. 1816, 1828), die zuletzt durch Artikel 1 der Verordnung vom 10. November 2011 (BGBl. I S. 2233) ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000600000"/><a href="index-2.html#BJNR298200012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Treiben und Bef&#246;rdern von Tieren innerhalb eines Schlachthofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zus&#228;tzlich zu den Vorschriften zum Umgang mit Tieren nach Anhang III Nummer 1.8. und 1.9. der Verordnung (EG) Nr. 1099/2009 ist die Anwendung elektrischer Treibger&#228;te nur innerhalb von Schlachth&#246;fen bei gesunden und unverletzten &#252;ber einem Jahr alten Rindern und &#252;ber vier Monate alten Schweinen, die die Fortbewegung im Bereich der Vereinzelung vor oder w&#228;hrend des unmittelbaren Zutriebs zur Fixationseinrichtung verweigern, zul&#228;ssig. Elektrische Bet&#228;ubungsger&#228;te d&#252;rfen nicht dazu verwendet werden, Tiere zur Bewegung zu veranlassen.</div><div class="jurAbsatz">(2) Zus&#228;tzlich zu den Vorschriften zum Umgang mit Tieren in Transportbeh&#228;ltnissen nach Anhang III Nummer 1.3. der Verordnung (EG) Nr. 1099/2009 m&#252;ssen sich Beh&#228;ltnisse, in denen sich warmbl&#252;tige Tiere befinden, stets in aufrechter Stellung befinden, es sei denn, sie werden zum automatischen Ausladen von Gefl&#252;gel so geneigt, dass die Tiere nicht &#252;bereinander fallen. Tiere d&#252;rfen nur unter Vermeidung von Schmerzen, Leiden oder Sch&#228;den aus den Beh&#228;ltnissen entladen werden. Tiere, die in Beh&#228;ltnissen angeliefert werden, sind unverz&#252;glich der Schlachtung zuzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r Hausschlachtungen entsprechend.</div><div class="jurAbsatz">(4) Absatz 2 gilt f&#252;r das Schlachten von Gefl&#252;gel oder Hasentieren im Rahmen einer beruflichen T&#228;tigkeit zur direkten Abgabe kleiner Mengen von Fleisch an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endverbraucher oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;rtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher</div></dd></dl>entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR298200012BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Vorschriften &#252;ber Schlachth&#246;fe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR298200012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000700000"/><a href="index-2.html#BJNR298200012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anforderungen an die Ausstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zus&#228;tzlich zu den Anforderungen an die Auslegung, den Bau und die Ausr&#252;stung von Schlachth&#246;fen nach Anhang II der Verordnung (EG) Nr. 1099/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachth&#246;fe &#252;ber Einrichtungen zum Entladen der Tiere von Transportmitteln verf&#252;gen, die erm&#246;glichen, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere, die nicht in Beh&#228;ltnissen angeliefert werden, nur eine m&#246;glichst geringe, 20 Grad nicht &#252;bersteigende Neigung &#252;berwinden m&#252;ssen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere in Beh&#228;ltnissen in aufrechter Stellung entladen werden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Boden im ganzen Aufenthaltsbereich der Tiere trittsicher ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Treibg&#228;nge so angelegt sind, dass das selbstst&#228;ndige Vorw&#228;rtsgehen der Tiere gef&#246;rdert wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Treibg&#228;nge und Rampen mit einem Seitenschutz versehen sind, der so beschaffen ist, dass ihn die Tiere nicht &#252;berwinden, keine Gliedma&#223;en herausstrecken und sich nicht verletzen k&#246;nnen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Treibg&#228;nge und Rampen eine Neigung von h&#246;chstens 20 Grad aufweisen, wobei die Neigung der Treibg&#228;nge zur Bet&#228;ubungseinrichtung h&#246;chstens zehn Grad, f&#252;r Rinder h&#246;chstens sieben Grad betragen darf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000800000"/><a href="index-2.html#BJNR298200012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Allgemeine Vorschriften &#252;ber das Betreuen von Tieren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nach Anhang II Nummer 1.2. der Verordnung (EG) Nr. 1099/2009 im Falle der Verwendung einer automatischen Be- oder Entl&#252;ftung erforderliche Alarmsystem muss den betreuenden Personen eine Betriebsst&#246;rung melden. Das Alarmsystem ist regelm&#228;&#223;ig auf seine Funktionsf&#228;higkeit zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(2) Tr&#228;nkwasser aus einer nat&#252;rlichen Wasserquelle oder einer Tr&#228;nke nach Anhang II Nummer 2.6. Satz 3 der Verordnung (EG) Nr. 1099/2009 sowie Wasser nach Anhang III Nummer 1.5. Buchstabe c und Nummer 1.6. der Verordnung (EG) Nr. 1099/2009 muss eine ausreichende Qualit&#228;t aufweisen. Tiere in Beh&#228;ltnissen, die nicht innerhalb von zwei Stunden nach der Anlieferung der Schlachtung zugef&#252;hrt werden, sind mit Tr&#228;nkwasser zu versorgen.</div><div class="jurAbsatz">(3) Abweichend von Anhang III Nummer 1.2. Satz 3 der Verordnung (EG) Nr. 1099/2009 sind Tiere, die nicht innerhalb von sechs Stunden nach der Anlieferung auf dem Schlachthof der Schlachtung zugef&#252;hrt werden, mit geeignetem Futter zu versorgen.</div><div class="jurAbsatz">(4) Tiere, die untereinander auf Grund ihrer Art, ihres Geschlechts, ihres Alters oder ihrer Herkunft unvertr&#228;glich sind, m&#252;ssen getrennt untergebracht werden.</div><div class="jurAbsatz">(5) Das Allgemeinbefinden und der Gesundheitszustand der Tiere sind mindestens jeden Morgen und jeden Abend zu kontrollieren. Soweit notwendig, sind Tiere unverz&#252;glich abzusondern oder zu t&#246;ten.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE000900000"/><a href="index-2.html#BJNR298200012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Betreuen von Tieren, die sich nicht in Beh&#228;ltnissen befinden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Schlachthofes hat sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kranke oder verletzte sowie noch nicht abgesetzte Tiere nach ihrer Ankunft sofort abgesondert und unverz&#252;glich geschlachtet oder get&#246;tet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kranke oder verletzte Tiere, die offensichtlich unter starken Schmerzen leiden oder gro&#223;e, tiefe Wunden, starke Blutungen oder ein stark gest&#246;rtes Allgemeinbefinden aufweisen, sofort nach ihrer Ankunft geschlachtet oder get&#246;tet werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere, die auf Grund von Krankheit oder Verletzung nicht in der Lage sind, aus eigener Kraft ohne schmerzhafte Treibhilfen zum Schlachtplatz zu gelangen, dort bet&#228;ubt oder get&#246;tet werden, wo sie sich befinden.</div></dd></dl></div><div class="jurAbsatz">(2) Der Betreiber eines Schlachthofes hat sicherzustellen, dass Tiere, die nach dem Entladen nicht sofort der Schlachtung zugef&#252;hrt werden, so untergebracht werden, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich zu den Vorschriften nach Anhang III Nummer 2.1. der Verordnung (EG) Nr. 1099/2009 alle Tiere ungehindert liegen, aufstehen und sich hinlegen k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Tier eine Liegefl&#228;che vorhanden ist, die hinsichtlich der W&#228;rmeableitung die Erfordernisse f&#252;r das Liegen erf&#252;llt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Tier eine Fressstelle vorhanden ist.</div></dd></dl>Satz 1 Nummer 2 gilt nicht, soweit die Tiere innerhalb von sechs Stunden nach ihrer Ankunft der Schlachtung zugef&#252;hrt werden. Satz 1 Nummer 3 gilt nicht, soweit die Tiere innerhalb von zw&#246;lf Stunden nach ihrer Ankunft der Schlachtung zugef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR298200012BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Vorschriften &#252;ber das Aufbewahren von Fischen und Krebstieren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR298200012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001000000"/><a href="index-2.html#BJNR298200012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufbewahren von Fischen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lebende Fische d&#252;rfen nur in Beh&#228;ltern aufbewahrt werden, deren Wasservolumen den Tieren ausreichende Bewegungsm&#246;glichkeiten bietet. Unvertr&#228;gliche Fische m&#252;ssen voneinander getrennt gehalten werden. Den Wasserqualit&#228;ts-, Temperatur- und Lichtanspr&#252;chen der einzelnen Arten ist Rechnung zu tragen. Insbesondere m&#252;ssen ein ausreichender Wasseraustausch und eine ausreichende Sauerstoffversorgung der Tiere sichergestellt sein.</div><div class="jurAbsatz">(2) Das Allgemeinbefinden und der Gesundheitszustand der Tiere sind mindestens jeden Morgen und jeden Abend zu kontrollieren. Soweit notwendig, sind Tiere unverz&#252;glich abzusondern oder zu t&#246;ten. Tote Fische sind unverz&#252;glich aus dem Beh&#228;lter zu entfernen.</div><div class="jurAbsatz">(3) An Endverbraucher d&#252;rfen Fische nicht lebend abgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001100000"/><a href="index-2.html#BJNR298200012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufbewahren von Krebstieren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Aufbewahren lebender Krebstiere auf Eis ist verboten. Sie d&#252;rfen nur im Wasser oder nur vor&#252;bergehend w&#228;hrend des Transports in unmittelbarem Zusammenhang mit der Abgabe an den Endverbraucher auf feuchter Unterlage aufbewahrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR298200012BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Vorschriften &#252;ber das Ruhigstellen, Bet&#228;uben, Schlachten und T&#246;ten von Tieren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR298200012BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001200000"/><a href="index-2.html#BJNR298200012BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ruhigstellen warmbl&#252;tiger Tiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tiere, die durch Anwendung eines mechanischen oder elektrischen Ger&#228;tes bet&#228;ubt oder get&#246;tet werden sollen, sind in eine solche Stellung zu bringen, dass das Ger&#228;t ohne Schwierigkeiten, genau und so lange wie n&#246;tig angesetzt und bedient werden kann. Zu diesem Zweck sind bei Einhufern und Rindern deren Kopfbewegungen einzuschr&#228;nken. In Schlachth&#246;fen, in denen Schweine in einem Umfang geschlachtet werden, der nach dem in Artikel 17 Absatz 6 Buchstabe c und d der Verordnung (EG) Nr. 1099/2009 festgelegten Umrechnungssatz mehr als 20 Gro&#223;vieheinheiten je Woche oder mehr als 1&#160;000 Gro&#223;vieheinheiten je Jahr betr&#228;gt, m&#252;ssen Schweine mit einem Gewicht von &#252;ber 30 Kilogramm bei Anwendung der Elektrobet&#228;ubung in Bet&#228;ubungsfallen oder &#228;hnlichen Einrichtungen einzeln ruhiggestellt werden.</div><div class="jurAbsatz">(2) Elektrische Bet&#228;ubungsger&#228;te d&#252;rfen nicht dazu verwendet werden, Tiere ruhigzustellen.</div><div class="jurAbsatz">(3) Zus&#228;tzlich zu den Anforderungen des Artikels 9 Absatz 3 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen Tiere erst dann ruhiggestellt werden, wenn die ausf&#252;hrende Person zur sofortigen Bet&#228;ubung oder T&#246;tung der Tiere bereitsteht.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001300000"/><a href="index-2.html#BJNR298200012BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bet&#228;uben, Schlachten und T&#246;ten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zus&#228;tzlich zu den Anforderungen an die Bet&#228;ubung nach Artikel 4 Absatz 1 Satz 1 und 2 der Verordnung (EG) Nr. 1099/2009 sind Tiere so zu bet&#228;uben, dass sie schnell und unter Vermeidung von Schmerzen oder Leiden in einen bis zum Tod anhaltenden Zustand der Wahrnehmungs- und Empfindungslosigkeit versetzt werden.</div><div class="jurAbsatz">(2) Artikel 4 Absatz 4 der Verordnung (EG)<span style="white-space: nowrap">Nr. 1099/2009</span> gilt nur f&#252;r das Schlachten ohne vorausgegangene Bet&#228;ubung.</div><div class="jurAbsatz">(3) Wer ein Wirbeltier t&#246;tet, hat es zuvor nach Ma&#223;gabe des Artikels 4 Absatz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099/2009 zu bet&#228;uben, soweit nicht in Anlage 1 etwas anderes bestimmt ist. Die zust&#228;ndige Beh&#246;rde kann die Anwendung eines Bet&#228;ubungsverfahrens nach Artikel 4 Absatz 1 in Verbindung mit Anhang I Kapitel I Tabelle 3 der Verordnung (EG) Nr. 1099/2009 vorbehaltlich der Anlage 1 unter Beachtung des Artikels 26 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1099/2009 untersagen oder beschr&#228;nken, soweit die Tierschutz-Schlachtverordnung in der bis zum 1. Januar 2013 geltenden Fassung im Hinblick auf das jeweilige Bet&#228;ubungsverfahren einen umfassenderen Schutz der zu bet&#228;ubenden Tiere vorgesehen hat.</div><div class="jurAbsatz">(4) Wer Gefl&#252;gel im Wasserbecken mittels Elektrobet&#228;ubung bet&#228;ubt, hat ein Tier, das im Wasserbecken nicht bet&#228;ubt worden ist, unverz&#252;glich von Hand zu bet&#228;uben oder zu t&#246;ten. Im Rahmen der Bandschlachtung von H&#252;hnern, Perlh&#252;hnern, Tauben und Wachteln kann, wenn die Bet&#228;ubung am Band bei einzelnen Tieren nicht hinreichend wirksam war, auf eine weitere Bet&#228;ubung verzichtet werden, soweit das Schlachten oder T&#246;ten durch schnelles und vollst&#228;ndiges Abtrennen des Kopfes erfolgt.</div><div class="jurAbsatz">(5) Zus&#228;tzlich zu den Anforderungen an die Instandhaltung und Kontrolle der Ger&#228;te zur Ruhigstellung oder Bet&#228;ubung nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 1099/2009 sind Bet&#228;ubungsger&#228;te und -anlagen an jedem Arbeitstag <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens einmal zu Arbeitsbeginn auf ihre Funktionsf&#228;higkeit zu &#252;berpr&#252;fen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderlichenfalls mehrmals t&#228;glich zu reinigen.</div></dd></dl>M&#228;ngel nach Satz 1 Nummer 1 m&#252;ssen unverz&#252;glich abgestellt werden.</div><div class="jurAbsatz">(6) Wer ein Tier schlachtet oder anderweitig mit Blutentzug t&#246;tet, muss sofort nach dem Bet&#228;uben, und zwar f&#252;r die in Anlage 2 Spalte 1 genannten Bet&#228;ubungsverfahren innerhalb des jeweils in Spalte 2 festgelegten Zeitraumes, mit dem Entbluten beginnen. Er muss das Tier entbluten, solange es empfindungs- und wahrnehmungsunf&#228;hig ist. Beim Entbluten warmbl&#252;tiger Tiere muss ein sofortiger starker Blutverlust gew&#228;hrleistet und kontrollierbar sein. Zus&#228;tzlich zu den Anforderungen an das Schlachten des Gefl&#252;gels nach Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.3. der Verordnung (EG) Nr. 1099/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass durch den Halsschnittautomaten nicht entblutete Tiere sofort von Hand entblutet werden.</div><div class="jurAbsatz">(7) Ein weiteres Zurichten oder Br&#252;hen eines Tieres nach Anhang III Nummer 3.2. Satz 3 der Verordnung (EG) Nr. 1099/2009 darf erst erfolgen, wenn keine Bewegungen des bet&#228;ubten Tieres mehr wahrzunehmen sind. Wer ein Tier ohne Bet&#228;ubung schlachtet, darf das Tier nicht vor Abschluss des Entblutens aufh&#228;ngen.</div><div class="jurAbsatz">(8) Bei T&#246;tungen ohne Blutentzug d&#252;rfen weitere Eingriffe am Tier erst nach Feststellung des Todes vorgenommen werden.</div><div class="jurAbsatz">(9) Der Betreiber einer Br&#252;terei hat sicherzustellen, dass nicht schlupff&#228;hige K&#252;ken nach Beendigung des Brutvorganges unverz&#252;glich get&#246;tet werden.</div><div class="jurAbsatz">(10) Wer einen Fisch schlachtet oder t&#246;tet, muss diesen unmittelbar vor dem Schlachten oder T&#246;ten nach Ma&#223;gabe der Anlage 1 Nummer 9 bet&#228;uben. Abweichend von Satz 1 d&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plattfische durch einen schnellen Schnitt, der die Kehle und die Wirbels&#228;ule durchtrennt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aale, wenn sie h&#246;chstens bis zu einer Zahl von 30 Tieren pro Tag gefangen und verarbeitet werden, durch einen die Wirbels&#228;ule durchtrennenden Stich dicht hinter dem Kopf und sofortiges Herausnehmen der Eingeweide einschlie&#223;lich des Herzens</div></dd></dl>ohne vorherige Bet&#228;ubung geschlachtet oder get&#246;tet werden.</div><div class="jurAbsatz">(11) Krebstiere, Schnecken und Muscheln d&#252;rfen nur in stark kochendem Wasser get&#246;tet werden, welches sie vollst&#228;ndig bedecken und nach ihrer Zugabe weiterhin stark kochen muss. Abweichend von Satz 1 d&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Taschenkrebse durch mechanische Zerst&#246;rung der beiden Hauptnervenzentren get&#246;tet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnecken und Muscheln in &#252;ber 100 Grad Celsius hei&#223;em Dampf get&#246;tet sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krebstiere elektrisch bet&#228;ubt oder get&#246;tet</div></dd></dl>werden. F&#252;hrt die Elektrobet&#228;ubung nicht zum sofortigen Tod der Krebstiere, sind sie unmittelbar nach der Elektrobet&#228;ubung durch ein Verfahren nach Satz 1 oder Satz 2 Nummer 1 zu t&#246;ten. Satz 1 und Satz 2 Nummer 2 gilt nicht im Falle des Rohverzehrs von Austern und der amtlichen Untersuchung von lebenden Schnecken oder Muscheln.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001400000"/><a href="index-2.html#BJNR298200012BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beh&#246;rdliche Zulassung weiterer Bet&#228;ubungs- oder T&#246;tungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 12 Absatz 3 Satz 1, auch in Verbindung mit Anlage 1, kann die zust&#228;ndige Beh&#246;rde befristet <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Bet&#228;ubungs- oder T&#246;tungsverfahren zum Zwecke ihrer Erprobung zulassen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen beh&#246;rdlich veranlasster T&#246;tungen andere Bet&#228;ubungs- oder T&#246;tungsverfahren zulassen, soweit die Tiere hierdurch unter Vermeidung von Schmerzen oder Leiden sicher bet&#228;ubt und get&#246;tet werden; &#167; 12 Absatz 8 gilt entsprechend;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Elektrokurzzeitbet&#228;ubung abweichend von Anlage 1 Nummer 6.4 mit einer Mindeststromflusszeit von zwei Sekunden und abweichend von Anlage 1 Nummer 6.5 bei Rindern &#252;ber sechs Monaten ohne elektrische Herzdurchstr&#246;mung als Bet&#228;ubungsverfahren zulassen, soweit es erforderlich ist, den Bed&#252;rfnissen von Angeh&#246;rigen bestimmter Religionsgemeinschaften zu entsprechen, denen zwingende Vorschriften ihrer Religionsgemeinschaft die Anwendung anderer Bet&#228;ubungsverfahren untersagen.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von &#167; 12 Absatz 6 Satz 1 in Verbindung mit Anlage 2 kann die zust&#228;ndige Beh&#246;rde in begr&#252;ndeten Einzelf&#228;llen Abweichungen von der H&#246;chstzeit zwischen Bet&#228;uben und Entblutungsschnitt zulassen, wenn nachgewiesen wird, dass die Anforderungen des &#167; 12 Absatz 1 erf&#252;llt werden.</div><div class="jurAbsatz">(3) Abweichend von &#167; 12 Absatz 3 Satz 1, auch in Verbindung mit Anlage 1, kann die zust&#228;ndige Beh&#246;rde befristet f&#252;r eine nicht beh&#246;rdlich veranlasste Bestandsr&#228;umung andere Bet&#228;ubungs- oder T&#246;tungsverfahren zulassen, soweit die Tiere mit ihnen unter Vermeidung von Schmerzen oder Leiden sicher bet&#228;ubt und get&#246;tet werden; &#167; 12 Absatz 8 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001500000"/><a href="index-2.html#BJNR298200012BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufbewahrungs- und Vorlagepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufzeichnungen der Schl&#252;sselparameter elektrischer Bet&#228;ubungsverfahren nach Anhang II Nummer 4.1. Satz 1 und Nummer 5.10. Satz 1 der Verordnung (EG) Nr. 1099/2009 und die Aufzeichnungen &#252;ber die Gaskonzentration und Expositionsdauer bei Gasbet&#228;ubungsverfahren nach Anhang II Nummer 6.2. Satz 1 der Verordnung (EG) Nr. 1099/2009 sind der zust&#228;ndigen Beh&#246;rde auf Verlangen zur Einsichtnahme vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001600000"/><a href="index-2.html#BJNR298200012BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Entsprechende Anwendung von EU-Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit das T&#246;ten von Tieren weder durch innerstaatliches Recht noch durch einen unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union geregelt ist, gelten die Artikel 3 Absatz 1 und Artikel 4 Absatz 1 Satz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099/2009 entsprechend. Soweit nach Anlage 1 etwas anderes bestimmt oder zugelassen ist, gelten abweichend von Satz 1 die Regelungen der Anlage 1.</div><div class="jurAbsatz">(2) F&#252;r die Hausschlachtung gelten folgende Regelungen der Verordnung (EG) Nr. 1099/2009 entsprechend: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 9 Absatz 2 f&#252;r die Anforderungen an den Einsatz von Bet&#228;ubungsger&#228;ten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 9 Absatz 3 f&#252;r das Ruhigstellen von Schlachttieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 15 Absatz 3 sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang III Nummer 1.8., 1.9., 1.10. und 3.2.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r das Schlachten von Gefl&#252;gel oder Hasentieren im Rahmen einer beruflichen T&#228;tigkeit zur direkten Abgabe kleiner Mengen von Fleisch an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endverbraucher oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;rtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher</div></dd></dl>gilt Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR298200012BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Ordnungswidrigkeiten und Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR298200012BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001700000"/><a href="index-2.html#BJNR298200012BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 18 Absatz 1 Nummer 3 Buchstabe a des Tierschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 ein elektrisches Treibger&#228;t anwendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Nummer 2 nicht sicherstellt, dass ein dort genannter Boden trittsicher ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Nummer 4 nicht sicherstellt, dass ein Treibgang oder eine Rampe mit einem dort genannten Seitenschutz versehen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 2 nicht sicherstellt, dass ein dort genanntes Tier mit Tr&#228;nkwasser versorgt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 3 einen Fisch abgibt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Satz 1 ein Krebstier aufbewahrt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 18 Absatz 1 Nummer 3 Buchstabe b des Tierschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 nicht sicherstellt, dass ein dort genanntes Tier geschlachtet oder get&#246;tet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Satz 1 Nummer 3 nicht sicherstellt, dass ein dort genanntes Tier bet&#228;ubt oder get&#246;tet wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 3 Satz 1 ein Wirbeltier t&#246;tet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 4 Satz 1 ein Tier nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bet&#228;ubt oder t&#246;tet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 6 Satz 1 in dem nach Anlage 2 Spalte 2 festgelegten Zeitraum mit dem Entbluten nicht oder nicht rechtzeitig beginnt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 6 Satz 4 nicht sicherstellt, dass ein dort genanntes Tier entblutet wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 7 Satz 1 ein Tier zurichtet oder br&#252;ht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 7 Satz 2 ein Tier aufh&#228;ngt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 8 einen Eingriff am Tier vornimmt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 9 nicht sicherstellt, dass ein nicht schlupff&#228;higes K&#252;ken rechtzeitig get&#246;tet wird, oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 10 Satz 1 einen Fisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bet&#228;ubt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 18 Absatz 3 Nummer 2 Buchstabe a des Tierschutzgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1099/2009 des Rates vom 24. September 2009 &#252;ber den Schutz von Tieren zum Zeitpunkt der T&#246;tung (ABl. L 303 vom 18.11.2009, S. 1) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 2 Buchstabe a nicht sicherstellt, dass die Handhabung und Pflege von Tieren vor ihrer Ruhigstellung von einer Person durchgef&#252;hrt wird, die &#252;ber einen dort genannten Sachkundenachweis verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 1.2. nicht sicherstellt, dass ein Alarmsystem und eine Notstromversorgungsanlage vorhanden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.1. nicht sicherstellt, dass jede Sendung mit Tieren direkt nach ihrer Ankunft bewertet wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.3. Satz 1 Buchstabe a nicht sicherstellt, dass ein Transportcontainer mit Tieren nicht geworfen, fallengelassen oder umgesto&#223;en wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.5. Satz 2 Buchstabe a nicht sicherstellt, dass laktierendes Milchvieh mindestens alle zw&#246;lf Stunden gemolken wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.6. nicht sicherstellt, dass ein dort genanntes Tier jederzeit Zugang zu Tr&#228;nkwasser hat,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe a nicht sicherstellt, dass ein Tier nicht geschlagen oder getreten wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe b nicht sicherstellt, dass kein Druck auf ein dort genanntes K&#246;rperteil eines Tieres ausge&#252;bt wird,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe c nicht sicherstellt, dass ein Tier nicht an Kopf, Ohren, H&#246;rnern, Beinen, Schwanz oder Fell hochgehoben oder gezogen wird oder dass ein Tier nicht so behandelt wird, dass ihm Schmerzen oder Leiden zugef&#252;gt werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe d nicht sicherstellt, dass eine Treibhilfe oder ein dort genanntes anderes Ger&#228;t nicht verwendet wird,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe e nicht sicherstellt, dass der Schwanz eines Tieres nicht gequetscht, gedreht oder gebrochen wird oder einem Tier nicht in die Augen gegriffen wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.9. Satz 3 nicht sicherstellt, dass ein Stromsto&#223; nur an den Muskelpartien der Hinterviertel verabreicht wird,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.9. Satz 4 nicht sicherstellt, dass ein Stromsto&#223; nicht wiederholt wird,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.10. Satz 1 nicht sicherstellt, dass ein Tier nicht in der dort genannten Weise angebunden wird oder seine Beine nicht zusammengebunden werden, oder</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 2.4. nicht sicherstellt, dass eine Quarant&#228;nebucht eingerichtet wird.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig im Sinne des &#167; 18 Absatz 3 Nummer 2 Buchstabe b des Tierschutzgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1099/2009 des Rates vom 24. September 2009 &#252;ber den Schutz von Tieren zum Zeitpunkt der T&#246;tung (ABl. L 303 vom 18.11.2009, S. 1) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 2 Buchstabe b, c, d, e, f oder Buchstabe g nicht sicherstellt, dass die T&#228;tigkeit nur von einer Person durchgef&#252;hrt wird, die &#252;ber einen dort genannten Sachkundenachweis verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 1 Satz 1 nicht sicherstellt, dass ein dort genanntes Ger&#228;t instand gehalten oder kontrolliert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 4.1. Satz 1 nicht sicherstellt, dass ein Elektrobet&#228;ubungsger&#228;t in der dort vorgeschriebenen Weise ausgestattet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.2. Satz 1 oder 2 nicht sicherstellt, dass ein Schlachtband so ausgelegt ist, dass ein dort genanntes Tier nicht l&#228;nger als f&#252;r den dort genannten Zeitraum wahrnehmungsf&#228;hig eingeh&#228;ngt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.7. Satz 1 nicht sicherstellt, dass eine dort genannte Elektrode sich &#252;ber die gesamte L&#228;nge des Wasserbeckens erstreckt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.7. Satz 2 nicht sicherstellt, dass das Wasserbecken in der dort vorgeschriebenen Weise ausgelegt ist oder instand gehalten wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.10. Satz 1 nicht sicherstellt, dass ein Ger&#228;t zur Wasserbadbet&#228;ubung in der dort vorgeschriebenen Weise ausgestattet ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 6.2. Satz 1 nicht sicherstellt, dass eine Gasbet&#228;ubungsvorrichtung mit einem dort genannten Ger&#228;t ausgestattet ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.2. Satz 3 nicht sicherstellt, dass ein weiteres Zurichten oder Br&#252;hen erst erfolgt, nachdem &#252;berpr&#252;ft wurde, dass keine Lebenszeichen des Tieres mehr festzustellen sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 3 Satz 1 ein Verfahren zur Ruhigstellung anwendet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 16 Absatz 1 ein &#220;berwachungsverfahren nicht anwendet oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 17 Absatz 1 einen Tierschutzbeauftragten nicht vor Inbetriebnahme benennt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001800000"/><a href="index-2.html#BJNR298200012BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 6, 7 Absatz 1 und 2 Satz 1 und des &#167; 14 sind bis zum 8. Dezember 2019 auf Schlachth&#246;fe oder Teile von Schlachth&#246;fen nicht anzuwenden, soweit sie vor dem 1. Januar 2013 in Betrieb genommen worden sind.</div><div class="jurAbsatz">(2) F&#252;r Schlachth&#246;fe oder Teile von Schlachth&#246;fen sind, soweit sie vor dem 1. Januar 2013 in Betrieb genommen worden sind, abweichend von den &#167;&#167; 6, 7 Absatz 1 und 2 Satz 1 und &#167; 14 bis zum 8. Dezember 2019 die &#167;&#167; 6, 7 Absatz 1 und 2 Satz 2, Absatz 3, 4 und 8, &#167; 12 Absatz 2 sowie &#167; 13 Absatz 6 Satz 1 in Verbindung mit Anlage 3 Teil II Nummer 3.7.2, Nummer 3.7.3 Satz 2 und 3, Nummer 3.8 Satz 1, Nummer 3.9, 4.4.2 Satz 2 und Nummer 4.5 sowie &#167; 15 Absatz 1 Nummer 2 und Absatz 2 Nummer 2, 3 und 10 Buchstabe b Doppelbuchstabe bb der Tierschutz-Schlachtverordnung in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE001900000"/><a href="index-2.html#BJNR298200012BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufheben von Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Tierschutz-Schlachtverordnung vom 3. M&#228;rz 1997 (BGBl. I S. 405), die zuletzt durch Artikel 19 des Gesetzes vom 13. April 2006 (BGBl. I S. 855) ge&#228;ndert worden ist, wird aufgehoben.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE002000000"/><a href="index-2.html#BJNR298200012BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2013 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE002100000"/><a href="index-2.html#BJNR298200012BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE002200000"/><a href="index-2.html#BJNR298200012BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 12 Absatz 3 und 10)<br />Abweichende und zus&#228;tzliche Bestimmungen zu den zul&#228;ssigen Bet&#228;ubungsverfahren nach Anhang I der Verordnung (EG) Nr. 1099/2009</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 2989 - 2992)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bolzenschuss</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 1 der Verordnung (EG) Nr. 1099/2009 darf der penetrierende Bolzenschuss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1.1</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schweinen nur zur T&#246;tung in Notf&#228;llen sowie mit Einwilligung der zust&#228;ndigen Beh&#246;rde zur Bet&#228;ubung oder T&#246;tung von Schweinen, die ganzj&#228;hrig im Freien gehalten werden, sowie bei Hausschlachtungen und als Ersatzverfahren w&#228;hrend der Dauer einer Reparatur bei Elektro- oder Kohlendioxidbet&#228;ubungsanlagen,</div></dd><dt>1.1.2</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gatterwild nur zur Notschlachtung oder Nott&#246;tung von festliegenden Tieren oder mit Einwilligung der zust&#228;ndigen Beh&#246;rde, wenn aus Sicherheitsgr&#252;nden eine Schie&#223;erlaubnis nicht erteilt werden kann,</div></dd><dt>1.1.3</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht bei Pelztieren</div></dd></dl>angewendet werden.</div></dd><dt>1.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beim penetrierenden Bolzenschuss muss das Ger&#228;t so angesetzt und die Gr&#246;&#223;e sowie die Auftreffenergie des Bolzens so bemessen sein, dass der Bolzen mit Sicherheit in das Gehirn eindringt. Es ist untersagt, Tieren in den Hinterkopf zu schie&#223;en. Satz 2 gilt nicht f&#252;r Schafe und Ziegen, soweit das Ansetzen des Schussapparates am Vorderkopf wegen der H&#246;rner unm&#246;glich ist; der Schuss muss in der Mitte des Kopfes direkt hinter der H&#246;rnerbasis zum Maul hin angesetzt werden. Der Bolzenschussapparat darf nur verwendet werden, wenn der Bolzen vor dem Schuss vollst&#228;ndig in den Schaft eingefahren ist.</div></dd><dt>1.3</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von den Bestimmungen in Artikel 4 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1099/2009 darf der penetrierende Bolzenschuss bei T&#246;tungen ohne Blutentzug nur angewendet werden, wenn im Anschluss an den Bolzenschuss das R&#252;ckenmark zerst&#246;rt oder durch elektrische Herzdurchstr&#246;mung ein Herzstillstand verursacht wird.</div></dd><dt>1.4</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 2 der Verordnung (EG) Nr. 1099/2009 darf der nicht penetrierende Bolzenschuss/Schlag au&#223;er bei Gefl&#252;gel und Kaninchen nicht angewendet werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kugelschuss</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 3 der Verordnung (EG) Nr. 1099/2009 darf der Schuss mit einer Feuerwaffe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1.1</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einhufern, Rindern, Schafen, Ziegen, Schweinen, Gefl&#252;gel und Kaninchen nur zur Nott&#246;tung,</div></dd><dt>2.1.2</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nur mit Einwilligung der zust&#228;ndigen Beh&#246;rde zur Bet&#228;ubung oder T&#246;tung von Rindern, die ganzj&#228;hrig im Freien gehalten werden,</div></dd><dt>2.1.3</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht bei Pelztieren,</div></dd><dt>2.1.4</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht bei Fischen und Krustentieren</div></dd></dl>angewendet werden.</div></dd><dt>2.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kugelschuss ist so auf den Kopf des Tieres abzugeben und das Projektil muss &#252;ber ein solches Kaliber und eine solche Auftreffenergie verf&#252;gen, dass das Tier sofort bet&#228;ubt und get&#246;tet wird.</div></dd><dt>2.3</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gatterwild darf nur mit B&#252;chsenpatronen mit einem Kaliber von mindestens 6,5 Millimetern und einer Auftreffenergie von mindestens 2&#160;000 Joule auf 100 Meter bet&#228;ubt und get&#246;tet werden. Satz 1 gilt nicht f&#252;r den Fangschuss, sofern er erforderlich ist und mit Pistolen- oder Revolvergeschossen mit einer M&#252;ndungsenergie von mindestens 200 Joule vorgenommen wird.</div></dd><dt>2.4</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Nummer 2.3 Satz 1 darf Damwild in Gehegen auch mit B&#252;chsenpatronen mit einem Kaliber von mindestens 5,6 Millimetern und einer M&#252;ndungsenergie von mindestens 300 Joule bet&#228;ubt und get&#246;tet werden, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.4.1</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schussentfernung weniger als 25 Meter betr&#228;gt,</div></dd><dt>2.4.2</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuss von einem bis zu 4 Meter hohen Hochstand abgegeben wird und</div></dd><dt>2.4.3</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der Hochstand in einem geschlossenen Gehege mit unbefestigtem Boden befindet, dessen Einz&#228;unung mindestens 1,80 Meter hoch ist.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zerkleinerung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 4 der Verordnung (EG) Nr. 1099/2009 darf die Zerkleinerung nur bei K&#252;ken und bei nicht schlupff&#228;higen K&#252;ken angewendet werden.</div></dd><dt>3.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den Anforderungen an eine Zerkleinerung nach Anhang I Kapitel I Tabelle 1 Nummer 4 in Verbindung mit Kapitel II Nummer 2 der Verordnung (EG) Nr. 1099/2009 sind K&#252;ken sowie Brutr&#252;ckst&#228;nde dem Apparat so zuzuf&#252;hren, dass jedes zugef&#252;hrte Tier sofort get&#246;tet wird.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Genickbruch</span><br /><br />Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 5 der Verordnung (EG) Nr. 1099/2009 darf der Genickbruch bei Gefl&#252;gel nur au&#223;erhalb von Schlachth&#246;fen im Falle der Nott&#246;tung nach Artikel 2 Buchstabe d der Verordnung (EG) Nr. 1099/2009 und nur im Anschluss an eine Bet&#228;ubung durchgef&#252;hrt werden.</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Stumpfer Schlag auf den Kopf</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 6 der Verordnung (EG) Nr. 1099/2009 darf ein stumpfer Schlag auf den Kopf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.1.1</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ferkeln, Schaf- und Ziegenl&#228;mmern nur au&#223;erhalb von Schlachth&#246;fen, nur bis zu einem Lebendgewicht von 5 Kilogramm und nur in den Einzelf&#228;llen, in denen keine anderen Bet&#228;ubungsverfahren zur Verf&#252;gung stehen und bei denen das Bet&#228;uben und Entbluten durch dieselbe Person vorgenommen wird,</div></dd><dt>5.1.2</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bet&#228;ubung von K&#252;ken und nicht schlupff&#228;higen K&#252;ken nur bei nicht mehr als 50 Tieren je Betrieb und Tag,</div></dd><dt>5.1.3</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht bei Pelztieren</div></dd></dl>angewendet werden.</div></dd><dt>5.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 6 in Verbindung mit Kapitel II Nummer 3 der Verordnung (EG) Nr. 1099/2009 ist der stumpfe Schlag auf den Kopf als einfaches Bet&#228;ubungsverfahren einzuordnen. Der stumpfe Schlag auf den Kopf ist mit einem geeigneten Gegenstand und ausreichend kr&#228;ftig auszuf&#252;hren. Ein den Tod herbeif&#252;hrendes Verfahren muss unmittelbar danach durchgef&#252;hrt werden.</div></dd><dt>5.3</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Anwendung des stumpfen Schlages auf den Kopf zur Bet&#228;ubung von Fischen nach Nummer 9.2 ist die Dauer zwischen Fang und Bet&#228;ubung so kurz wie m&#246;glich zu halten. Nummer 5.2 gilt entsprechend.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Elektrobet&#228;ubung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.1</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 2 Nummer 1 und 2 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen Einhufer, K&#252;ken, Gatterwild und Pelztiere nicht elektrisch bet&#228;ubt werden.</div></dd><dt>6.2</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Elektrobet&#228;ubung oder -t&#246;tung muss das Gehirn zuerst oder zumindest gleichzeitig mit dem K&#246;rper durchstr&#246;mt werden. F&#252;r einen guten Stromfluss durch das Gehirn oder den K&#246;rper des Tieres ist zu sorgen, insbesondere, falls erforderlich, durch Befeuchten der Haut des Tieres. Bei automatischer Bet&#228;ubung muss die Elektrodeneinstellung an die Gr&#246;&#223;e der Tiere angepasst werden; erforderlichenfalls sind die Tiere nach ihrer Gr&#246;&#223;e vorzusortieren.</div></dd><dt>6.3</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einer Elektrobet&#228;ubung muss die Mindeststromst&#228;rke nach Anhang I Kapitel II Nummer 4.2. Tabelle 1 der Verordnung (EG) Nr. 1099/2009 innerhalb der ersten Sekunde erreicht werden. Abweichend von Anhang I Kapitel II Nummer 4.2. Tabelle 1 der Verordnung (EG) Nr. 1099/2009 betr&#228;gt die Mindeststromst&#228;rke f&#252;r mindestens sechs Monate alte Rinder 2,5 Ampere (A). F&#252;r Kaninchen betr&#228;gt die Mindeststromst&#228;rke 0,3 A und f&#252;r Strau&#223;env&#246;gel 0,5 A.</div></dd><dt>6.4</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Au&#223;er bei der Hochvoltbet&#228;ubung muss die Mindeststromst&#228;rke mindestens 4 Sekunden lang gehalten werden. Die Mindeststromst&#228;rken und Stromflusszeiten beziehen sich auf rechteck- oder sinusf&#246;rmige Wechselstr&#246;me von 50 bis 100 Hertz (Hz); Entsprechendes gilt auch f&#252;r pulsierende Gleichstr&#246;me, gleichgerichtete Wechselstr&#246;me und phasenanschnittgesteuerte Str&#246;me, sofern sie sich von Sinus 50 Hz nicht wesentlich unterscheiden.</div></dd><dt>6.5</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Rindern &#252;ber sechs Monaten und bei T&#246;tungen ohne Blutentzug muss im Anschluss an die Bet&#228;ubung durch eine mindestens 8 Sekunden andauernde elektrische Herzdurchstr&#246;mung ein Herzstillstand hervorgerufen werden. Abweichend von Satz 1 kann bei Gefl&#252;gel eine Ganzk&#246;rperdurchstr&#246;mung durchgef&#252;hrt werden.</div></dd><dt>6.6</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den Anforderungen an die Bet&#228;ubung von Gefl&#252;gel im Elektro-Wasserbad nach Anhang I Kapitel II Nummer 6 der Verordnung (EG) Nr. 1099/2009 muss bei der Bet&#228;ubung oder T&#246;tung von Gefl&#252;gel im Wasserbad die Mindeststromst&#228;rke innerhalb der ersten Sekunde erreicht werden. Abweichend von Anhang I Kapitel II Nummer 6.3. in Verbindung mit Tabelle 2 Zeile 2 der Verordnung (EG) Nr. 1099/2009 betr&#228;gt die Mindeststromst&#228;rke bei T&#246;tung mit Blutentzug f&#252;r H&#252;hner 120 Milliampere (mA) und f&#252;r Wachteln 60 mA. Bei der T&#246;tung ohne Blutentzug m&#252;ssen folgende Mindeststromst&#228;rken und Mindeststromflusszeiten erreicht werden: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="20%" /><col align="center" width="40%" /><col align="center" width="40%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Tierkategorie</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">T&#246;tung ohne Blutentzug</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Stromst&#228;rke (A)</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Stromflusszeit (Sekunden)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Pute</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,25</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ente, Gans</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,20</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Haushuhn</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,16</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Wachtel</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">0,10</td><td align="center" valign="top" charoff="50">10</td></tr></tbody></table></div></dd><dt>6.7</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Einwirken von Elektroschocks auf das Tier vor der Bet&#228;ubung ist zu vermeiden.</div></dd><dt>6.8</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anlage zur Elektrobet&#228;ubung muss &#252;ber eine Vorrichtung verf&#252;gen, die den Anschluss eines externen Ger&#228;tes zur Anzeige der Bet&#228;ubungsspannung und der Bet&#228;ubungsstromst&#228;rke erm&#246;glicht.</div></dd><dt>6.9</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In Schlachth&#246;fen muss die Anlage zur Elektrobet&#228;ubung, mit der nicht im Wasserbecken bet&#228;ubt wird, mit einer Einrichtung ausgestattet sein, die verhindert, dass die Bet&#228;ubungsspannung auf die Elektroden geschaltet wird, wenn der gemessene Widerstand zwischen den Elektroden au&#223;erhalb des Bereichs liegt, in dem der erforderliche Mindeststromfluss erreicht werden kann, und der ausf&#252;hrenden Person eine fehlerhafte Bet&#228;ubung hinsichtlich des Stromst&#228;rkeverlaufs anzeigen.</div></dd><dt>6.10</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Bet&#228;ubung von Fischen in Wasserbadbet&#228;ubungsanlagen m&#252;ssen die Elektroden so gro&#223; und so angeordnet sein, dass in allen Bereichen der Bet&#228;ubungsanlage eine gleichm&#228;&#223;ige elektrische Durchstr&#246;mung der Fische sichergestellt ist. Fische und Elektroden m&#252;ssen vollst&#228;ndig mit Wasser bedeckt sein.</div></dd><dt>6.11</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Elektrobet&#228;ubung von Aalen ist Trinkwasser mit einer elektrischen Leitf&#228;higkeit von unter <span style="white-space: nowrap">1&#160;000 Mikrosiemens</span> pro Zentimeter (mikroS/cm) zu verwenden. Vor Beginn der Bet&#228;ubung ist die elektrische Leitf&#228;higkeit des Wassers in der Bet&#228;ubungsanlage zu messen und die zur Bet&#228;ubung erforderliche Stromdichte einzustellen. Hierzu ist die angelegte Spannung so einzustellen, dass zwischen den Elektroden ein Wechselstrom in Ampere pro Quadratdezimeter stromzuf&#252;hrender Elektrodenfl&#228;che <span style="white-space: nowrap">(A/qdm)</span> flie&#223;t, welcher der in der folgenden Tabelle f&#252;r die gemessene elektrische Leitf&#228;higkeit angegebenen Stromdichte entspricht: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="center" width="50%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Elektrische Leitf&#228;higkeit des Wassers (mikroS/cm)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Stromdichte<br /> (A/qdm)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">bis 250</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,10</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;ber 250 bis &#160;&#160;500</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,13</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;ber 500 bis &#160;&#160;750</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,16</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;ber 750 bis 1&#160;000</td><td align="center" valign="top" charoff="50">0,19</td></tr></tbody></table></div><div><br />Der Bet&#228;ubungsstrom muss mindestens 5 Minuten lang flie&#223;en. Unmittelbar nach Beendigung der Durchstr&#246;mung sind die Aale zu entschleimen und zu schlachten.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kohlendioxidbet&#228;ubung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.1</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 1 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen Pelztiere nicht mit Kohlendioxid bet&#228;ubt werden.</div></dd><dt>7.2</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die nach Anhang I Kapitel I Tabelle 3 Nummer 1 in Verbindung mit Kapitel II Nummer 7 der Verordnung (EG) Nr. 1099/2009 erforderliche Kohlendioxidkonzentration zur Bet&#228;ubung von Schweinen muss am ersten Halt und am letzten Halt vor dem Auswurf in der Kohlendioxidbet&#228;ubungsanlage in Kopfh&#246;he der Tiere gew&#228;hrleistet sein.</div></dd><dt>7.3</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Kammer, in der die Schweine dem Kohlendioxid ausgesetzt werden, muss mit Ger&#228;ten zur Messung der Gaskonzentration am ersten Halt und am letzten Halt vor dem Auswurf ausgestattet sein.</div></dd><dt>7.4</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schweine m&#252;ssen sp&#228;testens 30 Sekunden nach dem Einschleusen in die Bet&#228;ubungsanlage den ersten Halt erreichen.</div></dd><dt>7.5</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Zwecke der Bet&#228;ubung m&#252;ssen Schweine mindestens 100 Sekunden, zur T&#246;tung ohne Blutentzug mindestens 10 Minuten in der in Anhang I Kapitel II Nummer 7 der Verordnung (EG) Nr. 1099/2009 genannten Kohlendioxidkonzentration verbleiben.</div></dd><dt>7.6</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bet&#228;ubungsanlagen f&#252;r Schweine m&#252;ssen folgende Anforderungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.6.1</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einstieg in die Bef&#246;rderungseinrichtung muss ebenerdig sowie schwellen- und gef&#228;llefrei angelegt sein;</div></dd><dt>7.6.2</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsvorrichtung und Kammer m&#252;ssen so mit indirektem Licht beleuchtet sein, dass die Schweine ihre Umgebung sehen k&#246;nnen;</div></dd><dt>7.6.3</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kammer muss auf Anhalteh&#246;he der Bef&#246;rderungseinrichtung einsehbar sein.</div></dd></dl></div></dd><dt>7.7</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bef&#246;rderungseinrichtungen sollen mit mindestens zwei Schweinen beladen werden.</div></dd><dt>7.8</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schweine m&#252;ssen ohne Einengung des Brustkorbes aufrecht und auf festem Boden stehen k&#246;nnen, bis sie das Bewusstsein verlieren.</div></dd><dt>7.9</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 1 bis 4 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen H&#252;hner, Puten, Perlh&#252;hner, Tauben und Wachteln einschlie&#223;lich K&#252;ken durch Kohlendioxid in anderen F&#228;llen als der Schlachtung nur get&#246;tet werden, indem die Tiere eingebracht werden in eine Gasatmosph&#228;re mit einer Kohlendioxidkonzentration von mindestens 80 Volumenprozent, die aus einer Quelle hundertprozentigen Kohlendioxids erzeugt wird, und darin bis zum Eintritt ihres Todes, mindestens jedoch <span style="white-space: nowrap">10 Minuten,</span> verbleiben. Vor dem Einbringen der Tiere muss die Gaskonzentration &#252;berpr&#252;ft werden. Lebende Tiere d&#252;rfen nicht &#252;bereinanderliegend eingebracht werden.</div></dd><dt>7.10</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 1 bis 4 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen ausschlie&#223;lich Schweine und Puten zum Zwecke der Schlachtung mit Kohlendioxid bet&#228;ubt werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">8.</span></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kohlenmonoxidbet&#228;ubung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>8.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 5 und 6 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen nur Pelztiere mit Kohlenmonoxid bet&#228;ubt und get&#246;tet werden.</div></dd><dt>8.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den Anforderungen an eine Bet&#228;ubung mit Kohlenmonoxid nach Anhang I Kapitel I Tabelle 3 Nummer 5 und 6 in Verbindung mit Kapitel II Nummer 9 der Verordnung (EG) Nr. 1099/2009 d&#252;rfen Tiere dem Kohlenmonoxid nur aus einer Quelle von hundertprozentigem Kohlenmonoxid ausgesetzt werden. Sie m&#252;ssen frei beweglich in die Bet&#228;ubungskammer eingebracht werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">9.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bet&#228;ubungsverfahren f&#252;r Fische</span><br /><br />F&#252;r die Bet&#228;ubung von Fischen sind folgende Verfahren zul&#228;ssig:</div></dd><dt></dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>9.1</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektrobet&#228;ubung,</div></dd><dt>9.2</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>stumpfer Schlag auf den Kopf,</div></dd><dt>9.3</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kohlendioxidexposition bei Salmoniden,</div></dd><dt>9.4</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verabreichung eines Stoffes mit Bet&#228;ubungseffekt, ausgenommen Stoffe wie Ammoniak, die gleichzeitig dem Entschleimen dienen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR298200012BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR298200012BJNE002300000"/><a href="index-2.html#BJNR298200012BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 12 Absatz 6)<br />H&#246;chstdauer zwischen Bet&#228;uben und Entblutungsschnitt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 2993)</div></notindexed></div><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="4%" /><col align="left" width="41%" /><col align="left" width="55%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">Bet&#228;ubungsverfahren</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sekunden</th></tr><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">1</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">2</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Bolzenschuss bei</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">a)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rindern</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">60</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">b)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schafen und Ziegen in den Hinterkopf</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">15</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">c)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">anderen Tieren oder anderen Schusspositionen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">20</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Elektrobet&#228;ubung warmbl&#252;tiger Tiere</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10 (Liegendentblutung)<br /> 20 (bei Entblutung im H&#228;ngen)</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Kohlendioxidbet&#228;ubung (einfache Bet&#228;ubungsverfahren)</td><td align="left" valign="top" charoff="50">20 (nach Verlassen der Bet&#228;ubungsanlage)<br /> 30 (nach dem letzten Halt in der CO<sub>2</sub>-Atmosph&#228;re)</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
