<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14a BÄO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR018570961BJNE002604310"/><a href="index-2.html#BJNR018570961BJNE002604310">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesärzteordnung<br /><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsteller, die das Studium der Medizin im Jahre 1970 oder im Sommersemester 1971 aufgenommen haben, weisen an Stelle eines mindestens sechsj&#228;hrigen Hochschulstudiums der Medizin (&#167; 3 Abs. 1 Nr. 4) ein Hochschulstudium der Medizin von mindestens elf Semestern und die Ableistung einer nach der &#228;rztlichen Pr&#252;fung durchzuf&#252;hrenden einj&#228;hrigen Medizinalassistentenzeit nach.</div><div class="jurAbsatz">(2) Die erforderlichen Ausnahmeregelungen f&#252;r die in Absatz 1 genannten Personen sind im &#252;brigen in der Rechtsverordnung nach &#167; 4 zu treffen.</div><div class="jurAbsatz">(3) In der Rechtsverordnung nach &#167; 4 kann auch vorgesehen werden, da&#223; Antragsteller, die vor dem Jahre 1970, im Jahre 1970 oder im Sommersemester 1971 das Studium der Medizin aufgenommen haben, eine &#228;rztliche Ausbildung nach &#167; 3 Abs. 1 Nummern 4 und 5 der Bundes&#228;rzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) ge&#228;ndert worden ist, nachzuweisen haben, wenn sie die &#228;rztliche Ausbildung oder einzelne Abschnitte dieser Ausbildung nicht bis zu einem bestimmten Zeitpunkt abschlie&#223;en.</div><div class="jurAbsatz">(4) Studierende der Medizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Medizinstudium an Universit&#228;ten oder medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schlie&#223;en das Studium nach den bisher f&#252;r dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1998 geschieht. Der erfolgreiche Studienabschlu&#223; steht dem Abschlu&#223; des Medizinstudiums durch die bestandene &#228;rztliche Pr&#252;fung nach &#167; 3 Abs. 1 Satz 1 Nr. 4 gleich. Inhaber eines entsprechenden Nachweises erhalten auf Antrag eine Erlaubnis nach &#167; 10 Abs. 1, mit der sie entsprechend einer Erlaubnis nach &#167; 10 Abs. 4 der Bundes&#228;rzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) ge&#228;ndert worden ist, eine achtzehnmonatige T&#228;tigkeit in abh&#228;ngiger Stellung absolvieren k&#246;nnen. Studierende, die im September 1991 ein Medizinstudium an den in Satz 1 genannten Ausbildungsst&#228;tten aufnehmen, schlie&#223;en den vorklinischen Studienabschnitt einschlie&#223;lich des Physikums nach den in Satz 1 genannten Vorschriften ab, sofern sie das Physikum bis zum 31. Dezember 1994 bestehen. Sie setzen das Medizinstudium nach den Vorschriften der aufgrund des &#167; 4 erlassenen Approbationsordnung f&#252;r &#196;rzte fort und schlie&#223;en die Ausbildung hiernach ab. F&#252;r Studierende, die im Jahre 1992 und sp&#228;ter ein Medizinstudium an den in Satz 1 genannten Ausbildungsst&#228;tten aufnehmen, gelten die Vorschriften dieser Verordnung vom Beginn dieses Studiums an. In der Verordnung k&#246;nnen hinsichtlich der Art der Pr&#252;fungen besondere Regelungen f&#252;r die in Satz 5 und 6 genannten Studierenden getroffen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
