<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>JMBStiftG - Gesetz zur Errichtung einer &quot;Stiftung Jüdisches Museum Berlin&quot;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR213800001" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer &quot;Stiftung J&#252;disches Museum Berlin&quot;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>JMBStiftG</p><p>Ausfertigungsdatum: 16.08.2001</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung einer "Stiftung J&#252;disches Museum Berlin" vom 16. August 2001 (BGBl. I S. 2138), das zuletzt durch Artikel 76 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 76 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR213800001_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab:  1. 9.2001 +++)</div><div class="jurAbsatz"><br /> Das G ist gem. Bek. v. 16.8.2001 I 2171 am 1.9.2001 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000100000"/><a href="index-2.html#BJNR213800001BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name, Sitz und Rechtsform der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unter dem Namen "Stiftung J&#252;disches Museum Berlin" wird mit Sitz in Berlin eine rechtsf&#228;hige bundesunmittelbare Stiftung des &#246;ffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000200000"/><a href="index-2.html#BJNR213800001BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zweck der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist es, j&#252;disches Leben in Berlin und in Deutschland, die von hier ausgehenden Einfl&#252;sse auf das europ&#228;ische und das au&#223;ereurop&#228;ische Ausland sowie die Wechselbeziehungen zwischen j&#252;discher und nichtj&#252;discher Kultur zu erforschen und darzustellen sowie einen Ort der Begegnung zu schaffen.</div><div class="jurAbsatz">(2) Der Erf&#252;llung dieses Zwecks dienen insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung und Unterhaltung des Geb&#228;udeensembles des "J&#252;dischen Museums Berlin" in Berlin, Lindenstr. 9-14, 10969 Berlin;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme und Unterhaltung der bestehenden Museumssammlung sowie deren Ausbau durch Erwerb weiterer Realien zur j&#252;dischen Kultur und Geschichte (insbesondere Kunstwerke, Dokumente, Archivalien, B&#252;cher und Gegenst&#228;nde der Alltagskultur und der j&#252;dischen Religionsaus&#252;bung);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau, Unterhaltung und Weiterentwicklung einer st&#228;ndigen Ausstellung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von wechselnden Sonderausstellungen, Vortr&#228;gen, Filmvorf&#252;hrungen, Diskussionsforen und weiteren Veranstaltungen mit deutscher und internationaler Beteiligung im Sinne des Stiftungszwecks;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung und Unterhaltung eines Informationszentrums, einer Bibliothek, eines Archivs, eines internationalen Bildungs- und Forschungsinstituts sowie sonstiger Einrichtungen im Sinne des Stiftungszwecks;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#246;ffentlichung von Werken &#252;ber das Museum, seine Sammlungen und zur j&#252;dischen Kultur und Geschichte;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit mit deutschen und internationalen Einrichtungen und Museen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Stiftung verfolgt ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige Zwecke im Sinne des Abschnitts "Steuerbeg&#252;nstigte Zwecke" der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000300000"/><a href="index-2.html#BJNR213800001BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Stiftung gehen mit Inkrafttreten dieses Gesetzes in vollem Umfang Eigentum, Besitz, Forderungen und Rechte der bisherigen landesunmittelbaren "Stiftung J&#252;disches Museum Berlin" &#252;ber, wenn und sobald ein Gesetz des Landes Berlin die Aufl&#246;sung der Landesstiftung und diesen Verm&#246;gensanfall feststellt.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung des Stiftungszwecks erh&#228;lt die Stiftung einen j&#228;hrlichen Zuschuss des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushaltsgesetzes.</div><div class="jurAbsatz">(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erf&#252;llung des Stiftungszwecks beeintr&#228;chtigen.</div><div class="jurAbsatz">(4) Zuwendungen Dritter k&#246;nnen auch mit der Ma&#223;gabe erbracht werden, dass aus diesen Mitteln unselbst&#228;ndige Stiftungen oder Sonderfonds gebildet werden, die einen von dem Spender oder der Spenderin festzulegenden Namen tragen und im Rahmen der allgemeinen Aufgabenstellung der Stiftung zweckgebunden sind; hierzu bedarf es der Zustimmung des Stiftungsrates.</div><div class="jurAbsatz">(5) Ertr&#228;ge des Stiftungsverm&#246;gens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000400000"/><a href="index-2.html#BJNR213800001BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder beschlossen wird und der Genehmigung der auf Bundesebene f&#252;r die Kultur zust&#228;ndigen obersten Bundesbeh&#246;rde bedarf. Das Gleiche gilt f&#252;r &#196;nderungen der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000500000"/><a href="index-2.html#BJNR213800001BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsrat</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Direktor oder die Direktorin</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beirat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000600000"/><a href="index-2.html#BJNR213800001BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Stiftungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat besteht aus sieben, vom Bundespr&#228;sidenten f&#252;r eine Amtszeit von f&#252;nf Jahren berufenen Mitgliedern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Vertretern oder Vertreterinnen des Bundes, die von der Bundesregierung benannt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Mitglied, das der Bundespr&#228;sident ausw&#228;hlt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter oder einer Vertreterin des Landes Berlin, der oder die vom Berliner Senat benannt wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Mitglied, das vom Zentralrat der Juden in Deutschland benannt wird;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei von der Bundesregierung nach vorheriger Anh&#246;rung des Direktors oder der Direktorin benannten sachverst&#228;ndigen Pers&#246;nlichkeiten, deren Engagement geeignet ist, die Angelegenheiten der Stiftung in besonderer Weise zu f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zahl der Stiftungsratsmitglieder kann durch die Satzung bis auf zw&#246;lf erh&#246;ht werden, wobei das Benennungsrecht f&#252;r diese weiteren Mitglieder bei der Bundesregierung liegen muss.</div><div class="jurAbsatz">(3) F&#252;r jedes Mitglied ist in gleicher Weise eine Stellvertretung zu berufen. Dem Stiftungsrat d&#252;rfen Mitglieder des Beirates nicht angeh&#246;ren; dies gilt nicht f&#252;r den Vorsitz des Beirates.</div><div class="jurAbsatz">(4) Wiederholte Berufung ist zul&#228;ssig.</div><div class="jurAbsatz">(5) Ein Mitglied oder stellvertretendes Mitglied, das als Inhaber eines &#246;ffentlichen Amtes berufen ist, scheidet mit Beendigung dieses Amtes aus dem Stiftungsrat aus. Scheidet jemand vor Ablauf der f&#252;nfj&#228;hrigen Amtszeit aus, ist f&#252;r den Rest der Amtszeit unverz&#252;glich ein Nachfolger oder eine Nachfolgerin zu berufen.</div><div class="jurAbsatz">(6) Der Stiftungsrat w&#228;hlt eines der von der Bundesregierung entsandten Mitglieder in den Vorsitz und eines der nach Absatz 1 Nr. 2 bis 5 berufenen Mitglieder in den stellvertretenden Vorsitz. Wiederwahl ist zul&#228;ssig.</div><div class="jurAbsatz">(7) Der Stiftungsrat entscheidet in allen Angelegenheiten, die f&#252;r die Stiftung und ihre Entwicklung von grunds&#228;tzlicher und besonderer Bedeutung sind. Dazu geh&#246;ren insbesondere die Grundz&#252;ge der Programm- und Ausstellungsgestaltung, die Satzung, der Haushaltsplan sowie bedeutsame Personalentscheidungen. Der Stiftungsrat &#252;berwacht die T&#228;tigkeit des Direktors oder der Direktorin; der Direktor oder die Direktorin hat hierzu im Stiftungsrat zu berichten.</div><div class="jurAbsatz">(8) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000701116"/><a href="index-2.html#BJNR213800001BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verfahren des Stiftungsrates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat entscheidet in der Regel in Sitzungen, die der oder die Vorsitzende nach Bedarf, jedoch mindestens zweimal im Jahr einberuft. Auf Antrag von mindestens der H&#228;lfte der Mitglieder muss der oder die Vorsitzende eine Sitzung einberufen.</div><div class="jurAbsatz">(2) An den Sitzungen des Stiftungsrates nehmen der Direktor oder die Direktorin und der oder die Vorsitzende des Beirates mit Rederecht teil, soweit der Stiftungsrat im Einzelfall nichts anderes beschlie&#223;t. Der Direktor oder die Direktorin ist jederzeit berechtigt, Antr&#228;ge zu stellen.</div><div class="jurAbsatz">(3) Der Stiftungsrat fasst seine Beschl&#252;sse mit einfacher Mehrheit der anwesenden oder sich an einer schriftlichen oder elektronischen Abstimmung beteiligenden Mitglieder, soweit nicht in diesem Gesetz oder der Satzung etwas anderes vorgesehen ist. Bei Stimmengleichheit gibt die Stimme des oder der Vorsitzenden den Ausschlag. Haushaltsangelegenheiten d&#252;rfen nicht gegen die Stimmen der Vertreter und Vertreterinnen des Bundes entschieden werden. Der Stiftungsrat ist beschlussf&#228;hig, wenn mindestens die H&#228;lfte der Mitglieder anwesend oder vertreten ist. Eine Beschlussfassung im schriftlichen oder elektronischen Umlaufverfahren ist zul&#228;ssig, wenn alle Stiftungsratsmitglieder sich mit diesem Verfahren schriftlich oder elektronisch einverstanden erkl&#228;rt haben und sich mindestens zwei Drittel der Mitglieder an der Abstimmung beteiligen.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000800000"/><a href="index-2.html#BJNR213800001BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Direktor/Direktorin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Direktor oder die Direktorin wird vom Stiftungsrat nach Anh&#246;rung des Beirates berufen. Die Berufung ist nur mit den Stimmen der Vertreter und der Vertreterinnen des Bundes im Stiftungsrat m&#246;glich. Die Vertretung des Direktors oder der Direktorin regelt die Satzung.</div><div class="jurAbsatz">(2) Der Direktor oder die Direktorin f&#252;hrt die Gesch&#228;fte der Stiftung. Er oder sie entscheidet in allen Angelegenheiten der Stiftung, soweit daf&#252;r nicht der Stiftungsrat zust&#228;ndig ist. Er oder sie vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE000900000"/><a href="index-2.html#BJNR213800001BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beirat hat mindestens f&#252;nf und h&#246;chstens 15 Mitglieder. Sie werden vom Stiftungsrat f&#252;r f&#252;nf Jahre berufen, nachdem dieser Vorschl&#228;ge des Direktors oder der Direktorin eingeholt hat. Erneute Berufung ist zul&#228;ssig. Nach Ma&#223;gabe der Satzung k&#246;nnen stellvertretende Mitglieder berufen werden. &#167; 6 Abs. 5 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Beirat ber&#228;t den Stiftungsrat und den Direktor oder die Direktorin in fachlichen Fragen.</div><div class="jurAbsatz">(3) Die Mitglieder des Beirates w&#228;hlen aus ihrer Mitte jeweils eine Person in den Vorsitz und in den stellvertretenden Vorsitz. Der oder die Vorsitzende beruft die Beiratssitzungen ein und leitet sie.</div><div class="jurAbsatz">(4) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001000000"/><a href="index-2.html#BJNR213800001BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ehrenamtliche T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Stiftungsrates und des Beirates &#252;ben ihre T&#228;tigkeit unentgeltlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richten sich nach den Bestimmungen, die f&#252;r die unmittelbare Bundesverwaltung gelten.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001100000"/><a href="index-2.html#BJNR213800001BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufsicht, Haushalt, Rechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung untersteht der Rechtsaufsicht der auf Bundesebene f&#252;r die Kultur zust&#228;ndigen obersten Bundesbeh&#246;rde. F&#252;r das Haushalts-, Kassen- und Rechnungswesen sowie f&#252;r die Rechnungslegung der Stiftung werden die Bestimmungen entsprechend angewandt, die f&#252;r die unmittelbare Bundesverwaltung gelten. Die Haushalts- und die Wirtschaftsf&#252;hrung der Stiftung unterliegen der Pr&#252;fung durch den Bundesrechnungshof.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001201310"/><a href="index-2.html#BJNR213800001BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;fte der Stiftung werden in der Regel durch Arbeitnehmer und Arbeitnehmerinnen (Angestellte und Arbeiter) wahrgenommen. Auf diese sind die f&#252;r Arbeitnehmer und Arbeitnehmerinnen des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden.</div><div class="jurAbsatz">(2) Die Stiftung &#252;bernimmt zum Zeitpunkt des Inkrafttretens dieses Gesetzes alle Rechte und Pflichten aus den bestehenden Arbeits- und Ausbildungsverh&#228;ltnissen der bisherigen landesunmittelbaren "Stiftung J&#252;disches Museum Berlin".</div><div class="jurAbsatz">(3) Die Stiftung besitzt Dienstherrenf&#228;higkeit im Sinne des &#167; 2 des Bundesbeamtengesetzes. Der oder die Vorsitzende des Stiftungsrates ist oberste Dienstbeh&#246;rde und ernennt die Beamten und Beamtinnen der Stiftung, soweit nicht die Befugnis zur Ernennung durch die Satzung dem Direktor oder der Direktorin &#252;bertragen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001300000"/><a href="index-2.html#BJNR213800001BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung legt regelm&#228;&#223;ig einen &#246;ffentlich zug&#228;nglichen Bericht &#252;ber ihre bisherige T&#228;tigkeit und ihre Vorhaben vor.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001400000"/><a href="index-2.html#BJNR213800001BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung kann nach n&#228;herer Bestimmung der Satzung Geb&#252;hren und sonstige Entgelte f&#252;r die Benutzung von Stiftungseinrichtungen und f&#252;r Veranstaltungen erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001500000"/><a href="index-2.html#BJNR213800001BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Dienstsiegel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung f&#252;hrt ein Dienstsiegel.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001600000"/><a href="index-2.html#BJNR213800001BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bernahme von Rechten und Pflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit ihrem Entstehen &#252;bernimmt die "Stiftung J&#252;disches Museum Berlin" die Rechte und Pflichten, welche f&#252;r die zum selben Zeitpunkt aufgel&#246;ste landesunmittelbare Stiftung gleichen Namens begr&#252;ndet worden sind.</div><div class="jurAbsatz">(2) Erster Direktor der Stiftung wird der Direktor der aufgel&#246;sten Stiftung. Bis zur unverz&#252;glichen Konstituierung des Stiftungsrates f&#252;hrt der Stiftungsrat der aufgel&#246;sten Stiftung kommissarisch dessen Gesch&#228;fte.</div><div class="jurAbsatz">(3) F&#252;r die Zeit bis zum Inkrafttreten der nach &#167; 4 vorgesehenen Satzung findet die Verordnung des Landes Berlin &#252;ber die Satzung der "Stiftung J&#252;disches Museum Berlin" vom 23. Juni 1999 (GVBl. S. 359) entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR213800001BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213800001BJNE001700000"/><a href="index-2.html#BJNR213800001BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am gleichen Tage in Kraft wie dasjenige des Landes Berlin, das die bestehende "Stiftung J&#252;disches Museum Berlin" aufl&#246;st und den Verm&#246;gensanfall an die durch dieses Gesetz errichtete "Stiftung J&#252;disches Museum Berlin" bestimmt. Der Beauftragte der Bundesregierung f&#252;r die Angelegenheiten der Kultur und der Medien gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
