<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42a BZRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002430971BJNE010005125"/><a href="index-2.html#BJNR002430971BJNE010005125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zentralregister und das Erziehungsregister (Bundeszentralregistergesetz - BZRG)<br /><span class="jnenbez">&#167; 42a</span>&#160;<span class="jnentitel">Auskunft f&#252;r wissenschaftliche Zwecke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung personenbezogener Daten aus dem Register an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und &#246;ffentliche Stellen ist zul&#228;ssig, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Durchf&#252;hrung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nutzung anonymisierter Daten zu diesem Zweck nicht m&#246;glich oder die Anonymisierung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#246;ffentliche Interesse an der Forschungsarbeit das schutzw&#252;rdige Interesse der betroffenen Person an dem Ausschluss der &#220;bermittlung erheblich &#252;berwiegt.</div></dd></dl>Bei der Abw&#228;gung nach Satz 1 Nr. 3 ist im Rahmen des &#246;ffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(1a) Die mehrfache &#220;bermittlung von personenbezogenen Daten f&#252;r eine wissenschaftliche Forschungsarbeit kann f&#252;r einen angemessenen Zeitraum nach Anh&#246;rung des Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit mit Zustimmung des Bundesministeriums der Justiz zugelassen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen von Absatz 1 Nummer 1 und 2 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein bedeutendes &#246;ffentliches Interesse an der Forschungsarbeit besteht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das bedeutende &#246;ffentliche Interesse an der Forschungsarbeit das schutzw&#252;rdige Interesse der betroffenen Personen an dem Ausschluss der &#220;bermittlung erheblich &#252;berwiegt.</div></dd></dl>Die &#252;bermittelten Daten sollen pseudonymisiert werden; ein Verzicht auf eine Pseudonymisierung ist nur zul&#228;ssig, wenn dies zur Erreichung des Forschungszweckes unerl&#228;sslich ist. Absatz 1 Satz 2 gilt entsprechend. Der Zeitraum ist insbesondere unter Ber&#252;cksichtigung des Forschungszweckes, einer beabsichtigten Pseudonymisierung der Daten, der Schwere der untersuchten Straftaten und der L&#228;nge der gesetzlichen Tilgungsfristen festzusetzen; ein &#220;bermittlungszeitraum, der im Ergebnis die Tilgungsfristen mehr als verdoppelt, ist in der Regel nicht mehr angemessen. Die S&#228;tze 1 bis 4 gelten entsprechend, wenn bei einmaliger &#220;bermittlung personenbezogene Daten mit fr&#252;her &#252;bermittelten, noch nicht anonymisierten Daten eines anderen Forschungsvorhabens zusammengef&#252;hrt werden sollen.</div><div class="jurAbsatz">(2) Personenbezogene Daten werden nur an solche Personen &#252;bermittelt, die Amtstr&#228;ger oder f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. &#167; 1 Abs. 2, 3 und Abs. 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.</div><div class="jurAbsatz">(3) Die personenbezogenen Daten d&#252;rfen nur f&#252;r den Zweck verarbeitet werden, f&#252;r den sie &#252;bermittelt worden sind. Die Verarbeitung f&#252;r andere Forschungsvorhaben oder die Weitergabe richtet sich nach den Abs&#228;tzen 1 und 2 und bedarf der Zustimmung der Registerbeh&#246;rde; Absatz 1a gilt entsprechend, wenn mehrfach von der Registerbeh&#246;rde &#252;bermittelte personenbezogene Daten verkn&#252;pft werden sollen.</div><div class="jurAbsatz">(4) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu sch&#252;tzen. Die wissenschaftliche Forschung betreibende Stelle hat daf&#252;r zu sorgen, dass die Verarbeitung der personenbezogenen Daten r&#228;umlich und organisatorisch getrennt von der Erf&#252;llung solcher Verwaltungsaufgaben oder Gesch&#228;ftszwecke erfolgt, f&#252;r die diese Daten gleichfalls von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(5) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht m&#246;glich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben &#252;ber pers&#246;nliche oder sachliche Verh&#228;ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k&#246;nnen. Sie d&#252;rfen mit den Einzelangaben nur zusammengef&#252;hrt werden, soweit der Forschungszweck dies erfordert.</div><div class="jurAbsatz">(6) Wer nach den Abs&#228;tzen 1 und 2 personenbezogene Daten erhalten hat, darf diese nur ver&#246;ffentlichen, wenn dies f&#252;r die Darstellung von Forschungsergebnissen &#252;ber Ereignisse der Zeitgeschichte unerl&#228;sslich ist. Die Ver&#246;ffentlichung bedarf der Zustimmung der Registerbeh&#246;rde.</div><div class="jurAbsatz">(7) Ist der Empf&#228;nger eine nicht&#246;ffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016/679 auch Anwendung f&#252;r die nichtautomatisierte Verarbeitung personenbezogener Daten, die nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen.</div><div class="jurAbsatz">(8) Ist es der Registerbeh&#246;rde mit vertretbarem Aufwand m&#246;glich, kann sie mit den Registerdaten vorbereitende Analysen durchf&#252;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
