<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57a BZRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__57.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002430971BJNE011003125"/><a href="index-2.html#BJNR002430971BJNE011003125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zentralregister und das Erziehungsregister (Bundeszentralregistergesetz - BZRG)<br /><span class="jnenbez">&#167; 57a</span>&#160;<span class="jnentitel">Austausch von Registerinformationen mit Mitgliedstaaten der Europ&#228;ischen Union</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Strafnachrichten &#252;ber Personen, die die Staatsangeh&#246;rigkeit eines anderen Mitgliedstaates der Europ&#228;ischen Union besitzen, werden erstellt und der Registerbeh&#246;rde des Mitgliedstaates &#252;bermittelt, dessen Staatsangeh&#246;rigkeit die verurteilte Person besitzt. Besitzt die Person die Staatsangeh&#246;rigkeit mehrerer Mitgliedstaaten, ist jedem betroffenen Mitgliedstaat eine Strafnachricht zu &#252;bermitteln. Die S&#228;tze 1 und 2 sind auch anzuwenden, wenn die verurteilte Person zugleich die deutsche Staatsangeh&#246;rigkeit besitzt. &#167; 57 Absatz 3 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschr&#228;nkten Auskunft aus dem Register zur Unterst&#252;tzung eines strafrechtlichen Verfahrens werden von der Registerbeh&#246;rde erledigt; in die Auskunft sind auch die Eintragungen nach &#167; 56b aufzunehmen. &#167; 57 Absatz 5 gilt entsprechend.</div><div class="jurAbsatz">(3) F&#252;r Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschr&#228;nkten Auskunft aus dem Register oder um Erteilung eines F&#252;hrungszeugnisses an Beh&#246;rden zur Unterst&#252;tzung eines nichtstrafrechtlichen Verfahrens oder eines Verfahrens wegen einer Ordnungswidrigkeit gilt &#167; 57 Absatz 1, 2 und 5 entsprechend. Enth&#228;lt die im Register eingetragene Verurteilung eines anderen Mitgliedstaates eine nach &#167; 54 Absatz 3 Satz 1 Nummer 2 eingetragene Bedingung, die die Verwendung der Mitteilung der Verurteilung auf strafrechtliche Verfahren beschr&#228;nkt, wird dem ersuchenden Mitgliedstaat, falls dem Ersuchen stattgegeben wird, nur mitgeteilt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass eine strafrechtliche Verurteilung eines anderen Mitgliedstaates vorhanden ist, deren Verwendung auf strafrechtliche Verfahren beschr&#228;nkt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Mitgliedstaat die Verurteilung ergangen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Ersuchen eines Mitgliedstaates der Europ&#228;ischen Union um Erteilung einer Auskunft aus dem Register f&#252;r nichtstrafrechtliche Zwecke, deren Art oder Umfang in diesem Gesetz nicht vorgesehen ist, erledigt die Registerbeh&#246;rde, soweit die Erteilung nach Ma&#223;gabe von Rechtsakten der Europ&#228;ischen Union geboten ist, es sei denn, dass eine besondere fachliche Bewertung zur Beschr&#228;nkung der Auskunft erforderlich ist. Ist eine solche Bewertung erforderlich, erh&#228;lt die f&#252;r die internationale Amtshilfe zust&#228;ndige Beh&#246;rde eine Auskunft aus dem Register. &#167; 57 Absatz 1, 2 und 4 sowie &#167; 8e des Verwaltungsverfahrensgesetzes gelten entsprechend.</div><div class="jurAbsatz">(5) Zur Aufnahme von deutschen Registerinformationen in das F&#252;hrungszeugnis eines anderen Mitgliedstaates ist diesem auf sein Ersuchen ein F&#252;hrungszeugnis f&#252;r Private oder zur Vorlage bei einer Beh&#246;rde nach &#167; 30 &#252;ber eine Person zu erteilen. Aus dem Ersuchen muss hervorgehen, dass ein entsprechender Antrag der Person im ersuchenden Mitgliedstaat vorliegt. Ein F&#252;hrungszeugnis nach &#167; 30a wird zu dem in Satz 1 genannten Zweck erteilt, wenn die Voraussetzungen nach &#167; 30a Absatz 1 und 2 Satz 2 vorliegen.</div><div class="jurAbsatz">(6) Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt die &#252;bermittelnde Stelle.</div><div class="jurAbsatz">(7) Ersuchen, die ausschlie&#223;lich die Erteilung einer Auskunft aus dem Strafregister eines anderen Mitgliedstaates der Europ&#228;ischen Union zum Inhalt haben und ihrem Umfang nach einer unbeschr&#228;nkten Auskunft nach &#167; 41 oder einem Beh&#246;rdenf&#252;hrungszeugnis nach &#167; 31 vergleichbar sind, werden &#252;ber die Registerbeh&#246;rde an die Zentralbeh&#246;rde des ersuchten Mitgliedstaates gerichtet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
