<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 1. SprengV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021410977BJNE003707118"/><a href="index-2.html#BJNR021410977BJNE003707118">Nichtamtliches Inhaltsverzeichnis</a><h1>Erste Verordnung zum Sprengstoffgesetz (1. SprengV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Abbrennen pyrotechnischer Gegenst&#228;nde in unmittelbarer N&#228;he von Kirchen, Krankenh&#228;usern, Kinder- und Altersheimen sowie besonders brandempfindlichen Geb&#228;uden oder Anlagen ist verboten.</div><div class="jurAbsatz">(2) Pyrotechnische Gegenst&#228;nde der Kategorie 2 d&#252;rfen in der Zeit vom 2. Januar bis 30. Dezember nur durch Inhaber einer Erlaubnis nach &#167; 7 oder &#167; 27, eines Bef&#228;higungsscheines nach &#167; 20 des Gesetzes oder einer Ausnahmebewilligung nach &#167; 24 Absatz 1 verwendet (abgebrannt) werden. Am 31. Dezember und 1. Januar d&#252;rfen sie auch von Personen abgebrannt werden, die das 18. Lebensjahr vollendet haben.</div><div class="jurAbsatz">(3) Der Erlaubnis- oder Bef&#228;higungsscheininhaber hat das beabsichtigte Feuerwerk zum Abbrennen von pyrotechnischen Gegenst&#228;nden der Kategorie 2 in der Zeit vom 2. Januar bis zum 30. Dezember, der Kategorien 3, 4, P1, P2, T1 oder T2 ganzj&#228;hrig der zust&#228;ndigen Beh&#246;rde zwei Wochen, ein Feuerwerk in unmittelbarer N&#228;he von Eisenbahnanlagen, Flugh&#228;fen oder Bundeswasserstra&#223;en, die Seeschifffahrtsstra&#223;en sind, vier Wochen vorher schriftlich oder elektronisch anzuzeigen. Satz 1 findet keine Anwendung auf die Vorf&#252;hrung von Effekten mit pyrotechnischen Gegenst&#228;nden und deren S&#228;tzen in Theatern und vergleichbaren Einrichtungen. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall auf die Einhaltung der Frist nach Satz 1 verzichten, wenn dies aus besonderen Gr&#252;nden gerechtfertigt erscheint.</div><div class="jurAbsatz">(4) In der Anzeige nach Absatz 3 sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der f&#252;r das Abbrennen des Feuerwerks verantwortlichen Personen sowie erforderlichenfalls Nummer und Datum der Erlaubnisbescheide nach &#167; 7 oder &#167; 27 des Gesetzes oder des Bef&#228;higungsscheines nach &#167; 20 des Gesetzes und die ausstellende Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort, Art und Umfang sowie Beginn und Ende des Feuerwerks,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entfernungen zu besonders brandempfindlichen Geb&#228;uden und Anlagen innerhalb des gr&#246;&#223;ten Schutzabstandes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherungsma&#223;nahmen, insbesondere Absperrma&#223;nahmen sowie sonstige Vorkehrungen zum Schutze der Nachbarschaft und der Allgemeinheit.</div></dd></dl></div><div class="jurAbsatz">(5) Jugendliche, die das 14. Lebensjahr vollendet haben, d&#252;rfen pyrotechnische Gegenst&#228;nde der Kategorie P1 sowie Raketenmotore f&#252;r die in &#167; 1 Absatz 3 Nummer 2 bezeichneten Modellraketen, die f&#252;r Lehr- und Sportzwecke bestimmt sind, sowie die hierf&#252;r bestimmten Anz&#252;ndmittel nur unter Aufsicht des Sorgeberechtigten bearbeiten und verwenden. In einer sportlichen oder technischen Vereinigung ist dies nur zul&#228;ssig, wenn der Sorgeberechtigte schriftlich sein Einverst&#228;ndnis erkl&#228;rt hat oder selbst anwesend ist.</div><div class="jurAbsatz">(6) Effekte mit pyrotechnischen Gegenst&#228;nden und pyrotechnischen S&#228;tzen in Theatern und vergleichbaren Einrichtungen und Effekte mit explosionsgef&#228;hrlichen Stoffen in Film- und Fernsehproduktionsst&#228;tten d&#252;rfen nur vorgef&#252;hrt werden, wenn der Effekt vorher gem&#228;&#223; der beabsichtigten Verwendung erprobt worden ist. Das Theaterunternehmen und die vergleichbare Einrichtung sowie die Film- und Fernsehgesellschaft bed&#252;rfen f&#252;r die Erprobung der Genehmigung der f&#252;r den Brandschutz zust&#228;ndigen Stelle, f&#252;r die Vorf&#252;hrung in Anwesenheit von Mitwirkenden oder Besuchern auch der Genehmigung der f&#252;r die &#246;ffentliche Sicherheit und Ordnung zust&#228;ndigen Stelle. Die Genehmigungen k&#246;nnen versagt und mit Auflagen verbunden werden, soweit dies zum Schutz von Leben, Gesundheit und Sachg&#252;tern Mitwirkender oder Dritter erforderlich ist.</div><div class="jurAbsatz">(7) Wer in eigener Person au&#223;erhalb der R&#228;ume seiner Niederlassung oder ohne eine solche zu haben, auf Tourneen pyrotechnische Effekte in Anwesenheit von Besuchern verwenden will, hat dies der zust&#228;ndigen Beh&#246;rde zwei Wochen vorher schriftlich oder elektronisch anzuzeigen. Absatz 4 Nummer 1, 2 und 4 sowie Absatz 3 Satz 3 gelten entsprechend.</div><div class="jurAbsatz">(8) Die verantwortlichen Personen haben bei der Verwendung pyrotechnischer Gegenst&#228;nde der Kategorien F4 und T2 die Schutzabst&#228;nde entsprechend der Anlage 6 zu ermitteln und einzuhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
