<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 1. SprengV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021410977BJNE005505118"/><a href="index-2.html#BJNR021410977BJNE005505118">Nichtamtliches Inhaltsverzeichnis</a><h1>Erste Verordnung zum Sprengstoffgesetz (1. SprengV)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verzeichnis nach &#167; 16 des Gesetzes ist unterteilt nach der Art der explosionsgef&#228;hrlichen Stoffe und der Z&#252;ndmittel zu f&#252;hren.</div><div class="jurAbsatz">(2) Das Verzeichnis mu&#223; dauerhaft gebunden und mit fortlaufenden Seitenzahlen versehen sein. Die Anzahl der Seiten ist auf dem Titelblatt anzugeben. Ein Verzeichnis, das nicht mehr verwendet wird, ist unter Angabe des Datums abzuschlie&#223;en. Alle Eintragungen sind unverz&#252;glich in dauerhafter Form und in deutscher Sprache vorzunehmen. &#167; 239 des Handelsgesetzbuches ist anzuwenden. Sofern bei den Eintragungen einzelne Angaben nicht gemacht werden k&#246;nnen, ist dies unter Angabe der Gr&#252;nde zu vermerken.</div><div class="jurAbsatz">(3) Das Verzeichnis ist am Ende jeder Seite, mindestens jedoch am Ende eines Monats abzuschlie&#223;en; in Betrieben, die der Bergaufsicht unterliegen, ist das Verzeichnis t&#228;glich abzuschlie&#223;en, sofern Eintragungen an diesem Tag vorgenommen worden sind. Der F&#252;hrer des Verzeichnisses hat die &#220;bereinstimmung des errechneten Bestandes mit dem tats&#228;chlichen Bestand nachzupr&#252;fen und in dem Verzeichnis zu bescheinigen. Der Bestand ist auf die n&#228;chstfolgende Seite des Verzeichnisses zu &#252;bertragen.</div><div class="jurAbsatz">(4) Das Verzeichnis mit den Belegen ist der zust&#228;ndigen Beh&#246;rde oder den von ihr beauftragten Personen auf Verlangen vorzulegen.</div><div class="jurAbsatz">(5) Das Verzeichnis mit den Belegen ist am Aufbewahrungsort der explosionsgef&#228;hrlichen Stoffe oder der Z&#252;ndmittel selbst oder in dessen N&#228;he leicht erreichbar und sicher aufzubewahren.</div><div class="jurAbsatz">(5a) Der Erlaubnisinhaber hat durch organisatorische Ma&#223;nahmen sicherzustellen, dass den zust&#228;ndigen Beh&#246;rden jederzeit auf Anforderung Informationen &#252;ber die Herkunft und den aktuellen Aufbewahrungsort jedes Explosivstoffs gegeben werden k&#246;nnen. Dazu &#252;bermittelt er der zust&#228;ndigen Beh&#246;rde Namen und Kontakt-Details mindestens einer Person, die au&#223;erhalb der normalen Gesch&#228;ftszeit die erforderlichen Informationen nach Satz 1 bereitstellen kann.</div><div class="jurAbsatz">(6) Werden Sprengstoffe erst an der Verwendungsstelle in Mischladeger&#228;ten hergestellt und dort unverz&#252;glich zum Sprengen verwendet, so ist &#252;ber die Art und Menge ihrer wesentlichen Bestandteile f&#252;r jedes Mischladeger&#228;t ein Verzeichnis zu f&#252;hren. Auf die F&#252;hrung dieses Verzeichnisses sind Absatz 2, Abs. 3 Satz 1, Abs. 4 und Abs. 5 Satz 3 entsprechend anzuwenden. An der jeweiligen Verwendungsstelle k&#246;nnen vorl&#228;ufige Aufzeichnungen gemacht werden, aus denen die Angaben nach &#167; 42 Abs. 3 und 4 hervorgehen m&#252;ssen, wenn die vorl&#228;ufigen Aufzeichnungen nach dem Einsatz an der Verwendungsstelle unverz&#252;glich in das Verzeichnis &#252;bertragen werden. Das Verzeichnis ist bis zum Ablauf von f&#252;nf Jahren, von dem Tag der darin vorgenommenen letzten Eintragung an gerechnet, im Betrieb aufzubewahren.</div><div class="jurAbsatz">(7) Eine elektronische F&#252;hrung des Verzeichnisses nach &#167; 16 des Gesetzes auf der Grundlage der automatisierten Datenverarbeitung ist zul&#228;ssig. In diesem Fall ist Absatz 2 Satz 1 und 2 sowie Absatz 5 Satz 1 nicht anzuwenden. Es ist sicherzustellen, dass Eintragungen nach Abschluss des Verzeichnisses nicht mehr ver&#228;ndert werden k&#246;nnen.</div></div></div></div><div class="jnfussnote" id="BJNR021410977BJNE005505118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14 Abs. 5a: Zur Anwendung vgl. &#167; 49 (F ab 2009-07-17) +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
