<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 BTGO1980Anl 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012570980BJNE000701377"/><a href="index-2.html#BJNR012570980BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h1>Geheimschutzordnung des Deutschen Bundestages (Anlage 3 der Geschäftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Behandlung von VS in Aussch&#252;ssen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aussch&#252;sse k&#246;nnen f&#252;r einen Beratungsgegenstand oder f&#252;r Teile desselben einen Geheimhaltungsgrad beschlie&#223;en (&#167; 69 Absatz 3 GO-BT). Wird &#252;ber VS der Geheimhaltungsgrade VS-VERTRAULICH und h&#246;her beraten, f&#252;hrt der Vorsitzende die entsprechende Beschlu&#223;fassung unverz&#252;glich in derselben Sitzung herbei und stellt vor Beginn der Beratungen fest, da&#223; sich keine unbefugten Personen im Sitzungssaal aufhalten.</div><div class="jurAbsatz">(2) Bei Beratungen &#252;ber STRENG GEHEIM- oder GEHEIM-Angelegenheiten d&#252;rfen nur die Beschl&#252;sse protokolliert werden. Der Ausschu&#223; kann beschlie&#223;en, da&#223; die Beratungen dem Inhalt nach festgehalten werden; in diesem Fall hat er &#252;ber Auflage und Verteilung der Protokolle zu beschlie&#223;en.</div><div class="jurAbsatz">(3) Bei Beratungen &#252;ber VS-VERTRAULICH-Angelegenheiten kann ein Protokoll angefertigt werden; Absatz 2 Satz 2 zweiter Halbsatz gilt entsprechend. Der Ausschu&#223; kann jedoch beschlie&#223;en, da&#223; nur die Beschl&#252;sse festgehalten werden.</div><div class="jurAbsatz">(4) Werden VS des Geheimhaltungsgrades VS-VERTRAULICH oder h&#246;her einem Ausschu&#223; zugeleitet, d&#252;rfen sie nur in der Sitzung und l&#228;ngstens f&#252;r deren Dauer ausgegeben werden. Bei Unterbrechung der Sitzung kann die R&#252;ckgabe unterbleiben, wenn die &#220;berwachung des Sitzungsraumes durch die Hausinspektion sichergestellt ist. Der Ausschu&#223;vorsitzende kann bestimmen, da&#223; VS der Geheimhaltungsgrade GEHEIM und VS-VERTRAULICH an die Berichterstatter des Ausschusses und in besonderen F&#228;llen anderen Mitgliedern des Ausschusses bis zum Abschlu&#223; der Ausschu&#223;beratungen &#252;ber den Beratungsgegenstand, auf den sich die VS bezieht, ausgegeben und in den daf&#252;r zul&#228;ssigen VS-Beh&#228;ltnissen aufbewahrt werden.</div><div class="jurAbsatz">(5) F&#252;r VS des Geheimhaltungsgrades VS-VERTRAULICH kann der Ausschu&#223; in F&#228;llen des Absatzes 4 anders beschlie&#223;en.</div><div class="jurAbsatz">(6) VS des Geheimhaltungsgrades VS-VERTRAULICH und GEHEIM k&#246;nnen, sofern sie im Ausschu&#223; entstanden sind, mit Genehmigung des Ausschu&#223;vorsitzenden nach Registrierung in der Geheimregistratur in den daf&#252;r vorgesehenen VS-Beh&#228;ltnissen des Ausschusses zeitweilig aufbewahrt werden. Sie sind an die Geheimregistratur zur&#252;ckzugeben, sobald sie im Ausschu&#223; nicht mehr ben&#246;tigt werden.</div><div class="jurAbsatz">(7) Stellt sich erst im Laufe oder am Schlu&#223; der Beratungen heraus, da&#223; die Beratungen als VS-VERTRAULICH oder h&#246;her zu bewerten sind, kann der Ausschu&#223; die erforderlichen Sicherheitsma&#223;nahmen nachtr&#228;glich beschlie&#223;en.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
