<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BTGO1980Anl 3 - Geheimschutzordnung des Deutschen Bundestages (Anlage 3 der Geschäftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012570980" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Geheimschutzordnung des Deutschen Bundestages (Anlage 3 der Gesch&#228;ftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BTGO1980Anl 3</p><p>Ausfertigungsdatum: 25.06.1980</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Geheimschutzordnung des Deutschen Bundestages (Anlage 3 der Gesch&#228;ftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237) vom 25. Juni 1980 (BGBl. I S. 1237, 1256), die zuletzt durch Nummer 14 Beschluss d. Bundestages vom 15. Dezember 2022 ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Nr. 14 Beschluss d. Bundestages v. 15.12.2022 gem. Bek. v. 15.12.2022 I 2598</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012570980_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.1980 +++)<br />(+++ Text der Gesch&#228;ftsordnung siehe: BTGO 1980 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000100311"/><a href="index-2.html#BJNR012570980BJNE000100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Geheimschutzordnung gilt f&#252;r Verschlu&#223;sachen (VS), die innerhalb des Bundestages entstehen oder dem Bundestag, seinen Aussch&#252;ssen oder Mitgliedern des Bundestages zugeleitet wurden. Die f&#252;r die Aussch&#252;sse geltenden Vorschriften finden Anwendung auf andere Gremien, die vom Bundestag bzw. den Aussch&#252;ssen eingesetzt sind oder auf gesetzlicher Grundlage beruhen.</div><div class="jurAbsatz">(2) VS sind Angelegenheiten aller Art, die durch besondere Sicherheitsma&#223;nahmen gegen die Kenntnis durch Unbefugte gesch&#252;tzt werden m&#252;ssen.</div><div class="jurAbsatz">(3) VS k&#246;nnen alle Formen der Darstellung von Kenntnissen und Erkenntnissen sein. Zwischenmaterial (z.B. Vorentw&#252;rfe, Aufzeichnungen auf Tontr&#228;ger, Stenogramme, Kohlepapier, Schablonen, Fehldrucke, u.U. auch L&#246;schpapier) ist wie eine VS zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000201377"/><a href="index-2.html#BJNR012570980BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geheimhaltungsgrade</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) VS werden je nach dem Schutz, dessen sie bed&#252;rfen, in folgende Geheimhaltungsgrade eingestuft: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">STRENG GEHEIM</td><td align="left" valign="top" charoff="50">Abk&#252;rzung: str. geh.</td></tr><tr><td align="left" valign="top" charoff="50">GEHEIM</td><td align="left" valign="top" charoff="50">Abk&#252;rzung: geh.</td></tr><tr><td align="left" valign="top" charoff="50">VS-VERTRAULICH</td><td align="left" valign="top" charoff="50">Abk&#252;rzung: VS-Vertr.</td></tr><tr><td align="left" valign="top" charoff="50">VS-NUR F&#220;R DEN</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">DIENSTGEBRAUCH</td><td align="left" valign="top" charoff="50">Abk&#252;rzung: VS-NfD.</td></tr></tbody></table></div><div class="jurAbsatz">(2) Als STRENG GEHEIM eingestuft werden VS, deren Kenntnis durch Unbefugte den Bestand der Bundesrepublik Deutschland oder eines ihrer L&#228;nder gef&#228;hrden w&#252;rde.</div><div class="jurAbsatz">(3) Als GEHEIM eingestuft werden VS, deren Kenntnis durch Unbefugte die Sicherheit der Bundesrepublik Deutschland oder eines ihrer L&#228;nder gef&#228;hrden, ihren Interessen oder ihrem Ansehen schweren Schaden zuf&#252;gen oder f&#252;r einen fremden Staat von gro&#223;em Vorteil sein w&#252;rde.</div><div class="jurAbsatz">(4) Als VS-VERTRAULICH eingestuft werden VS, deren Kenntnis durch Unbefugte den Interessen oder dem Ansehen der Bundesrepublik Deutschland oder eines ihrer L&#228;nder abtr&#228;glich oder f&#252;r einen fremden Staat von Vorteil sein k&#246;nnte.</div><div class="jurAbsatz">(5) VS, die nicht unter die Geheimhaltungsgrade STRENG GEHEIM, GEHEIM oder VS-VERTRAULICH fallen, aber nicht f&#252;r die &#214;ffentlichkeit bestimmt sind, erhalten den Geheimhaltungsgrad VS-NUR F&#220;R DEN DIENSTGEBRAUCH. Protokolle &#252;ber nicht&#246;ffentliche Sitzungen der Aussch&#252;sse (vgl. &#167; 69 Absatz 1 und 2 GO-BT) sind grunds&#228;tzlich keine Verschlu&#223;sachen im Sinne der Geheimschutzordnung des Bundestages (&#167; 73 GO-BT).</div><div class="jurAbsatz">(6) Die Kennzeichnung von VS erfolgt unter entsprechender Anwendung der Verschlu&#223;sachenanweisung f&#252;r die Bundesbeh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE001400377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE001400377"/><a href="index-2.html#BJNR012570980BJNE001400377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Private Geheimnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als GEHEIM k&#246;nnen auch wichtige Gesch&#228;fts-, Betriebs-, Erfindungs-, Steuer- oder sonstige private Geheimnisse oder Umst&#228;nde des pers&#246;nlichen Lebensbereichs eingestuft werden, deren Kenntnis durch Unbefugte dem Berechtigten schweren Schaden zuf&#252;gen w&#252;rde.</div><div class="jurAbsatz">(2) Als VERTRAULICH k&#246;nnen die in Absatz 1 bezeichneten Geheimnisse oder Umst&#228;nde eingestuft werden, deren Kenntnis durch Unbefugte dem Interesse des Berechtigten abtr&#228;glich sein k&#246;nnte.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000300311"/><a href="index-2.html#BJNR012570980BJNE000300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Wahl und &#196;nderung der Geheimhaltungsgrade</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von Geheimeinstufungen ist nur der unbedingt notwendige Gebrauch zu machen. VS sind nicht h&#246;her einzustufen, als es ihr Inhalt erfordert.</div><div class="jurAbsatz">(2) Den Geheimhaltungsgrad der VS bestimmt die herausgebende Stelle. Sie teilt die &#196;nderung oder Aufhebung des Geheimhaltungsgrades einer VS dem Empf&#228;nger schriftlich mit.</div><div class="jurAbsatz">(3) Herausgebende Stelle im Sinne des Absatzes 2 sind bei VS, die innerhalb des Bundestages entstehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#228;sident,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorsitzenden der Aussch&#252;sse,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere vom Pr&#228;sidenten erm&#228;chtigte Stellen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE001500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE001500377"/><a href="index-2.html#BJNR012570980BJNE001500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Einsichtnahme in Verschlusssachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verschlusssachen der Geheimhaltungsgrade Streng geheim oder Geheim d&#252;rfen nur in den R&#228;umen der Geheimregistratur eingesehen werden. Abweichend hiervon k&#246;nnen Verschlusssachen Mitgliedern von Untersuchungsaussch&#252;ssen sowie von Gremien, die auf Grund rechtlicher Grundlage regelm&#228;&#223;ig geheim tagen, zur Einsichtnahme in ihren B&#252;ror&#228;umen ausgegeben werden, sofern diese mit VS-Verwahrgelassen ausgestattet und die Verschlusssachen dem Bundestag zum Zwecke der Auftragserledigung dieses Gremiums zugeleitet worden sind. Satz 2 gilt f&#252;r Personen entsprechend, die vom Pr&#228;sidenten hierzu erm&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000401377"/><a href="index-2.html#BJNR012570980BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kenntnis und Weitergabe einer VS</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Inhalt einer VS des Geheimhaltungsgrades VS-VERTRAULICH und h&#246;her darf nicht umfassender und fr&#252;her unterrichtet werden, als dies aus Gr&#252;nden der parlamentarischen Arbeit unerl&#228;&#223;lich ist.</div><div class="jurAbsatz">(2) Im Rahmen des Absatzes 1 darf ein Mitglied des Bundestages, dem eine VS des Geheimhaltungsgrades VS-VERTRAULICH und h&#246;her zug&#228;nglich gemacht worden ist, andere Mitglieder des Bundestages davon in Kenntnis setzen.</div><div class="jurAbsatz">(3) Fraktionsangestellten und Mitarbeitern von Mitgliedern des Bundestages d&#252;rfen VS des Geheimhaltungsgrades VS-VERTRAULICH und h&#246;her in diesem Rahmen nur zug&#228;nglich gemacht werden, wenn sie vom Pr&#228;sidenten zum Umgang mit VS erm&#228;chtigt und zur Geheimhaltung f&#246;rmlich verpflichtet sind. Satz 1 gilt f&#252;r einen Ermittlungsbeauftragten gem&#228;&#223; &#167; 10 des Untersuchungsausschussgesetzes und seine Hilfskr&#228;fte entsprechend.</div><div class="jurAbsatz">(4) Anderen Personen d&#252;rfen VS des Geheimhaltungsgrades VS-VERTRAULICH und h&#246;her nur mit Zustimmung der herausgebenden Stelle zug&#228;nglich gemacht werden, wenn sie zum Umgang mit VS erm&#228;chtigt und zur Geheimhaltung f&#246;rmlich verpflichtet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000500311"/><a href="index-2.html#BJNR012570980BJNE000500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ferngespr&#228;che &#252;ber VS</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber Angelegenheiten des Geheimhaltungsgrades VS-VERTRAULICH oder h&#246;her d&#252;rfen Ferngespr&#228;che nur in au&#223;ergew&#246;hnlichen und dringenden F&#228;llen gef&#252;hrt werden. In diesen F&#228;llen sind die Gespr&#228;che so vorsichtig zu f&#252;hren, da&#223; der Sachverhalt Dritten nicht verst&#228;ndlich wird. Ist der Gespr&#228;chspartner nicht mit Sicherheit festzustellen, so ist ein Kontrollanruf erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000600311"/><a href="index-2.html#BJNR012570980BJNE000600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Herstellung von Duplikaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Empf&#228;nger von VS der Geheimhaltungsgrade VS-VERTRAULICH und h&#246;her darf weitere Exemplare (Abschriften, Abdrucke, Ablichtungen und dergleichen) sowie Ausz&#252;ge nur von der Geheimregistratur herstellen lassen; f&#252;r VS des Geheimhaltungsgrades STRENG GEHEIM ist au&#223;erdem die Zustimmung der herausgebenden Stelle erforderlich. Sie sind wie die Original-VS zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000701377"/><a href="index-2.html#BJNR012570980BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Behandlung von VS in Aussch&#252;ssen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aussch&#252;sse k&#246;nnen f&#252;r einen Beratungsgegenstand oder f&#252;r Teile desselben einen Geheimhaltungsgrad beschlie&#223;en (&#167; 69 Absatz 3 GO-BT). Wird &#252;ber VS der Geheimhaltungsgrade VS-VERTRAULICH und h&#246;her beraten, f&#252;hrt der Vorsitzende die entsprechende Beschlu&#223;fassung unverz&#252;glich in derselben Sitzung herbei und stellt vor Beginn der Beratungen fest, da&#223; sich keine unbefugten Personen im Sitzungssaal aufhalten.</div><div class="jurAbsatz">(2) Bei Beratungen &#252;ber STRENG GEHEIM- oder GEHEIM-Angelegenheiten d&#252;rfen nur die Beschl&#252;sse protokolliert werden. Der Ausschu&#223; kann beschlie&#223;en, da&#223; die Beratungen dem Inhalt nach festgehalten werden; in diesem Fall hat er &#252;ber Auflage und Verteilung der Protokolle zu beschlie&#223;en.</div><div class="jurAbsatz">(3) Bei Beratungen &#252;ber VS-VERTRAULICH-Angelegenheiten kann ein Protokoll angefertigt werden; Absatz 2 Satz 2 zweiter Halbsatz gilt entsprechend. Der Ausschu&#223; kann jedoch beschlie&#223;en, da&#223; nur die Beschl&#252;sse festgehalten werden.</div><div class="jurAbsatz">(4) Werden VS des Geheimhaltungsgrades VS-VERTRAULICH oder h&#246;her einem Ausschu&#223; zugeleitet, d&#252;rfen sie nur in der Sitzung und l&#228;ngstens f&#252;r deren Dauer ausgegeben werden. Bei Unterbrechung der Sitzung kann die R&#252;ckgabe unterbleiben, wenn die &#220;berwachung des Sitzungsraumes durch die Hausinspektion sichergestellt ist. Der Ausschu&#223;vorsitzende kann bestimmen, da&#223; VS der Geheimhaltungsgrade GEHEIM und VS-VERTRAULICH an die Berichterstatter des Ausschusses und in besonderen F&#228;llen anderen Mitgliedern des Ausschusses bis zum Abschlu&#223; der Ausschu&#223;beratungen &#252;ber den Beratungsgegenstand, auf den sich die VS bezieht, ausgegeben und in den daf&#252;r zul&#228;ssigen VS-Beh&#228;ltnissen aufbewahrt werden.</div><div class="jurAbsatz">(5) F&#252;r VS des Geheimhaltungsgrades VS-VERTRAULICH kann der Ausschu&#223; in F&#228;llen des Absatzes 4 anders beschlie&#223;en.</div><div class="jurAbsatz">(6) VS des Geheimhaltungsgrades VS-VERTRAULICH und GEHEIM k&#246;nnen, sofern sie im Ausschu&#223; entstanden sind, mit Genehmigung des Ausschu&#223;vorsitzenden nach Registrierung in der Geheimregistratur in den daf&#252;r vorgesehenen VS-Beh&#228;ltnissen des Ausschusses zeitweilig aufbewahrt werden. Sie sind an die Geheimregistratur zur&#252;ckzugeben, sobald sie im Ausschu&#223; nicht mehr ben&#246;tigt werden.</div><div class="jurAbsatz">(7) Stellt sich erst im Laufe oder am Schlu&#223; der Beratungen heraus, da&#223; die Beratungen als VS-VERTRAULICH oder h&#246;her zu bewerten sind, kann der Ausschu&#223; die erforderlichen Sicherheitsma&#223;nahmen nachtr&#228;glich beschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000800311"/><a href="index-2.html#BJNR012570980BJNE000800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Registrierung und Verwaltung von VS</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden VS der Geheimhaltungsgrade VS-VERTRAULICH oder h&#246;her dem Bundestag, seinen Aussch&#252;ssen oder Mitgliedern des Bundestages zugeleitet, sind sie, soweit sie nicht &#252;ber die Geheimregistratur geleitet worden sind, grunds&#228;tzlich dieser zur Registrierung und Verwaltung zuzuleiten.</div><div class="jurAbsatz">(2) Im Bundestag entstehende VS der Geheimhaltungsgrade VS-VERTRAULICH und h&#246;her sind grunds&#228;tzlich ebenfalls der Geheimregistratur zur Registrierung und Verwaltung zuzuleiten.</div><div class="jurAbsatz">(3) Der Empfang von VS des Geheimhaltungsgrades VS-VERTRAULICH oder h&#246;her ist schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(4) VS der Geheimhaltungsgrade VS-VERTRAULICH und h&#246;her sind in der Geheimregistratur oder den hierf&#252;r vom Pr&#228;sidenten bestimmten R&#228;umen aufzubewahren.</div><div class="jurAbsatz">(5) VS des Geheimhaltungsgrades VS-NUR F&#220;R DEN DIENSTGEBRAUCH sind unter Verschlu&#223; aufzubewahren; dieses ist nicht notwendig, wenn sie in R&#228;umen aufbewahrt werden, zu denen Au&#223;enstehende keinen Zugang haben.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE000900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE000900311"/><a href="index-2.html#BJNR012570980BJNE000900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vernichtung von VS</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">VS einschlie&#223;lich des im Bundestag entstehenden Zwischenmaterials sind, wenn sie nicht mehr ben&#246;tigt werden, der Geheimregistratur zuzuleiten. Soweit die VS nicht aufzubewahren sind, werden sie durch die Geheimregistratur vernichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE001000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE001000311"/><a href="index-2.html#BJNR012570980BJNE001000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Weiterleitung von VS</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) VS der Geheimhaltungsgrade STRENG GEHEIM und GEHEIM sind bei Bef&#246;rderung innerhalb des Hauses grunds&#228;tzlich &#252;ber die Geheimregistratur zu leiten. Sie d&#252;rfen nur durch entsprechend erm&#228;chtigte Personen weitergeleitet werden. Ist aus dringendem Grund eine Von-Hand-zu-Hand-&#220;bergabe erfolgt, ist die Geheimregistratur nachtr&#228;glich in Kenntnis zu setzen.</div><div class="jurAbsatz">(2) VS des Geheimhaltungsgrades VS-VERTRAULICH k&#246;nnen unter Benachrichtigung der Geheimregistratur von Hand zu Hand an zum Empfang berechtigte Personen weitergegeben werden.</div><div class="jurAbsatz">(3) Die Versendung von VS der Geheimhaltungsgrade VS-VERTRAULICH und h&#246;her wird von der Geheimregistratur nach den Bestimmungen der Verschlu&#223;sachenanweisung f&#252;r die Bundesbeh&#246;rden vorgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE001100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE001100311"/><a href="index-2.html#BJNR012570980BJNE001100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitnahme von VS</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitnahme von VS der Geheimhaltungsgrade STRENG GEHEIM und GEHEIM aus den der Verwaltung des Bundestages unterstehenden R&#228;umen ist unzul&#228;ssig. Der Pr&#228;sident kann die Mitnahme zulassen, wenn unabweisbare Gr&#252;nde dies erfordern. Er legt gleichzeitig fest, wie die VS zu bef&#246;rdern sind.</div><div class="jurAbsatz">(2) Bei der Mitnahme von VS der Geheimhaltungsgrade VS-VERTRAULICH oder h&#246;her ist f&#252;r die ununterbrochene sichere Aufbewahrung zu sorgen. Steht f&#252;r VS der Geheimhaltungsgrade STRENG GEHEIM oder GEHEIM kein Stahlschrank mit Kombinations- und Sicherheitsschlo&#223; zur Verf&#252;gung, mu&#223; der Inhaber die VS st&#228;ndig bei sich f&#252;hren. Die Zur&#252;cklassung in Kraftwagen, die Verwahrung in Hotelsafes oder auf Bahnh&#246;fen und dergleichen ist unzul&#228;ssig. Bei Aufenthalten im Ausland ist die VS nach M&#246;glichkeit bei den deutschen Vertretungen aufzubewahren.</div><div class="jurAbsatz">(3) In der &#214;ffentlichkeit d&#252;rfen VS der Geheimhaltungsgrade VS-VERTRAULICH oder h&#246;her nicht gelesen und er&#246;rtert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE001200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE001200311"/><a href="index-2.html#BJNR012570980BJNE001200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Mitteilungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jeder Verdacht, jede Wahrnehmung oder jeder Vorfall, der auf Anbahnungsversuche fremder Nachrichtendienste oder darauf schlie&#223;en l&#228;&#223;t, da&#223; Unbefugte Kenntnis vom Inhalt von VS erhalten haben, sowie der Verlust von VS der Geheimhaltungsgrade VS-VERTRAULICH oder h&#246;her oder der Verlust von Sicherheitsschl&#252;sseln ist unverz&#252;glich dem Pr&#228;sidenten oder dem Geheimschutzbeauftragten der Verwaltung des Deutschen Bundestages mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR012570980BJNE001300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012570980BJNE001300311"/><a href="index-2.html#BJNR012570980BJNE001300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Ausf&#252;hrungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Pr&#228;sident ist erm&#228;chtigt, Ausf&#252;hrungsbestimmungen zu erlassen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
