<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VerkSiG - Gesetz zur Sicherstellung des Verkehrs</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009270965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Sicherstellung des Verkehrs</span> <span class="jnkurzue"> (Verkehrssicherstellungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VerkSiG</p><p>Ausfertigungsdatum: 24.08.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verkehrssicherstellungsgesetz in der Fassung der Bekanntmachung vom 8. Oktober 1968 (BGBl. I S. 1082), das zuletzt durch Artikel 40 des Gesetzes vom 15. Juli 2024 (BGBl. 2024 I Nr. 236) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 8.10.1968 I 1082;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 40 G v. 15.7.2024 I Nr. 236</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009270965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1977 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNG000100325" title="Gliederung"><div class="jnheader"><a name="BJNR009270965BJNG000100325"/><h2><span>Erster Abschnitt</span><br /><span>Sicherstellung durch Rechtsverordnungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009270965BJNE000701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE000701305"/><a href="index-2.html#BJNR009270965BJNE000701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um die f&#252;r Zwecke der Verteidigung erforderlichen lebenswichtigen Verkehrsleistungen, insbesondere zur Versorgung der Zivilbev&#246;lkerung und der Streitkr&#228;fte, sicherzustellen, k&#246;nnen durch Rechtsverordnung Vorschriften erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzung und den Betrieb einschlie&#223;lich der Ausr&#252;stung von Verkehrsmitteln, -wegen, -anlagen und -einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lenkung, Beschleunigung und Beschr&#228;nkung der Bef&#246;rderung von Personen und G&#252;tern, des Umschlags und der An- und Abfuhr sowie &#252;ber die Behandlung von G&#252;tern im Verkehr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschr&#228;nkung der Ver&#228;u&#223;erung oder der sonstigen rechtsgesch&#228;ftlichen &#220;berlassung von ihrer Zweckbestimmung zugef&#252;hrten Verkehrsmitteln an Ausl&#228;nder (&#167; 2 Absatz 5 des Au&#223;enwirtschaftsgesetzes).</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die in Absatz 1 genannten Zwecke k&#246;nnen durch Rechtsverordnung Vorschriften auch erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bau, die Instandsetzung und die Unterhaltung von Verkehrswegen, -anlagen und -einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung, die personelle Besetzung und die Reihenfolge der Instandsetzungen von Verkehrsmitteln sowie &#252;ber die technischen Anforderungen an Verkehrsmittel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung, Erweiterung oder Beschr&#228;nkung von Betriebs- und Bef&#246;rderungspflichten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten bei der Benutzung von Verkehrsmitteln, -wegen, -anlagen und -einrichtungen sowie die Verpflichtung, bestimmte Verkehrswege, -anlagen und -einrichtungen zu benutzen.</div></dd></dl></div><div class="jurAbsatz">(3) Im Sinne dieses Gesetzes gelten als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsunternehmen auch Umschlags- und Speditionsunternehmen sowie Unternehmen der Lagerei, soweit sie dem Verkehr dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsleistungen auch die mit ihnen verbundenen Nebenleistungen, insbesondere Umschlags- und Speditionsleistungen sowie Leistungen der Lagerei, soweit sie dem Verkehr dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsanlagen und -einrichtungen auch Umschlags- und Speditionsanlagen und -einrichtungen sowie Anlagen und Einrichtungen von Unternehmen der Lagerei, soweit sie dem Verkehr dienen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE000800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE000800325"/><a href="index-2.html#BJNR009270965BJNE000800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Voraussetzungen und Grenzen der Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach &#167; 1 d&#252;rfen nur erlassen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Gef&#228;hrdung des lebenswichtigen Verkehrs zu beheben oder zu verhindern und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ihr Zweck durch andere Ma&#223;nahmen nicht, nicht rechtzeitig oder nur mit unverh&#228;ltnism&#228;&#223;igen Mitteln erreicht werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) Die Rechtsverordnungen sind auf das unerl&#228;&#223;liche Ma&#223; zu beschr&#228;nken. Sie sind inhaltlich so zu gestalten, da&#223; in die wirtschaftliche Bet&#228;tigungsfreiheit der Beteiligten so wenig wie m&#246;glich eingegriffen und die Leistungsf&#228;higkeit der Gesamtwirtschaft m&#246;glichst wenig beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(3) Rechtsverordnungen nach &#167; 1 d&#252;rfen nur nach Ma&#223;gabe des Artikels 80a des Grundgesetzes angewandt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE000900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE000900325"/><a href="index-2.html#BJNR009270965BJNE000900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rechtsverordnungen &#252;ber Buchf&#252;hrungs- und Meldepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Rechtsverordnung k&#246;nnen zu den in &#167; 1 genannten Zwecken Meldepflichten &#252;ber Verkehrsmittel, -anlagen und -einrichtungen sowie besondere Buchf&#252;hrungs- und Meldepflichten &#252;ber Verkehrsleistungen und &#252;ber die Leistungsf&#228;higkeit von Verkehrsunternehmen begr&#252;ndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001000325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001000325"/><a href="index-2.html#BJNR009270965BJNE001000325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Rechtsverordnungen &#252;ber Bevorratungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Rechtsverordnung k&#246;nnen zu den in &#167; 1 genannten Zwecken f&#252;r Unternehmen, die Eigent&#252;mer oder Besitzer von Verkehrsmitteln, -anlagen und -einrichtungen sind, Vorschriften &#252;ber die Bevorratung mit Bau- und Betriebsstoffen, Ersatzteilen und Ger&#228;ten erlassen werden. Der Umfang der Bevorratung ist darauf zu beschr&#228;nken, da&#223; die Verwendung der Verkehrsmittel, -anlagen und -einrichtungen bei Ausfall der Versorgung mit Bau- und Betriebsstoffen, Ersatzteilen und Ger&#228;ten vor&#252;bergehend weiter m&#246;glich ist. &#167; 2 Abs. 2 findet Anwendung.</div><div class="jurAbsatz">(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, da&#223; den Betroffenen f&#252;r die Kosten der Bevorratung Kredite, B&#252;rgschaften oder sonstige Gew&#228;hrleistungen bis zu einer im j&#228;hrlichen Haushaltsgesetz festzusetzenden H&#246;he sowie im Rahmen der verf&#252;gbaren Mittel Zusch&#252;sse zu den Kosten der Lagerhaltung und W&#228;lzung und zur Zinsverbilligung gew&#228;hrt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschlie&#223;en.</div><div class="jurAbsatz">(3) F&#252;r Wirtschaftsg&#252;ter des Umlaufverm&#246;gens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnungen bevorratet sind, kann die Bundesregierung an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, da&#223; sie statt mit dem sich nach &#167; 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden k&#246;nnen, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren B&#246;rsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtags liegt. Voraussetzung f&#252;r den Abschlag ist, da&#223; die Wirtschaftsg&#252;ter sich im Geltungsbereich des Grundgesetzes befinden und f&#252;r ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine K&#246;rperschaft des &#246;ffentlichen Rechts oder eine &#246;ffentliche Dienststelle Zusch&#252;sse gew&#228;hrt oder das Preisrisiko &#252;bernommen hat.</div><div class="jurAbsatz">(4) Wirtschaftsg&#252;ter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswerts des gewerblichen Betriebs mit dem f&#252;r die Verm&#246;gensbesteuerung ma&#223;gebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001103305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001103305"/><a href="index-2.html#BJNR009270965BJNE001103305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten zum Erla&#223; von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 erl&#228;&#223;t die Bundesregierung. Die Bundesregierung kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur &#252;bertragen.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 erl&#228;&#223;t das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wenn die Voraussetzung des &#167; 2 Abs. 3 vorliegt. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihm nachgeordneten Bundesober- oder -mittelbeh&#246;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landesregierungen, auch mit der Erm&#228;chtigung zur Weiter&#252;bertragung der Befugnis,</div></dd></dl>&#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001203305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001203305"/><a href="index-2.html#BJNR009270965BJNE001203305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zustimmungsbed&#252;rftigkeit der Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen der Bundesregierung oder des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur nach &#167; 1 bed&#252;rfen nicht der Zustimmung des Bundesrates, wenn ihre Geltung auf l&#228;ngstens 6 Monate befristet wird. Eine Verl&#228;ngerung der Geltungsdauer ist nur mit Zustimmung des Bundesrates m&#246;glich.</div><div class="jurAbsatz">(2) Nach Eintritt der Voraussetzung des &#167; 2 Abs. 3 bed&#252;rfen Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 nicht der Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001303305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001303305"/><a href="index-2.html#BJNR009270965BJNE001303305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geltungsdauer der Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Befristete Rechtsverordnungen nach den &#167;&#167; 1, 3, 4 und 5 Abs. 2, die bei Eintritt der Voraussetzung des &#167; 2 Abs. 3 in Kraft sind, gelten unbefristet weiter.</div><div class="jurAbsatz">(2) Rechtsverordnungen auf Grund dieses Gesetzes sind aufzuheben, soweit ihre Fortgeltung f&#252;r die in &#167; 1 genannten Zwecke nicht mehr erforderlich ist. Rechtsverordnungen der Bundesregierung oder des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur sind ferner aufzuheben, wenn der Bundestag und der Bundesrat dies verlangen.</div><div class="jurAbsatz">(3) Rechtsverordnungen der Landesregierungen oder der von diesen erm&#228;chtigten Stellen sowie von nachgeordneten Bundesbeh&#246;rden, die auf Grund einer Rechtsverordnung nach &#167; 5 Abs. 2 erlassen werden, treten sp&#228;testens mit dieser Rechtsverordnung au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001403305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001403305"/><a href="index-2.html#BJNR009270965BJNE001403305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verf&#252;gungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Rechtsverordnungen der Bundesregierung oder des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur nach den &#167;&#167; 1, 3 und 4 k&#246;nnen vorsehen, da&#223; das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zu ihrer Ausf&#252;hrung Verf&#252;gungen erl&#228;&#223;t, wenn sich der zu erforschende Sachverhalt oder die Auswirkungen der zu regelnden Angelegenheiten auf mehr als ein Land erstrecken und der Zweck der Rechtsverordnungen durch eine Weisung nach Artikel 85 Abs. 3 des Grundgesetzes und durch Verf&#252;gungen der Landesbeh&#246;rden nicht oder nicht rechtzeitig erreicht werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNG000200325" title="Gliederung"><div class="jnheader"><a name="BJNR009270965BJNG000200325"/><h2><span>Zweiter Abschnitt</span><br /><span>Sicherstellung durch Leistungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009270965BJNE001500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001500325"/><a href="index-2.html#BJNR009270965BJNE001500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Leistungspflichtige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes, &#246;ffentlich-rechtliche Tr&#228;ger von Bau- und Unterhaltungslasten an Stra&#223;en und schiffbaren Gew&#228;ssern einschlie&#223;lich H&#228;fen, sonstige Eigent&#252;mer und Besitzer von Verkehrsmitteln, -anlagen und -einrichtungen sowie F&#252;hrer von Verkehrsmitteln sind zu Leistungen nach den &#167;&#167; 10 bis 14 f&#252;r die in &#167; 1 genannten Zwecke verpflichtet.</div><div class="jurAbsatz">(2) Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes sind zu Leistungen nach &#167; 10 auch f&#252;r die nicht der Verteidigung dienenden Zwecke des &#167; 1 Abs. 1 des Bundesleistungsgesetzes verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001604305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001604305"/><a href="index-2.html#BJNR009270965BJNE001604305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Leistungspflicht der Eisenbahnen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Eisenbahnen sind gegen&#252;ber den Beh&#246;rden und Dienststellen, die zur Erf&#252;llung ihrer Aufgaben auf Verkehrsleistungen angewiesen sind, verpflichtet, mit ihren Verkehrsmitteln (Schienen-, Kraft- und Wasserfahrzeugen) Verkehrsleistungen zu erbringen.</div><div class="jurAbsatz">(2) Die &#246;ffentlichen Eisenbahnen k&#246;nnen zu sonstigen Leistungen verpflichtet werden. Sie k&#246;nnen insbesondere verpflichtet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Schienenstrecken und sonstigen Verkehrsanlagen sowie ihre Betriebs- und Instandsetzungsanlagen anderen Eisenbahnen des &#246;ffentlichen Verkehrs zum vor&#252;bergehenden Gebrauch oder Mitgebrauch oder zu einer anderen zeitlich beschr&#228;nkten Nutzung zu &#252;berlassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Verkehrs-, Betriebs- und Instandsetzungsmittel anderen Eisenbahnen des &#246;ffentlichen Verkehrs zum vor&#252;bergehenden Gebrauch oder Mitgebrauch oder zu einer anderen zeitlich beschr&#228;nkten Nutzung oder zu Eigentum zu &#252;berlassen, zu Eigentum jedoch nur, sofern der Verbrauch, ein langandauernder Gebrauch oder die Durchf&#252;hrung wesentlicher Ver&#228;nderungen der Sache oder die Vornahme erheblicher Aufwendungen f&#252;r sie wahrscheinlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihrem Betrieb dienenden Verkehrsmittel, -anlagen und -einrichtungen zu erhalten, zu &#228;ndern, wiederherzustellen oder neue Verkehrsmittel, -anlagen und -einrichtungen zu bauen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen vorhandener Verkehrsmittel, -anlagen und -einrichtungen zu unterlassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Herstellung oder &#196;nderung von Verkehrsmitteln, -anlagen und -einrichtungen besondere Auflagen &#252;ber technische Anforderungen zu erf&#252;llen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach den Nummern 1 bis 5 und nach Absatz 1 vorzubereiten.</div></dd></dl>Die Verpflichtung nimmt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur vor, soweit es sich nicht um Kraftfahrzeugverkehr handelt. Die Verpflichtung f&#252;r den Kraftfahrzeugverkehr nehmen die L&#228;nder vor.</div><div class="jurAbsatz">(3)</div><div class="jurAbsatz">(4)</div><div class="jurAbsatz">(5) Die sonstigen Eisenbahnen (Eisenbahnen des nicht&#246;ffentlichen Verkehrs) k&#246;nnen durch das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zur Erbringung von Verkehrsleistungen mit Schienenfahrzeugen und zu sonstigen Leistungen im Sinne des Absatzes 2 Satz 2 Nr. 1 bis 6 verpflichtet werden.</div><div class="jurAbsatz">(6) Eine Leistung, deren Erbringung Vorschriften der Eisenbahn-Verkehrsverordnung, <span style="font-style:italic;">der Eisenbahn-Bef&#228;higungsordnung,</span> der Eisenbahn-Bau- und -Betriebsordnung oder sonstiger f&#252;r den Bau oder den Betrieb der Eisenbahnen geltenden Rechtsverordnungen entgegenstehen, kann auf Grund der Abs&#228;tze 1 bis 5 nur gefordert oder zur Pflicht gemacht werden, wenn das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur genehmigt hat, da&#223; die genannten Vorschriften bei der Erbringung der Leistungen nicht eingehalten zu werden brauchen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Genehmigung nur erteilen, wenn und soweit dies f&#252;r Zwecke der Verteidigung unumg&#228;nglich notwendig ist.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und das Bundesministerium der Verteidigung regeln durch Rechtsverordnung mit Zustimmung des Bundesrates, in welcher Weise Verkehrsleistungen nach Absatz 1 f&#252;r Zwecke der Streitkr&#228;fte erbracht werden und wie die Eisenbahnen und die Streitkr&#228;fte bei der Erbringung der Verkehrsleistungen zusammenarbeiten. Die Rechtsverordnung kann bestimmen, da&#223; und inwieweit Sch&#228;den, die bei der Benutzung der Eisenbahnen durch die Streitkr&#228;fte entstehen, unter Ber&#252;cksichtigung der durch diese Benutzung herbeigef&#252;hrten besonderen Gefahren abweichend von gesetzlichen Haftpflichtbestimmungen zwischen den Eisenbahnen und den Streitkr&#228;ften auszugleichen sind.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann seine Befugnisse nach den Abs&#228;tzen 2, 5 und 6 soweit sie Zwecken der Verteidigung dienen, durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf Bundesbeh&#246;rden &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR009270965BJNE001604305_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 10 Abs. 6 Satz 1 Kursivdruck: Au&#223;er Kraft gem. &#167; 65 Abs. 2 Nr. 3 V v. 8.5.1967 II 1563; vgl. fr&#252;her &#167;&#167; 48 bis 54 u. &#167; 60 Abs. 3 EBO 933-10; nunmehr &#167;&#167; 48, 54 EBO</div></div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE004305305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE004305305"/><a href="index-2.html#BJNR009270965BJNE004305305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Besondere Leistungspflichten der Eisenbahnen des Bundes und der Deutschen Flugsicherung und besondere Ma&#223;nahmen f&#252;r den Bereich der Bundesfernstra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eisenbahnen des Bundes und die DFS Deutsche Flugsicherung GmbH k&#246;nnen vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur verpflichtet werden, Ma&#223;nahmen zu treffen, die dem Zivilschutz nach &#167; 1 des Zivilschutz- und Katastrophenhilfegesetzes dienen. Dazu geh&#246;ren insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Ma&#223;nahmen, die Arbeitspl&#228;tze des erforderlichen betriebswichtigen Personals und Anlagen oder Einrichtungen insoweit sichern, als es nach der Zivilverteidigungsplanung zur Weiterarbeit auch w&#228;hrend unmittelbarer Kampfhandlungen unerl&#228;&#223;lich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Ma&#223;nahmen des Brandschutzes und des ABC-Schutzes.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur legt f&#252;r den Bereich der Bundesfernstra&#223;en besondere Ma&#223;nahmen nach Absatz 1 Satz 2 fest.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE004403305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE004403305"/><a href="index-2.html#BJNR009270965BJNE004403305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10b</span>&#160;<span class="jnentitel">Vorhaltung der Eisenbahninfrastruktur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eisenbahnen des Bundes sind verpflichtet, dem Bundesminister f&#252;r Verkehr und digitale Infrastruktur jede beabsichtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einstellung des Gesamtbetriebes auf einer Strecke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragung des Gesamtbetriebes auf einer Strecke an eine nichtbundeseigene Eisenbahn,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgabe einer Strecke mit dem Ziel der Ver&#228;u&#223;erung der entsprechenden Grundst&#252;cke</div></dd></dl>mitzuteilen.</div><div class="jurAbsatz">(2) Sollen zur Erf&#252;llung von Aufgaben der Verteidigung einschlie&#223;lich des Schutzes der Zivilbev&#246;lkerung eine Strecke betriebsbereit gehalten, der Gesamtbetrieb auf dieser Strecke nicht an eine nichtbundeseigene Eisenbahn &#252;bertragen oder die entsprechenden Grundst&#252;cke nicht ver&#228;u&#223;ert werden, kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur dies gegen&#252;ber der Eisenbahn anordnen. Geschieht dies nicht innerhalb von 3 Monaten nach Eingang der Mitteilung gem&#228;&#223; Absatz 1, so kann die Eisenbahn die von ihr beabsichtigte Ma&#223;nahme durchf&#252;hren. Die bei Anordnung der weiteren Vorhaltung entstehenden Mehraufwendungen, Investitionsausgaben oder Minderertr&#228;ge sind der Eisenbahn zu erstatten.</div><div class="jurAbsatz">(3) Der Bund leistet den Ausgleich nach Absatz 2 Satz 3. Einzelheiten sind in einer Vereinbarung zwischen der Eisenbahn und dem Bund zu regeln.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r Strecken, die vor Inkrafttreten dieses Gesetzes aus &#252;bergeordneten Gr&#252;nden von den bisherigen Bundeseisenbahnen vorgehalten worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001700325"/><a href="index-2.html#BJNR009270965BJNE001700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Leistungspflicht der Baulasttr&#228;ger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#246;ffentlich-rechtlichen Tr&#228;ger von Bau- und Unterhaltungslasten an Stra&#223;en und schiffbaren Gew&#228;ssern einschlie&#223;lich H&#228;fen k&#246;nnen verpflichtet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Verkehrswege, -anlagen und -einrichtungen zu &#228;ndern, zu verst&#228;rken, zu erweitern, wiederherzustellen, zu erhalten oder neue Verkehrswege, -anlagen und -einrichtungen zu bauen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen vorhandener Verkehrswege, -anlagen und -einrichtungen zu unterlassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Herstellung oder &#196;nderung von Verkehrswegen, -anlagen und -einrichtungen besondere Auflagen &#252;ber technische Anforderungen zu erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(2) Ma&#223;nahmen der Beh&#246;rden der Bundeswehrverwaltung nach dem Bundesleistungsgesetz bleiben unber&#252;hrt. &#167; 3 Abs. 2 des Bundesleistungsgesetzes ist insoweit nicht anzuwenden. Das Benehmen nach &#167; 5 Abs. 3 und das Einvernehmen nach &#167; 36 Abs. 3 Satz 3 des Bundesleistungsgesetzes haben die Beh&#246;rden der Bundeswehrverwaltung mit den zur Ausf&#252;hrung des Absatzes 1 zust&#228;ndigen Beh&#246;rden herzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001800325"/><a href="index-2.html#BJNR009270965BJNE001800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erweiterte Leistungspflicht von Verkehrsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verkehrsunternehmen, die einer gesetzlichen Betriebs- und Bef&#246;rderungspflicht unterliegen, k&#246;nnen hinsichtlich der zur Aufrechterhaltung des lebenswichtigen Verkehrs unentbehrlichen Verkehrsmittel, -anlagen und -einrichtungen zu Leistungen im Sinne des &#167; 10 Abs. 1 und Abs. 2 Satz 2 Nr. 1 bis 6 verpflichtet werden, wenn dies f&#252;r Zwecke der Verteidigung unumg&#228;nglich notwendig ist und die Voraussetzung des &#167; 2 Abs. 3 vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE001901314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE001901314"/><a href="index-2.html#BJNR009270965BJNE001901314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verwahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eigent&#252;mer, Besitzer und F&#252;hrer von See- und Binnenschiffen, Luftfahrzeugen, Stra&#223;enfahrzeugen und Schienenfahrzeugen sowie die Eigent&#252;mer und Besitzer von Verkehrsanlagen und -einrichtungen k&#246;nnen verpflichtet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verschlossene Schriftst&#252;cke, die Zwecken dieses Gesetzes dienen, anzunehmen, unge&#246;ffnet zu verwahren und erst beim Vorliegen der festgesetzten Voraussetzungen von ihrem Inhalt Kenntnis zu nehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fernmeldemittel sowie Gegenst&#228;nde, die der Sicherung der Nachrichten&#252;bermittlung dienen, anzunehmen, zu verwahren und erst beim Vorliegen der festgesetzten Voraussetzungen zu verwenden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verpflichtung kann mit Auflagen &#252;ber die Art der Verwahrung und &#252;ber die Verwendung verbunden werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002003305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002003305"/><a href="index-2.html#BJNR009270965BJNE002003305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verkehrsr&#228;umung, Standort- und Wege&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eigent&#252;mer, Besitzer und F&#252;hrer von Verkehrsmitteln k&#246;nnen verpflichtet werden, diese zu ihrem Schutz nach einem zu bezeichnenden Ort zu bringen und dabei einen bestimmten Weg zu benutzen. Die Verpflichtung kann auch darauf erstreckt werden, da&#223; zus&#228;tzliche Betriebsstoffe und Ersatzteile mitgef&#252;hrt werden. Ferner kann die Verpflichtung auferlegt werden, die Verkehrsmittel am bezeichneten Ort zu belassen oder nur innerhalb eines bestimmten Gebiets zu verwenden.</div><div class="jurAbsatz">(2) Die Eigent&#252;mer und Besitzer von Verkehrseinrichtungen k&#246;nnen verpflichtet werden, diese ganz oder teilweise an einen zu bezeichnenden Ort zu bringen. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Inhaber von Bereitstellungsbescheiden nach &#167; 36 Abs. 3 des Bundesleistungsgesetzes, die von Beh&#246;rden der Bundeswehrverwaltung erlassen worden sind, d&#252;rfen hinsichtlich der bereitzustellenden Verkehrsmittel und -einrichtungen nur mit Zustimmung der zust&#228;ndigen Anforderungsbeh&#246;rde verpflichtet werden.</div><div class="jurAbsatz">(4) Die Verpflichtungen nach den Abs&#228;tzen 1 und 2 sind nur auf Grund einer Weisung oder Erm&#228;chtigung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur zul&#228;ssig.</div><div class="jurAbsatz">(5) Die Vorschriften der Abs&#228;tze 1 bis 4 d&#252;rfen nur nach Ma&#223;gabe des Artikels 80a des Grundgesetzes angewandt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002101311"/><a href="index-2.html#BJNR009270965BJNE002101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ausk&#252;nfte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Durchf&#252;hrung dieses Gesetzes sowie zur Vorbereitung und Durchf&#252;hrung der Rechtsverordnungen auf Grund dieses Gesetzes haben alle nat&#252;rlichen und juristischen Personen und sonstigen Personenvereinigungen den zust&#228;ndigen Beh&#246;rden auf Verlangen die erforderlichen Ausk&#252;nfte zu erteilen. Die Auskunftspflicht erstreckt sich auch auf Planungen f&#252;r die Herstellung oder &#196;nderung von Verkehrsanlagen und -einrichtungen.</div><div class="jurAbsatz">(2) Die von den zust&#228;ndigen Beh&#246;rden mit der Einholung von Ausk&#252;nften beauftragten Personen sind befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume sowie Verkehrsmittel des Auskunftspflichtigen zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen sowie in die gesch&#228;ftlichen und technischen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen die Vorf&#252;hrung von Verkehrsmitteln an einem von ihnen zu bestimmenden Ort verlangen und dem Auskunftspflichtigen aufgeben, alle &#196;nderungen der mitgeteilten Tatsachen anzuzeigen.</div><div class="jurAbsatz">(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(5) Die nach den Abs&#228;tzen 1 bis 3 erlangten Kenntnisse und Unterlagen d&#252;rfen nicht f&#252;r ein Besteuerungsverfahren, ein Strafverfahren wegen einer Steuerstraftat oder ein Bu&#223;geldverfahren wegen einer Steuerordnungswidrigkeit verwendet werden. Die Vorschriften der &#167;&#167; 93, 97, 105 Abs. 1, &#167; 111 Abs. 5 in Verbindung mit &#167; 105 Abs. 1 sowie &#167; 116 Abs. 1 der Abgabenordnung gelten insoweit nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNG000300325" title="Gliederung"><div class="jnheader"><a name="BJNR009270965BJNG000300325"/><h2><span>Dritter Abschnitt</span><br /><span>Verwaltungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009270965BJNE002200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002200325"/><a href="index-2.html#BJNR009270965BJNE002200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Interessenausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Durchf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist darauf hinzuwirken, da&#223; die Interessen der auf Verkehrsleistungen angewiesenen zivilen und milit&#228;rischen Stellen sowie die der Verkehrs- und Baulasttr&#228;ger im Rahmen der Gesamtplanung f&#252;r die Landesverteidigung angemessen ber&#252;cksichtigt und ausgeglichen werden.</div><div class="jurAbsatz">(2) Bei Ma&#223;nahmen auf Grund dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist darauf R&#252;cksicht zu nehmen, da&#223; der Verkehrsablauf und die Entwicklung der Verkehrsunternehmen und Verkehrsanlagen nicht mehr beeintr&#228;chtigt werden, als dies im &#252;bergeordneten Verteidigungsinteresse notwendig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002300325"/><a href="index-2.html#BJNR009270965BJNE002300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Vorsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund, die L&#228;nder, die Gemeinden und Gemeindeverb&#228;nde haben die personellen, organisatorischen und materiellen Voraussetzungen zur Durchf&#252;hrung der Ma&#223;nahmen zu schaffen, die f&#252;r die in &#167; 1 genannten Zwecke erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002401301"/><a href="index-2.html#BJNR009270965BJNE002401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zustellungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Zustellungen durch die Verwaltungsbeh&#246;rden gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgender Ma&#223;gabe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dringenden F&#228;llen kann, soweit eine Zustellung gem&#228;&#223; den &#167;&#167; 3 bis 5 des Verwaltungszustellungsgesetzes nicht m&#246;glich ist, die Zustellung auch durch schriftliche oder fernschriftliche, m&#252;ndliche oder fernm&#252;ndliche Mitteilung oder - auch wenn die Voraussetzungen f&#252;r eine &#246;ffentliche Zustellung nach &#167; 10 des Verwaltungszustellungsgesetzes nicht vorliegen - durch &#246;ffentliche Bekanntmachung in der Presse, im Rundfunk oder in einer sonstigen orts&#252;blichen und geeigneten Weise vorgenommen werden. In diesen F&#228;llen gilt die Zustellung mit dem auf die Bekanntgabe folgenden Tag als bewirkt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zustellungen an F&#252;hrer von Seeschiffen, Binnenschiffen und Luftfahrzeugen k&#246;nnen auch durch Funkspruch vorgenommen werden. Eine Ausfertigung der Verf&#252;gung ist gleichzeitig dem Eigent&#252;mer oder Besitzer zu &#252;bermitteln.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002505311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002505311"/><a href="index-2.html#BJNR009270965BJNE002505311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausf&#252;hrung des Gesetzes f&#252;r Verteidigungszwecke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt f&#252;r die in &#167; 1 genannten Zwecke <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bund hinsichtlich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes, soweit es sich nicht um deren Kraftfahrzeugverkehr handelt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Seeschiffahrt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Binnenschiffahrt auf den Bundeswasserstra&#223;en und den mit ihnen in Verbindung stehenden schiffbaren Gew&#228;ssern, ausgenommen die H&#228;fen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verkehrs mit Luftfahrzeugen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundeswasserstra&#223;en,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben auf dem Gebiet des Stra&#223;enverkehrs, soweit sie &#252;ber den Bereich eines Landes hinausgehen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#252;brigen den L&#228;ndern, einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde, im Auftrag des Bundes.</div></dd></dl></div><div class="jurAbsatz">(2) Die Landesregierungen k&#246;nnen bestimmen, da&#223; die nach diesem Gesetz oder auf Grund dieses Gesetzes kreisangeh&#246;rigen Gemeinden zugewiesenen Aufgaben von kommunalen Zusammenschl&#252;ssen oder Gemeindeverb&#228;nden wahrgenommen werden.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe f auf dem Gebiet des G&#252;terkraftverkehrs dem Bundesamt f&#252;r Logistik und Mobilit&#228;t &#252;bertragen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Wahrnehmung von Aufgaben nach Absatz 1 Nr. 1 Buchstabe a dem Eisenbahn-Bundesamt &#252;bertragen.</div><div class="jurAbsatz">(4) In L&#228;ndern, in denen in den Gemeinden und Gemeindeverb&#228;nden f&#252;r Auftragsangelegenheiten ein kollegiales Organ zust&#228;ndig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbands.</div><div class="jurAbsatz">(5) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nach Absatz 1 Nr. 2 von den L&#228;ndern, einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde, im Auftrag des Bundes ausgef&#252;hrt werden, &#252;bt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbeh&#246;rden &#252;bertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bed&#252;rfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des &#167; 2 Abs. 3 vorliegt oder die Verwaltungsvorschriften die Ausf&#252;hrung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.</div><div class="jurAbsatz">(6) Allgemeine Verwaltungsvorschriften nach Artikel 86 des Grundgesetzes erl&#228;&#223;t das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung die zur Ausf&#252;hrung dieses Gesetzes zust&#228;ndigen Beh&#246;rden. Die Rechtsverordnung bedarf der Zustimmung des Bundesrates; dies gilt nicht, soweit sie Zust&#228;ndigkeiten der bundeseigenen Verwaltung regelt oder wenn die Voraussetzung des &#167; 2 Abs. 3 vorliegt.</div><div class="jurAbsatz">(8) In Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 kann die Zust&#228;ndigkeit zur Ausf&#252;hrung dieser Verordnungen geregelt und dabei bestimmt werden, da&#223; f&#252;r die Aufgaben zur Ausf&#252;hrung dieser Verordnungen besondere Stellen einzurichten sind.</div><div class="jurAbsatz">(9)</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002601314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002601314"/><a href="index-2.html#BJNR009270965BJNE002601314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Ausf&#252;hrung des Gesetzes f&#252;r die Zwecke nach &#167; 9 Abs. 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausf&#252;hrung dieses Gesetzes f&#252;r die in &#167; 9 Abs. 2 genannten Zwecke obliegt hinsichtlich der Eisenbahnen des Bundes dem Bund, im &#252;brigen den L&#228;ndern als eigene Angelegenheit.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002700325"/><a href="index-2.html#BJNR009270965BJNE002700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Mitwirkung von Vereinigungen und Hilfsorganen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 kann bestimmt werden, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verb&#228;nde und Zusammenschl&#252;sse oder K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts, die Aufgaben des Verkehrs wahrnehmen, bei der Ausf&#252;hrung der Rechtsverordnungen beratend mitwirken, soweit Interessen der Verkehrswirtschaft betroffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung der Rechtsverordnungen ganz oder teilweise auf K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts, die Aufgaben des Verkehrs wahrnehmen, &#252;bertragen wird. Die K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts unterstehen insoweit den Weisungen der in der Rechtsverordnung bestimmten Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann sich bei der Durchf&#252;hrung von einzelnen Aufgaben, die sie f&#252;r Zwecke der &#167;&#167; 1, 3 und 4 auf Grund dieses Gesetzes oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen zu erf&#252;llen hat, der in Absatz 1 genannten Stellen mit deren Zustimmung bedienen. Diese Stellen unterstehen insoweit den Weisungen der zust&#228;ndigen Beh&#246;rde, die Verb&#228;nde und Zusammenschl&#252;sse insoweit auch deren Aufsicht.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann sich geeigneter Personen mit deren Zustimmung als Hilfsorgane f&#252;r die Wahrnehmung einzelner Aufgaben bedienen.</div><div class="jurAbsatz">(4)</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE002800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002800325"/><a href="index-2.html#BJNR009270965BJNE002800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Rechtsmittelbeschr&#228;nkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In einem verwaltungsgerichtlichen Verfahren &#252;ber Ma&#223;nahmen nach diesem Gesetz oder einer auf diesem Gesetz beruhenden Rechtsverordnung sind die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Gerichts ausgeschlossen, wenn die Voraussetzung des &#167; 2 Abs. 3 vorliegt. Dies gilt nicht, wenn das Urteil oder die andere Entscheidung des Verwaltungsgerichts vor Eintritt der Voraussetzung des &#167; 2 Abs. 3 verk&#252;ndet oder zugestellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNG000400325" title="Gliederung"><div class="jnheader"><a name="BJNR009270965BJNG000400325"/><h2><span>Vierter Abschnitt</span><br /><span>Entsch&#228;digungen und Kosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009270965BJNE002900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE002900325"/><a href="index-2.html#BJNR009270965BJNE002900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Entsch&#228;digungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen nach den &#167;&#167; 10 bis 12 sind in sinngem&#228;&#223;er Anwendung der &#167;&#167; 20 bis 32 des Bundesleistungsgesetzes abzugelten. &#167; 25 des Bundesleistungsgesetzes gilt mit der Ma&#223;gabe, da&#223; auf Verlangen den Eigent&#252;mern ein Vorschu&#223; zu leisten ist, wenn sie auf Grund des &#167; 10 Abs. 2 Nr. 3, des &#167; 11 Abs. 1 Nr. 1 oder des &#167; 12 zu baulichen Ma&#223;nahmen verpflichtet sind.</div><div class="jurAbsatz">(2) Stellt eine Ma&#223;nahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung, die nicht nach Absatz 1 abzugelten ist, eine Enteignung dar, ist eine Entsch&#228;digung in Geld zu leisten. Die Entsch&#228;digung bemi&#223;t sich nach dem f&#252;r eine vergleichbare Leistung im Wirtschaftsverkehr &#252;blichen Entgelt. Fehlt es an einer vergleichbaren Leistung oder ist ein &#252;bliches Entgelt nicht zu ermitteln, ist die Entsch&#228;digung unter gerechter Abw&#228;gung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.</div><div class="jurAbsatz">(3) Zur Leistung der Entsch&#228;digung ist derjenige verpflichtet, der in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder in einer auf Grund dieses Gesetzes oder in einer nach Ma&#223;gabe einer Rechtsverordnung ergangenen Verf&#252;gung als Beg&#252;nstigter bezeichnet ist. Ist kein Beg&#252;nstigter bezeichnet, so ist die Entsch&#228;digung von dem Tr&#228;ger der Aufgabe zu leisten. Kann die Entsch&#228;digung von demjenigen, der als Beg&#252;nstigter bezeichnet ist, nicht erlangt werden, haftet der Tr&#228;ger der Aufgabe; soweit der Tr&#228;ger der Aufgabe den Entsch&#228;digungsberechtigten befriedigt, geht dessen Anspruch gegen den Beg&#252;nstigten auf den Tr&#228;ger der Aufgabe &#252;ber. Der &#220;bergang kann nicht zum Nachteil des Entsch&#228;digungsberechtigten geltend gemacht werden.</div><div class="jurAbsatz">(4) Auf die Festsetzung von Entsch&#228;digungen und die Verj&#228;hrung von Anspr&#252;chen nach den Abs&#228;tzen 1 und 2 sind die &#167;&#167; 34, 49 bis 63 und 65 des Bundesleistungsgesetzes entsprechend anzuwenden. Dabei treten an die Stelle der Anforderungsbeh&#246;rden die Beh&#246;rden, die die Verpflichtung zur Leistung nach den &#167;&#167; 10 bis 12 ausgesprochen oder entsch&#228;digungspflichtige Ma&#223;nahmen im Sinne des Absatzes 2 angeordnet haben.</div><div class="jurAbsatz">(5) Absatz 4 gilt nicht, soweit sich die Entsch&#228;digung f&#252;r eine Leistung nach Tarifen bemi&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003000325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003000325"/><a href="index-2.html#BJNR009270965BJNE003000325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">H&#228;rteausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird durch eine Ma&#223;nahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung dem Betroffenen ein Verm&#246;gensnachteil zugef&#252;gt, der nicht nach &#167; 23 abzugelten ist, ist eine Entsch&#228;digung in Geld zu gew&#228;hren, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger H&#228;rten geboten erscheint.</div><div class="jurAbsatz">(2) Zur Leistung der Entsch&#228;digung ist der Tr&#228;ger der Aufgabe verpflichtet.</div><div class="jurAbsatz">(3) &#167; 23 Abs. 4 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003100325"/><a href="index-2.html#BJNR009270965BJNE003100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund tr&#228;gt die Kosten der Ma&#223;nahmen, die den L&#228;ndern, Gemeinden und Gemeindeverb&#228;nden durch dieses Gesetz, durch die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und allgemeinen Verwaltungsvorschriften sowie durch Weisungen der zust&#228;ndigen Bundesbeh&#246;rden f&#252;r die in &#167; 1 genannten Zwecke vorgeschrieben werden; pers&#246;nliche und s&#228;chliche Verwaltungskosten werden nicht &#252;bernommen. Die Kosten einer Enteignung zugunsten eines Landes, einer Gemeinde oder eines Gemeindeverbands sowie die ihnen erwachsenden Kosten, welche allgemein auf Grund dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen von Eigent&#252;mern und Besitzern von Verkehrsmitteln, -anlagen und -einrichtungen selbst getragen werden m&#252;ssen, sind vom Bund nicht zu erstatten.</div><div class="jurAbsatz">(2) Die Ausgaben f&#252;r die nach Absatz 1 vom Bund zu tragenden Kosten sind f&#252;r Rechnung des Bundes zu leisten. Die damit zusammenh&#228;ngenden Einnahmen sind an den Bund abzuf&#252;hren.</div><div class="jurAbsatz">(3) Auf die f&#252;r Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenh&#228;ngenden Einnahmen sind die Vorschriften &#252;ber das Haushaltsrecht des Bundes anzuwenden. Die f&#252;r die Durchf&#252;hrung des Haushalts verantwortlichen Bundesbeh&#246;rden k&#246;nnen ihre Befugnisse auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen und zulassen, da&#223; auf die f&#252;r Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenh&#228;ngenden Einnahmen die landesrechtlichen Vorschriften &#252;ber die Kassen- und Buchf&#252;hrung der zust&#228;ndigen Landes- und Gemeindebeh&#246;rden angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNG000500325" title="Gliederung"><div class="jnheader"><a name="BJNR009270965BJNG000500325"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009270965BJNE003200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003200325"/><a href="index-2.html#BJNR009270965BJNE003200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen Sicherstellungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Zuwiderhandlung im Sinne des Wirtschaftsstrafgesetzes 1954 begeht, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine Vorschrift einer auf Grund der &#167;&#167; 1, 3 oder 4 erlassenen Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene vollziehbare Verf&#252;gung verst&#246;&#223;t, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Vorschrift verweist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Leistung nach &#167; 12 nicht, nicht rechtzeitig, nicht ordnungsgem&#228;&#223; oder nicht vollst&#228;ndig erbringt oder einer ihm auf Grund des &#167; 12 auferlegten Verpflichtung zur Unterlassung zuwiderhandelt oder eine Auflage nicht erf&#252;llt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003300325"/><a href="index-2.html#BJNR009270965BJNE003300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003401308"/><a href="index-2.html#BJNR009270965BJNE003401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verpflichtung nach &#167; 13 &#252;ber die Annahme, die Verwahrung, die Kenntnisnahme, die Verwendung oder eine mit der Verpflichtung verbundene Auflage nicht erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen einer Verpflichtung nach &#167; 14 Abs. 1 ein Verkehrsmittel nicht an den ihm bezeichneten Ort bringt oder dabei einen anderen als den bestimmten Weg benutzt oder gegen die Verpflichtung, zus&#228;tzliche Betriebsstoffe oder Ersatzteile mitzuf&#252;hren oder das Verkehrsmittel an dem bezeichneten Ort zu belassen oder innerhalb eines bestimmten Gebiets zu verwenden, verst&#246;&#223;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen einer Verpflichtung nach &#167; 14 Abs. 2 Verkehrseinrichtungen nicht an den bezeichneten Ort bringt oder gegen die Verpflichtung, zus&#228;tzliche Betriebsstoffe oder Ersatzteile mitzuf&#252;hren oder die Verkehrseinrichtung an dem bezeichneten Ort zu belassen, verst&#246;&#223;t oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder eine sonstige ihm nach &#167; 15 obliegende oder auferlegte Verpflichtung verletzt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003503305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003503305"/><a href="index-2.html#BJNR009270965BJNE003503305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Zust&#228;ndige Verwaltungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist bei Zuwiderhandlungen gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gungen, die auf Grund dieses Gesetzes ergangen sind, die Beh&#246;rde, die die Verf&#252;gung erlassen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach den &#167;&#167; 1, 3 oder 4 erlassene Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene Verf&#252;gung,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Bundesbeh&#246;rden zur Durchf&#252;hrung zust&#228;ndig sind,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur oder die in der Rechtsverordnung bestimmte Beh&#246;rde,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Landesbeh&#246;rden zur Durchf&#252;hrung zust&#228;ndig sind,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige oberste Landesbeh&#246;rde oder die in der Rechtsverordnung bestimmte Beh&#246;rde.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNG000600325" title="Gliederung"><div class="jnheader"><a name="BJNR009270965BJNG000600325"/><h2><span>Sechster Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009270965BJNE003610119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003610119"/><a href="index-2.html#BJNR009270965BJNE003610119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Ausnahmen und Sonderregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Streitkr&#228;fte, die Bundespolizei, die Polizei, die Organisationen des Zivilschutzes und die Unternehmen, die nach Kapitel 12 des Postgesetzes oder Teil 10 Abschnitt 2 des Telekommunikationsgesetzes verpflichtet sind, sind von Verpflichtungen nach diesem Gesetz und den auf den Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgenommen, soweit dieses Gesetz nichts anderes bestimmt. Dies gilt auch hinsichtlich der f&#252;r sie auf Grund des Bundesleistungsgesetzes zum Gebrauch in Anspruch genommenen Verkehrsmittel, -anlagen und -einrichtungen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Ausnahmen zuzulassen.</div><div class="jurAbsatz">(2) Rechtsverordnungen &#252;ber die Benutzung von Verkehrswegen, -anlagen und -einrichtungen (&#167; 1 Abs. 1 Nr. 1) sowie &#252;ber das Verhalten bei deren Benutzung und die Verpflichtung zur Benutzung bestimmter Verkehrswege (&#167; 1 Abs. 2 Nr. 4) gelten f&#252;r die nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen, wenn und soweit sie dies vorsehen. Soweit es im Einzelfall zur Erf&#252;llung lebens- oder verteidigungswichtiger Aufgaben dringend geboten ist, k&#246;nnen diese Organisationen von den Vorschriften &#252;ber das Verhalten bei der Benutzung abweichen; bei Abweichungen von den Vorschriften &#252;ber die Benutzung und &#252;ber die Verpflichtung, bestimmte Verkehrswege zu benutzen, haben sie das Benehmen mit den zust&#228;ndigen Beh&#246;rden herzustellen.</div><div class="jurAbsatz">(3) Rechtsverordnungen nach &#167; 1 k&#246;nnen bestimmen, da&#223; Kraftfahrzeuge, deren Zugeh&#246;rigkeit zu den nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen sich nicht aus dem amtlichen Kennzeichen ergibt, ein besonderes Kennzeichen zu f&#252;hren haben.</div><div class="jurAbsatz">(4) Verpflichtungen zu einer Dienst- oder Sachleistung nach dem Wehrpflichtgesetz, dem Bundesleistungsgesetz oder nach dem Zivilschutz- und Katastrophenhilfegesetz gehen vor, soweit sie mit Leistungsverpflichtungen nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in Widerspruch stehen. Die Leistungsverpflichtungen sind zu erf&#252;llen, wenn und soweit es m&#246;glich ist.</div><div class="jurAbsatz">(5)</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003700325"/><a href="index-2.html#BJNR009270965BJNE003700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003800325"/><a href="index-2.html#BJNR009270965BJNE003800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Grundrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Grundrechte der Freiz&#252;gigkeit (Artikel 11 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE003900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE003900325"/><a href="index-2.html#BJNR009270965BJNE003900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Hamburg-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zust&#228;ndigkeiten der Freien und Hansestadt Hamburg auf Grund der mit Hamburg und Preu&#223;en abgeschlossenen Zusatzvertr&#228;ge zum Staatsvertrag, betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich, und ihre Erg&#228;nzungen - Zusatzvertrag mit Hamburg zu den &#167;&#167; 11 und 12 des Staatsvertrages vom 18. Februar 1922 (Reichsgesetzbl. I S. 222) und Nachtr&#228;ge zum Zusatzvertrage mit Preu&#223;en bzw. Hamburg zu den &#167;&#167; 11 und 12 des Staatsvertrages vom 22. Dezember 1928 (Reichsgesetzbl. 1929 II S. 1) in Verbindung mit &#167; 1 Abs. 1 Satz 4 des Gesetzes &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Bundeswasserstra&#223;en vom 21. Mai 1951 (Bundesgesetzbl. I S. 352) - bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE004001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE004001308"/><a href="index-2.html#BJNR009270965BJNE004001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Stadtstaaten-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Senate der L&#228;nder Berlin, Bremen und Hamburg werden erm&#228;chtigt, die auf Grund dieses Gesetzes erlassenen Vorschriften &#252;ber die Zust&#228;ndigkeit von Beh&#246;rden dem besonderen Verwaltungsaufbau ihrer L&#228;nder anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE004100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE004100325"/><a href="index-2.html#BJNR009270965BJNE004100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009270965BJNE004200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009270965BJNE004200325"/><a href="index-2.html#BJNR009270965BJNE004200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
