<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>---- BTGO1980Anl1ABestBek 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='schlussformel.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164500013BJNE000100000"/><a href="index-2.html#BJNR164500013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bekanntmachung der Ausführungsbestimmungen zu den Verhaltensregeln für Mitglieder des Deutschen Bundestages<br /><span class="jnentitel">----</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form und Frist von Anzeigen<br /><br /></div><div>(1)&#160;Anzeigen gem&#228;&#223; Verhaltensregeln sind innerhalb einer Frist von drei Monaten nach Erwerb der Mitgliedschaft im Deutschen Bundestag dem Pr&#228;sidenten einzureichen (&#167; 1 Absatz 6 der Verhaltensregeln). Dabei sollen die entsprechenden Formbl&#228;tter verwendet werden.<br /><br /></div><div>(2)&#160;Alle &#196;nderungen und Erg&#228;nzungen w&#228;hrend der Wahlperiode sind innerhalb von drei Monaten nach ihrem Eintritt schriftlich mitzuteilen (&#167; 1 Absatz 6 der Verhaltensregeln).<br /><br /></div><div>(3)&#160;F&#252;r die Mitteilung anzeigepflichtiger Eink&#252;nfte ist der sp&#228;teste Zeitpunkt f&#252;r den Beginn dieser Frist der Tag des Zuflusses der Eink&#252;nfte.<br /><br /></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Mitgliedschaft im Bundestag ausge&#252;bte T&#228;tigkeiten<br /><br /></div><div>(1)&#160;T&#228;tigkeiten gem&#228;&#223; &#167; 1 Absatz 1 der Verhaltensregeln, die bei Erwerb der Mitgliedschaft im Deutschen Bundestag seit mindestens zwei Jahren nicht mehr ausge&#252;bt werden, bleiben bei der Anzeigepflicht unber&#252;cksichtigt.<br /><br /></div><div>(2)&#160;Bei der Anzeige der vor der Mitgliedschaft ausge&#252;bten Berufst&#228;tigkeit gem&#228;&#223; &#167; 1 Absatz 1 Nummer 1 der Verhaltensregeln sind bei unselbst&#228;ndigen T&#228;tigkeiten Angaben &#252;ber den Arbeitgeber (Name und Sitz) sowie &#252;ber die Art der T&#228;tigkeit zu machen, bei selbst&#228;ndigen T&#228;tigkeiten als Gewerbetreibender sind die Art des Gewerbes sowie Name und Sitz der Firma, bei freien Berufen und sonstigen selbst&#228;ndigen Berufen die genaue Bezeichnung des Berufs sowie Ort oder Sitz der Berufsaus&#252;bung mitzuteilen.<br /></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Vertragspartnern, Unternehmen, Organisationen und Veranstaltern<br /><br /></div><div>(1)&#160;Bei einer Anzeige vor der Mitgliedschaft ausge&#252;bter T&#228;tigkeiten gem&#228;&#223; &#167; 1 Absatz 1 Nummer 2 und 3 sowie w&#228;hrend der Mitgliedschaft ausge&#252;bter T&#228;tigkeiten gem&#228;&#223; &#167; 1 Absatz 2 Nummer 1 bis 4 der Verhaltensregeln sind die Art der T&#228;tigkeit sowie Name und Sitz des Vertragspartners, des Unternehmens oder der Organisation mitzuteilen. Bei Vortragst&#228;tigkeiten gem&#228;&#223; &#167; 1 Absatz 2 Nummer 1 der Verhaltensregeln ist au&#223;erdem die Veranstaltung, auf der der Vortrag gehalten wurde, anzugeben, ferner Name und Sitz des Veranstalters, soweit er nicht mit dem Vertragspartner identisch ist.<br /><br /></div><div>(2)&#160;Vertragspartner von Freiberuflern und Selbst&#228;ndigen sind nur anzuzeigen, soweit die Brutto-Eink&#252;nfte aus einer oder mehreren Vertragsbeziehungen mit diesem Vertragspartner die in &#167; 1 Absatz 3 Satz 1 der Verhaltensregeln genannten Betr&#228;ge &#252;bersteigen.<br /><br /></div><div>(3)&#160;Als Brutto-Eink&#252;nfte im Sinne von &#167; 1 Absatz 3 Satz 2 der Verhaltensregeln gelten die Zufl&#252;sse an Geld- und Sachleistungen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeit als Gesellschafter, Verwaltung eigenen Verm&#246;gens<br /><br /></div><div>(1)&#160;&#220;bt ein Mitglied des Bundestages als Gesellschafter eine entgeltliche T&#228;tigkeit gem&#228;&#223; &#167; 1 Absatz 2 Nummer 1 der Verhaltensregeln auf Grund eines von der Gesellschaft mit einem Dritten geschlossenen Vertrages aus, so sind die Art der T&#228;tigkeit, der Name und Sitz der Gesellschaft und der Vertragspartner mit Namen und Sitz anzuzeigen, wenn im Einzelfall das Mitglied des Bundestages bei der Vertragserf&#252;llung pers&#246;nlich mitwirkt. Als Eink&#252;nfte im Sinne des &#167; 1 Absatz 3 der Verhaltensregeln sind die ausgekehrten Anteile am Gesellschaftsgewinn anzuzeigen. Nummer 3 Absatz 2 dieser Ausf&#252;hrungsbestimmungen gilt entsprechend.<br /><br /></div><div>(2)&#160;Die Verwaltung eigenen Verm&#246;gens ist keine Berufst&#228;tigkeit oder entgeltliche T&#228;tigkeit im Sinne der Verhaltensregeln.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Parlamentarische und Parteifunktionen<br /><br /></div><div>(1)&#160;Parlamentarische Funktionen sind nicht anzeigepflichtig.<br /><br /></div><div>(2)&#160;Funktionen in Parteien sind nur anzeigepflichtig, wenn sie entgeltlich ausge&#252;bt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinbarungen &#252;ber k&#252;nftige T&#228;tigkeiten und Verm&#246;gensvorteile<br /><br /></div><div>Bei der Anzeige von Vereinbarungen &#252;ber die &#220;bertragung einer bestimmten T&#228;tigkeit beziehungsweise &#252;ber die Zuwendung eines Verm&#246;gensvorteils gem&#228;&#223; &#167; 1 Absatz 2 Nummer 5 der Verhaltensregeln ist der wesentliche Inhalt der Vereinbarungen mitzuteilen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmensbeteiligungen<br /><br /></div><div>(1)&#160;Anzeigepflichtig gem&#228;&#223; &#167; 1 Absatz 2 Nummer 6 der Verhaltensregeln ist nur die Beteiligung an einer Gesellschaft, deren Zweck darauf gerichtet ist, ein Unternehmen zu betreiben. Ein Unternehmen in diesem Sinne ist eine auf Dauer angelegte organisatorische Einheit, in der mit Gewinnerzielungsabsicht G&#252;ter oder Dienstleistungen erstellt werden.<br /><br /></div><div>(2)&#160;Eine Beteiligung an einer solchen Kapital- oder Personengesellschaft ist anzeigepflichtig, wenn dem Mitglied des Bundestages mehr als 25 Prozent der Stimmrechte zustehen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeugnisverweigerungsrechte und Verschwiegenheitspflichten<br /><br /></div><div>Die Anzeige eines Mitgliedes des Bundestages, das ein gesetzliches Zeugnisverweigerungsrecht beziehungsweise eine gesetzliche oder vertragliche Verschwiegenheitspflicht geltend machen kann, muss nicht die gem&#228;&#223; den Nummern 3 und 4 Absatz 1 Satz 1 dieser Ausf&#252;hrungsbestimmungen erforderlichen Angaben &#252;ber den Vertragspartner beziehungsweise Auftraggeber enthalten. Es gen&#252;gen insoweit Angaben &#252;ber die Art der T&#228;tigkeit in dem einzelnen Vertrags- oder Mandatsverh&#228;ltnis.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeigepflicht f&#252;r Rechtsanw&#228;lte gem&#228;&#223; &#167; 2 der Verhaltensregeln<br /><br /></div><div>Die Anzeigepflicht f&#252;r Rechtsanw&#228;lte gem&#228;&#223; &#167; 2 der Verhaltensregeln entf&#228;llt, wenn die Vertretung nicht pers&#246;nlich &#252;bernommen wird oder das Honorar den Betrag von 1&#160;000 Euro nicht &#252;bersteigt.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenden<br /><br /></div><div>(1)&#160;Mehrere Spenden desselben Spenders sind anzeigepflichtig, wenn sie im Jahr den Betrag von <span style="white-space: nowrap">5&#160;000</span> Euro &#252;bersteigen.<br /><br /></div><div>(2)&#160;Eine Spende, die ein Mitglied des Bundestages als Parteispende entgegennimmt und gegen eine entsprechende Quittung an seine Partei weiterleitet, ist nicht anzeigepflichtig. Die Rechenschaftspflicht der Partei bleibt in diesem Fall unber&#252;hrt.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gastgeschenke<br /><br /></div><div>(1)&#160;Einer Anzeige bei Gastgeschenken bedarf es nicht, wenn der materielle Wert des Gastgeschenkes 200 Euro nicht &#252;bersteigt.<br /><br /></div><div>(2)&#160;Liegt der Antrag eines Mitgliedes des Bundestages vor, ein ausgeh&#228;ndigtes Gastgeschenk gegen Bezahlung des Wertes behalten zu wollen, stellt der Pr&#228;sident den Wert fest; ma&#223;geblich ist im Regelfall der Verkehrswert. An die Bundeskasse zu entrichten ist der so ermittelte Gegenwert unter Abzug des Betrages von 200 Euro.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vernichtung der eingereichten Unterlagen<br /><br /></div><div>Die Unterlagen &#252;ber Anzeigen gem&#228;&#223; den Verhaltensregeln, die ein Mitglied des Bundestages eingereicht hat, werden nach Ablauf von f&#252;nf Jahren nach dem Ausscheiden aus dem Bundestag vernichtet, es sei denn, das ehemalige Mitglied hat um &#220;berlassung der Unterlagen gebeten.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inkrafttreten, Au&#223;erkrafttreten<br /><br /></div><div>Diese Ausf&#252;hrungsbestimmungen treten am Tag der ersten Sitzung des 18. Deutschen Bundestages in Kraft. Gleichzeitig treten die Ausf&#252;hrungsbestimmungen in der Fassung der Bekanntmachung vom 30. Dezember 2005 (BGBl. 2006 I S. 10), zuletzt ge&#228;ndert laut Bekanntmachung vom 12. November 2010 (BGBl. I S. 1614), au&#223;er Kraft.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
