<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 165 FamFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__164.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__166.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258700008BJNE016900000"/><a href="index-2.html#BJNR258700008BJNE016900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG)<br /><span class="jnenbez">&#167; 165</span>&#160;<span class="jnentitel">Vermittlungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht ein Elternteil geltend, dass der andere Elternteil die Durchf&#252;hrung einer gerichtlichen Entscheidung oder eines gerichtlich gebilligten Vergleichs &#252;ber den Umgang mit dem gemeinschaftlichen Kind vereitelt oder erschwert, vermittelt das Gericht auf Antrag eines Elternteils zwischen den Eltern. Das Gericht kann die Vermittlung ablehnen, wenn bereits ein Vermittlungsverfahren oder eine anschlie&#223;ende au&#223;ergerichtliche Beratung erfolglos geblieben ist.</div><div class="jurAbsatz">(2) Das Gericht l&#228;dt die Eltern unverz&#252;glich zu einem Vermittlungstermin. Zu diesem Termin ordnet das Gericht das pers&#246;nliche Erscheinen der Eltern an. In der Ladung weist das Gericht darauf hin, welche Rechtsfolgen ein erfolgloses Vermittlungsverfahren nach Absatz 5 haben kann. In geeigneten F&#228;llen l&#228;dt das Gericht auch das Jugendamt zu dem Termin.</div><div class="jurAbsatz">(3) In dem Termin er&#246;rtert das Gericht mit den Eltern, welche Folgen das Unterbleiben des Umgangs f&#252;r das Wohl des Kindes haben kann. Es weist auf die Rechtsfolgen hin, die sich ergeben k&#246;nnen, wenn der Umgang vereitelt oder erschwert wird, insbesondere darauf, dass Ordnungsmittel verh&#228;ngt werden k&#246;nnen oder die elterliche Sorge eingeschr&#228;nkt oder entzogen werden kann. Es weist die Eltern auf die bestehenden M&#246;glichkeiten der Beratung durch die Beratungsstellen und -dienste der Tr&#228;ger der Kinder- und Jugendhilfe hin.</div><div class="jurAbsatz">(4) Das Gericht soll darauf hinwirken, dass die Eltern Einvernehmen &#252;ber die Aus&#252;bung des Umgangs erzielen. Kommt ein gerichtlich gebilligter Vergleich zustande, tritt dieser an die Stelle der bisherigen Regelung. Wird ein Einvernehmen nicht erzielt, sind die Streitpunkte im Vermerk festzuhalten.</div><div class="jurAbsatz">(5) Wird weder eine einvernehmliche Regelung des Umgangs noch Einvernehmen &#252;ber eine nachfolgende Inanspruchnahme au&#223;ergerichtlicher Beratung erreicht oder erscheint mindestens ein Elternteil in dem Vermittlungstermin nicht, stellt das Gericht durch nicht anfechtbaren Beschluss fest, dass das Vermittlungsverfahren erfolglos geblieben ist. In diesem Fall pr&#252;ft das Gericht, ob Ordnungsmittel ergriffen, &#196;nderungen der Umgangsregelung vorgenommen oder Ma&#223;nahmen in Bezug auf die Sorge ergriffen werden sollen. Wird ein entsprechendes Verfahren von Amts wegen oder auf einen binnen eines Monats gestellten Antrag eines Elternteils eingeleitet, werden die Kosten des Vermittlungsverfahrens als Teil der Kosten des anschlie&#223;enden Verfahrens behandelt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
