<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 292 FamFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__291.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__292a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258700008BJNE029802360"/><a href="index-2.html#BJNR258700008BJNE029802360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG)<br /><span class="jnenbez">&#167; 292</span>&#160;<span class="jnentitel">Zahlungen an den Betreuer; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht setzt auf Antrag des Betreuers oder des Betroffenen oder nach eigenem Ermessen durch Beschluss fest: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen dem Betreuer zu zahlenden Vorschuss, den ihm zu leistenden Ersatz von Aufwendungen oder die Aufwandspauschale, soweit der Betreuer die Zahlungen aus der Staatskasse verlangen kann (&#167;&#160;1879 des B&#252;rgerlichen Gesetzbuchs) oder ihm die Verm&#246;genssorge nicht &#252;bertragen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dem ehrenamtlichen Betreuer zu bewilligende Verg&#252;tung oder Abschlagszahlung (&#167; 1876 des B&#252;rgerlichen Gesetzbuchs) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dem beruflichen Betreuer oder dem Betreuungsverein zu bewilligende Verg&#252;tung nach dem Vorm&#252;nder- und Betreuerverg&#252;tungsgesetz.</div></dd></dl></div><div class="jurAbsatz">(2) Das Gericht kann eine nach Absatz 1 Nummer 3 zu bewilligende Verg&#252;tung auf Antrag des Betreuers oder des Betreuungsvereins auch f&#252;r zuk&#252;nftige Zeitr&#228;ume durch Beschluss festsetzen, wenn die Voraussetzungen des &#167;&#160;15 Absatz 2 Satz 1 des Vorm&#252;nder- und Betreuerverg&#252;tungsgesetzes vorliegen. Die Auszahlung der Verg&#252;tung erfolgt f&#252;r die jeweils nach &#167;&#160;15 Absatz 1 Satz 1 des Vorm&#252;nder- und Betreuerverg&#252;tungsgesetzes ma&#223;geblichen Zeitr&#228;ume. Die Festsetzung ist in regelm&#228;&#223;igen, im Voraus festzulegenden Abst&#228;nden, die zwei Jahre nicht &#252;berschreiten d&#252;rfen, zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(3) Im Antrag sollen die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Betroffenen dargestellt werden. &#167; 118 Absatz 2 Satz 1 und 2 der Zivilprozessordnung ist entsprechend anzuwenden. Steht nach der freien &#220;berzeugung des Gerichts der Aufwand f&#252;r die Ermittlung der pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Betroffenen au&#223;er Verh&#228;ltnis zur H&#246;he des aus der Staatskasse zu begleichenden Anspruchs oder zur H&#246;he der vom Betroffenen voraussichtlich zu leistenden Zahlungen, so kann das Gericht ohne weitere Pr&#252;fung den zu leistenden Betrag festsetzen oder von einer Festsetzung der vom Betroffenen zu leistenden Zahlungen absehen.</div><div class="jurAbsatz">(4) Der Betroffene ist vor der Festsetzung einer von ihm zu leistenden Zahlung anzuh&#246;ren.</div><div class="jurAbsatz">(5) Ist eine Festsetzung nicht beantragt, so gelten f&#252;r die Zahlungen, die aus der Staatskasse verlangt werden k&#246;nnen, die Vorschriften &#252;ber das Verfahren bei der Entsch&#228;digung von Zeugen hinsichtlich ihrer baren Auslagen sinngem&#228;&#223;.</div><div class="jurAbsatz">(6) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung f&#252;r Antr&#228;ge nach den Abs&#228;tzen 1 und 2 Formulare einzuf&#252;hren. Soweit Formulare eingef&#252;hrt sind, muss der berufliche Betreuer oder der Betreuungsverein diese verwenden und sie, sofern sie hierzu bestimmt sind, als elektronisches Dokument einreichen. Andernfalls liegt keine ordnungsgem&#228;&#223;e Geltendmachung im Sinne des &#167;&#160;1875 Absatz 2 des B&#252;rgerlichen Gesetzbuchs in Verbindung mit dem Vorm&#252;nder- und Betreuerverg&#252;tungsgesetz vor. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
