<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 ApoG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006970960BJNE004301116"/><a href="index-2.html#BJNR006970960BJNE004301116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Apothekenwesen (Apothekengesetz - ApoG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Apotheken sind verpflichtet, nach jedem Quartalsende innerhalb von zehn Tagen nach Bekanntgabe des Bescheids nach Absatz 2 Satz 1 f&#252;r alle im Quartal abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen den Anteil des Festzuschlags nach &#167; 3 Absatz 1 Satz 1 der Arzneimittelpreisverordnung, der der F&#246;rderung der Sicherstellung des Notdienstes von Apotheken dient, an den nach &#167; 18 Absatz 1 Satz 1 errichteten Fonds abzuf&#252;hren. Soweit die Apotheken f&#252;r die Abrechnung mit den Krankenkassen Rechenzentren in Anspruch nehmen, haben sie die auf die abgerechneten sowie die auf die sonstigen abgegebenen Arzneimittel entfallenden Anteile nach Satz 1 &#252;ber die Rechenzentren abzuf&#252;hren.</div><div class="jurAbsatz">(2) Der Deutsche Apothekerverband e.&#160;V. setzt gegen&#252;ber der Apotheke f&#252;r jedes Quartal die abzuf&#252;hrenden Betr&#228;ge fest. Widerspruch und Klage gegen die Festsetzung haben keine aufschiebende Wirkung. Der Beliehene ist Widerspruchsbeh&#246;rde im Sinne des &#167; 73 Absatz 1 Satz 2 Nummer 2 der Verwaltungsgerichtsordnung. F&#252;r ein Vorverfahren werden Geb&#252;hren und Auslagen erhoben. F&#252;r die vollst&#228;ndige oder teilweise Zur&#252;ckweisung eines Widerspruchs wird eine Geb&#252;hr bis zu 500 Euro erhoben. Bei R&#252;cknahme eines Widerspruchs nach Beginn seiner sachlichen Bearbeitung, jedoch vor deren Beendigung, ist die Geb&#252;hr nach Satz 5 anteilig zu erheben. Hat der Widerspruch nur deshalb keinen Erfolg, weil die Verletzung einer Verfahrens- oder Formvorschrift nach &#167; 45 des Verwaltungsverfahrensgesetzes unbeachtlich ist, wird keine Geb&#252;hr erhoben. &#220;ber die Geb&#252;hren nach den S&#228;tzen 5 und 6 entscheidet die Widerspruchsbeh&#246;rde nach billigem Ermessen. F&#252;r Klagen gegen den Beliehenen ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk er seinen Sitz hat.</div><div class="jurAbsatz">(3) Die Rechenzentren nach Absatz 1 Satz 2 &#252;bermitteln dem Deutschen Apothekerverband e.&#160;V. im Wege elektronischer Daten&#252;bertragung oder maschinell lesbar auf Datentr&#228;gern vollst&#228;ndige Angaben zur Anzahl der im jeweiligen Quartal von den einzelnen Apotheken zu Lasten der gesetzlichen Krankenversicherung abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen. Die Apotheken haben dem Deutschen Apothekerverband e.&#160;V. die Gesamtzahl der von ihnen im jeweiligen Quartal abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen, die nicht zu Lasten der gesetzlichen Krankenversicherung verordnet oder nicht als Sachleistung abgegeben wurden, im Wege einer Selbsterkl&#228;rung mitzuteilen. Form und Inhalt der Erkl&#228;rung nach Satz 2 werden vom Deutschen Apothekerverband e.&#160;V. festgelegt und auf seiner Webseite bekanntgemacht. Die &#220;bermittlung der Daten hat jeweils innerhalb von vier Wochen nach Quartalsende zu erfolgen. Die Daten d&#252;rfen nur f&#252;r die Zwecke nach Absatz 2 Satz 1 verarbeitet werden. Abweichend von Satz 5 hat der Deutsche Apothekerverband e. V. dem Bundesministerium f&#252;r Gesundheit auf Anforderung zum Zwecke der Entwicklung und Pr&#252;fung von Ma&#223;nahmen zur Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung mit Arzneimitteln durch &#246;ffentliche Apotheken geeignete Auswertungen dieser ihm zur Anzahl abgegebener Packungen verschreibungspflichtiger Fertigarzneimittel &#252;bermittelten Daten in einer Form zur Verf&#252;gung zu stellen, die keine R&#252;ckschl&#252;sse auf einzelne Apotheken zul&#228;sst.</div><div class="jurAbsatz">(4) Der Deutsche Apothekerverband e.&#160;V. erstattet aus den Einnahmen des Fonds den Rechenzentren die notwendigen Kosten f&#252;r die &#220;bermittlung der Angaben nach Absatz 3 Satz 1 in nachgewiesener H&#246;he. Abweichend von Satz 1 kann der Deutsche Apothekerverband e.&#160;V. mit den Rechenzentren eine pauschale Kostenerstattung vereinbaren.</div><div class="jurAbsatz">(5) Soweit Apotheken keine Rechenzentren in Anspruch nehmen, erfolgt die Abf&#252;hrung s&#228;mtlicher Anteile nach Absatz 1 Satz 1 unmittelbar durch die Apotheke aufgrund einer Selbsterkl&#228;rung. Absatz 2 und Absatz 3 Satz 3 bis 5 gelten entsprechend.</div><div class="jurAbsatz">(6) Der Deutsche Apothekerverband e.&#160;V. stellt sicher, dass die Apotheken ihren Verpflichtungen nach den Abs&#228;tzen 1, 3 und 5 nachkommen. Bei unterlassener oder bei Anhaltspunkten f&#252;r eine unvollst&#228;ndige Abf&#252;hrung der Anteile nach Absatz 1 kann er die zur Ermittlung der abzuf&#252;hrenden Betr&#228;ge notwendigen &#220;berpr&#252;fungen der Apotheken sowie der in Anspruch genommenen Rechenzentren vornehmen. Die mit der &#220;berpr&#252;fung beauftragten Personen k&#246;nnen insbesondere die Betriebs- und Gesch&#228;ftsr&#228;ume zu den &#252;blichen Gesch&#228;ftszeiten betreten, die erforderlichen Ausk&#252;nfte verlangen sowie in begr&#252;ndeten F&#228;llen Gesch&#228;ftsunterlagen, einschlie&#223;lich elektronischer Dateien, einsehen und hiervon Abschriften oder Kopien fertigen. Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Die Apotheken und die Rechenzentren haben die Beauftragten des Deutschen Apothekerverbandes e.&#160;V. bei der &#220;berpr&#252;fung zu unterst&#252;tzen.</div><div class="jurAbsatz">(7) Kommt eine Apotheke ihrer Verpflichtung zur Selbsterkl&#228;rung nach Absatz 3 Satz 2 nicht nach oder liegen tats&#228;chliche Anhaltspunkte f&#252;r die Unrichtigkeit der Angaben der abgegebenen Selbsterkl&#228;rung vor, kann der Deutsche Apothekerverband e.&#160;V. die Anzahl der in der betreffenden Apotheke abgegebenen Packungen verschreibungspflichtiger Arzneimittel, die nicht zu Lasten der gesetzlichen Krankenversicherung oder nicht als Sachleistung abgegeben wurden, sch&#228;tzen. Dabei sind alle Umst&#228;nde zu ber&#252;cksichtigen, die f&#252;r die Sch&#228;tzung von Bedeutung sind. F&#252;r die Sch&#228;tzung wird eine Geb&#252;hr bis zu 500 Euro erhoben. Absatz 2 Satz 3 bis 9 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
