<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GPV - Verordnung über die Zulassung privater Gegenprobensachverständiger und über Regelungen für amtliche Gegenproben</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR285210009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Zulassung privater Gegenprobensachverst&#228;ndiger und &#252;ber Regelungen f&#252;r amtliche Gegenproben</span> <span class="jnkurzueamtabk"> (Gegenproben-Verordnung - GPV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GPV</p><p>Ausfertigungsdatum: 11.08.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gegenproben-Verordnung vom 11. August 2009 (BGBl. I S. 2852), die zuletzt durch Artikel 3 der Verordnung vom 19. November 2019 (BGBl. I S. 1862) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 V v. 19.11.2019 I 1862</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR285210009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.8.2009 +++)<br /><br /> 
</pre>Die V wurde als Art. 1 der V v. 11.8.2009 I 2852 vom Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz und dem Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz und mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 Satz 1 dieser V am 20.8.2009 in Kraft getreten. &#167; 8 tritt gem. Art. 3 Satz 2 am 1.1.2010 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000100000"/><a href="index-2.html#BJNR285210009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Untersuchung von in &#167; 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches bezeichneten Gegen- oder Zweitproben, ausgenommen Futtermittel, sind nur solche private Sachverst&#228;ndige befugt, die f&#252;r diese T&#228;tigkeit durch die zust&#228;ndigen Beh&#246;rden des Landes, in dem sie ihren Hauptsitz haben, durch eine Entscheidung nach &#167; 3 Absatz 6 zugelassen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000200000"/><a href="index-2.html#BJNR285210009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Gegenprobensachverst&#228;ndige d&#252;rfen nur zugelassen werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmittelchemikerinnen und Lebensmittelchemiker mit Staatsexamen zur staatlich gepr&#252;ften Lebensmittelchemikerin oder zum staatlich gepr&#252;ften Lebensmittelchemiker,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>approbierte Tier&#228;rztinnen und Tier&#228;rzte mit einer Bef&#228;higung als Fachtierarzt im f&#252;r die Zulassung beantragten Untersuchungsgebiet (beantragtes Untersuchungsgebiet) oder als Fachtierarzt f&#252;r &#246;ffentliches Veterin&#228;rwesen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen mit naturwissenschaftlichen Universit&#228;tsabschl&#252;ssen, wenn sie durch geeignete Unterlagen einschl&#228;gige Fach- und Rechtskenntnisse nachweisen. Die zust&#228;ndige Beh&#246;rde kann sich die Unterlagen erl&#228;utern lassen.</div></dd></dl>Eine Zulassung setzt voraus, dass die in Satz 1 genannten Personen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zweij&#228;hrige Untersuchungs- und Beurteilungserfahrung in dem beantragten Untersuchungsgebiet unter Ber&#252;cksichtigung der in Anlage 1 genannten Anforderungen nachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein Pr&#252;flaboratorium nach &#167; 5 verf&#252;gen, das eine f&#252;r das beantragte Untersuchungsgebiet entsprechende Akkreditierung aufweist.</div></dd></dl></div><div class="jurAbsatz">(2) Personen, die in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum (Niederlassungsstaat) zur Aus&#252;bung des Berufes als Gegenprobensachverst&#228;ndiger niedergelassen sind und die in Deutschland dauerhaft als Gegenprobensachverst&#228;ndige t&#228;tig werden wollen, sind unter den Voraussetzungen des Absatzes 1 zuzulassen, soweit dieser Beruf oder die Ausbildung hierzu in dem Niederlassungsstaat <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Rechts- oder Verwaltungsvorschriften geregelt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht durch Rechts- oder Verwaltungsvorschriften geregelt ist, wenn sie den Beruf mindestens zwei Jahre w&#228;hrend der vorhergehenden zehn Jahre im Niederlassungsstaat ausge&#252;bt haben und im Besitz eines oder mehrerer Bef&#228;higungs- oder Ausbildungsnachweise sind, die bescheinigen, dass der Inhaber auf die Aus&#252;bung des Berufs des Gegenprobensachverst&#228;ndigen vorbereitet wurde.</div></dd></dl>F&#252;r Personen aus einem Niederlassungsstaat, die in Deutschland den Beruf des Gegenprobensachverst&#228;ndigen vor&#252;bergehend und gelegentlich im Rahmen der Dienstleistungserbringung aus&#252;ben wollen, gilt &#167; 4.</div><div class="jurAbsatz">(3) Als Gegenprobensachverst&#228;ndige d&#252;rfen Personen nicht zugelassen werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht zuverl&#228;ssig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der amtlichen Lebensmittel-, Futtermittel- und Bedarfsgegenst&#228;nde&#252;berwachung, einschlie&#223;lich -untersuchung, t&#228;tig sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen Interessenkollisionen bei der Durchf&#252;hrung ihrer T&#228;tigkeit als Gegenprobensachverst&#228;ndige zu erwarten sind, insbesondere wenn sie in einem Besch&#228;ftigungsverh&#228;ltnis oder in wirtschaftlicher Abh&#228;ngigkeit zu einem Unternehmen stehen, das Erzeugnisse herstellt, behandelt oder in Verkehr bringt, die in das beantragte Untersuchungsgebiet fallen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000302116"/><a href="index-2.html#BJNR285210009BJNE000302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Zulassung ist schriftlich oder elektronisch bei der zust&#228;ndigen Beh&#246;rde zu stellen. In dem Antrag ist anzugeben, f&#252;r welches Untersuchungsgebiet die Zulassung beantragt wird.</div><div class="jurAbsatz">(2) Dem Antrag sind im Original oder in beglaubigter Kopie beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Lebenslauf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis &#252;ber das Vorliegen der Zulassungsvoraussetzungen nach &#167; 2 Absatz 1 und 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Antragstellers, dass kein Strafverfahren oder staatsanwaltliches Ermittlungsverfahren anh&#228;ngig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis nach &#167; 30 Absatz 1 des Bundeszentralregistergesetzes in der Fassung der Bekanntmachung vom 21. September 1984 (BGBl. I S. 1229; 1985 I S. 195), das zuletzt durch Artikel 3 Absatz 2 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 2062) ge&#228;ndert worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Antragstellers, dass bei ihm kein Ausschlussgrund nach &#167; 2 Absatz 3 vorliegt und dass die T&#228;tigkeit als Gegenprobensachverst&#228;ndige oder Gegenprobensachverst&#228;ndiger unabh&#228;ngig und frei von einem Interessenkonflikt ausgef&#252;hrt werden kann.</div></dd></dl>Ferner sind die Anschrift des Hauptsitzes der oder des Gegenprobensachverst&#228;ndigen und die Anschrift des Sitzes des jeweils nach &#167; 5 akkreditierten Pr&#252;flaboratoriums sowie dessen von der Akkreditierungsstelle im Sinne des &#167; 1 Absatz 1 Satz 1 des Akkreditierungsstellengesetzes vergebene Registrierungsnummer anzugeben.</div><div class="jurAbsatz">(3) Handelt es sich bei dem Antragsteller um eine Person nach &#167; 2 Absatz 2 Satz 1, sind dem Antrag die Unterlagen nach Absatz 2 Satz 1 Nummer 1 bis 3 und 5 beizuf&#252;gen, die Angaben nach Satz 2 zu machen und, sofern die f&#252;r die Zulassung zust&#228;ndige Beh&#246;rde dies zur sachgerechten Bearbeitung des Antrages auf Zulassung als erforderlich ansieht, die Dokumente in beglaubigter &#220;bersetzung beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Unterlagen nach Absatz 2, ausgenommen Ausbildungs- und Bef&#228;higungsnachweise nach &#167; 2 Absatz 1 und 2, d&#252;rfen bei Antragstellung nicht &#228;lter als drei Monate sein.</div><div class="jurAbsatz">(5) Der Antragsteller unterzeichnet eine Verpflichtungserkl&#228;rung nach Anlage 3. Der Antragsteller erh&#228;lt eine Abschrift der Verpflichtungserkl&#228;rung.</div><div class="jurAbsatz">(6) Die Zulassung ist zu erteilen, wenn die Zulassungsvoraussetzungen nach &#167; 2 Absatz 1 und 2 erf&#252;llt sind und der Antragsteller die Verpflichtungserkl&#228;rung nach Absatz 5 unterzeichnet hat. Die Zulassung eines Gegenprobensachverst&#228;ndigen wird f&#252;r das beantragte Untersuchungsgebiet erteilt.</div><div class="jurAbsatz">(7) Der Zulassungsinhaber hat der zust&#228;ndigen Beh&#246;rde &#196;nderungen, die seine Zulassung betreffen, unverz&#252;glich mitzuteilen. F&#252;r die Verwaltungszusammenarbeit ist Artikel 8 in Verbindung mit Artikel 56 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) in der jeweils geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000401116"/><a href="index-2.html#BJNR285210009BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anzeigeverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen nach &#167; 2 Absatz 2 Satz 2 m&#252;ssen der zust&#228;ndigen Beh&#246;rde die T&#228;tigkeit als Gegenprobensachverst&#228;ndiger vor dem erstmaligen T&#228;tigwerden schriftlich oder elektronisch anzeigen und der Anzeige folgende Unterlagen im Original, in schriftlich oder elektronisch beglaubigter Kopie oder, sofern die zust&#228;ndige Beh&#246;rde dies zur sachgerechten Bearbeitung der Anzeige als erforderlich ansieht, in beglaubigter &#220;bersetzung beif&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis &#252;ber die Staatsangeh&#246;rigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung, dass der Anzeigende in einem Niederlassungsstaat rechtm&#228;&#223;ig zur Aus&#252;bung der betreffenden T&#228;tigkeiten niedergelassen ist und dass ihm die Aus&#252;bung dieser T&#228;tigkeiten zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Berufsqualifikationsnachweis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Beruf des Gegenprobensachverst&#228;ndigen im Niederlassungsstaat nicht reglementiert ist, statt des Nachweises nach Nummer 3 einen Nachweis in beliebiger Form dar&#252;ber, dass der Anzeigende die T&#228;tigkeit des Gegenprobensachverst&#228;ndigen w&#228;hrend der vorhergehenden zehn Jahre mindestens zwei Jahre lang ausge&#252;bt hat.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Personen nach &#167; 2 Absatz 2 Satz 2 kann die zust&#228;ndige Beh&#246;rde vor der Aufnahme der T&#228;tigkeit als Gegenprobensachverst&#228;ndiger die Berufsqualifikation des Anzeigenden nachpr&#252;fen, wenn unter Ber&#252;cksichtigung der konkret beabsichtigten T&#228;tigkeit bei unzureichender Qualifikation eine schwerwiegende Beeintr&#228;chtigung f&#252;r die &#246;ffentliche Gesundheit oder Sicherheit best&#252;nde.</div><div class="jurAbsatz">(3) Wird die Berufsqualifikation nachgepr&#252;ft, soll der Anzeigende innerhalb eines Monats nach Eingang der Anzeige und der vollst&#228;ndigen Unterlagen &#252;ber das Ergebnis unterrichtet werden. Bei einer Verz&#246;gerung unterrichtet die zust&#228;ndige Beh&#246;rde den Anzeigenden &#252;ber die Gr&#252;nde f&#252;r die Verz&#246;gerung und &#252;ber den Zeitplan f&#252;r eine Entscheidung. In diesem Fall muss das Ergebnis der Nachpr&#252;fung sp&#228;testens innerhalb von zwei Monaten nach Eingang der Anzeige und der vollst&#228;ndigen Unterlagen mitgeteilt werden. Ergibt die Nachpr&#252;fung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation des Anzeigenden und der im Inland erforderlichen Ausbildung besteht, muss die zust&#228;ndige Beh&#246;rde dem Anzeigenden innerhalb eines Monats nach Unterrichtung &#252;ber das Ergebnis der Nachpr&#252;fung die Gelegenheit geben, die f&#252;r eine ausreichende berufliche Qualifikation erforderlichen Fach- und Rechtskenntnisse insbesondere durch ein Fachgespr&#228;ch nachzuweisen. Wahrt die zust&#228;ndige Beh&#246;rde die in diesem Absatz vorgesehenen Fristen nicht, darf die T&#228;tigkeit als Gegenprobensachverst&#228;ndiger aufgenommen werden.</div><div class="jurAbsatz">(4) Der Anzeigende hat der zust&#228;ndigen Beh&#246;rde wesentliche &#196;nderungen, die seine Anzeige betreffen, unverz&#252;glich mitzuteilen. &#167; 3 Absatz 5 und 7 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000502116"/><a href="index-2.html#BJNR285210009BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Akkreditierung von Pr&#252;flaboratorien als Voraussetzung f&#252;r die Zulassung von Gegenprobensachverst&#228;ndigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;flaboratorien, in denen Gegenproben oder Zweitproben untersucht werden sollen, m&#252;ssen die Anforderungen nach Artikel 37 Absatz 4 Buchstabe e in Verbindung mit Absatz 5 der Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung &#252;ber amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85) in der jeweils geltenden Fassung erf&#252;llen. Satz 1 gilt auch f&#252;r Pr&#252;flaboratorien, die nur einzelne Untersuchungen im Auftrag der oder des Gegenprobensachverst&#228;ndigen ausf&#252;hren. F&#252;r die Akkreditierung der Pr&#252;flaboratorien ist die Akkreditierungsstelle im Sinne des &#167; 1 Absatz 1 Satz 1 des Akkreditierungsstellengesetzes zust&#228;ndig.</div><div class="jurAbsatz">(2) Die Akkreditierung eines Pr&#252;flaboratoriums durch die nationale Akkreditierungsstelle eines anderen Mitgliedstaates oder eines Drittstaates ist anzuerkennen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese nationale Akkreditierungsstelle sich erfolgreich der Beurteilung unter Gleichrangigen nach Artikel 10 der Verordnung (EG) Nr. 765/2008 unterzogen hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Akkreditierung sich auf die Erf&#252;llung der Anforderungen nach Artikel 37 Absatz 4 Buchstabe e der Verordnung (EU) 2017/625 bezieht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000600000"/><a href="index-2.html#BJNR285210009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bestehende Zulassungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Private Sachverst&#228;ndige, die vor dem 20. August 2009 &#252;ber eine Zulassung f&#252;r die Untersuchung von Gegen- oder Zweitproben verf&#252;gen, d&#252;rfen Untersuchungen bis zum Ablauf des 30. September 2010 auf Grundlage der bestehenden Zulassung weiter durchf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000700000"/><a href="index-2.html#BJNR285210009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Unterrichtung des Herstellers &#252;ber die Zur&#252;cklassung von amtlich entnommenen Proben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat, sofern eine Probe eines Lebensmittels, kosmetischen Mittels oder Bedarfsgegenstandes nach &#167; 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches bei demjenigen zur&#252;ckgelassen worden ist, der nicht der Hersteller ist, den <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich aus der Kennzeichnung des Erzeugnisses ergebenden Wirtschaftsbeteiligten, soweit dieser seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat, oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls sich aus der Kennzeichnung des Erzeugnisses ein Wirtschaftsbeteiligter nicht ergeben muss, den unmittelbaren Lieferanten des Erzeugnisses, soweit dieser seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat,</div></dd></dl>&#252;ber die erfolgte Probenahme und den Ort der Aufbewahrung der zur&#252;ckgelassenen Probe unverz&#252;glich schriftlich oder elektronisch zu unterrichten.</div><div class="jurAbsatz">(2) Ist der nach Absatz 1 Unterrichtete nicht der Hersteller, hat dieser unverz&#252;glich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hersteller oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit er den Hersteller nicht kennt, seinen unmittelbaren Lieferanten des Erzeugnisses,</div></dd></dl>soweit dieser seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat, &#252;ber die erfolgte Probenahme und den Ort der Aufbewahrung der zur&#252;ckgelassenen Probe zu unterrichten. &#220;ber die Unterrichtung sind Nachweise zu f&#252;hren und auf Anforderung der nach Absatz 1 zust&#228;ndigen Beh&#246;rde vorzulegen; die Nachweise sind ein Jahr lang aufzubewahren. Ist der nach Satz 1 Nummer 2 Unterrichtete nicht der Hersteller, gelten Satz 1 und 2 entsprechend.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde hat dem Hersteller auf Nachfrage Auskunft &#252;ber die Zielrichtung der Untersuchung zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE001810000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE001810000"/><a href="index-2.html#BJNR285210009BJNE001810000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 2 Nummer 26 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 1 Nummer 1, auch in Verbindung mit Satz 3, den Hersteller nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig unterrichtet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit Satz 3, den unmittelbaren Lieferanten nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig unterrichtet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 2, auch in Verbindung mit Satz 3, einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt oder aufbewahrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE000900000"/><a href="index-2.html#BJNR285210009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 1)<br />Anforderungen an die fachgerechte Untersuchung und Beurteilung von Gegen- oder Zweitproben</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 2855)</div><br /><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Unverletztheit des amtlichen Siegels und der Ver&#228;nderungen der Gegen- oder Zweitprobe bzw. ihrer Verpackung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifizierung und Zustandsbeschreibung der Gegen- oder Zweitprobe, so dass ihre &#220;bereinstimmung mit der Probe oder ihre Gleichartigkeit festgestellt werden kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung des fachlichen Untersuchungsziels und dessen Umfangs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bevorzugte Anwendung von Untersuchungsverfahren der amtlichen Sammlung nach &#167; 64 des Lebensmittel- und Futtermittelgesetzbuches, falls diese f&#252;r den Untersuchungszweck zur Verf&#252;gung stehen; Anwendung davon abweichender Untersuchungsverfahren nur in begr&#252;ndeten F&#228;llen, wenn die Gleichwertigkeit unter Beachtung von Qualit&#228;tskriterien nachgewiesen wird; dabei Angabe der verwendeten Untersuchungsverfahren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenfassung und Freigabe der Einzelergebnisse aus Untersuchungen zu Untersuchungsprotokollen entsprechend den Vorgaben der Norm DIN EN ISO/IEC 17025:2005 in der jeweils g&#252;ltigen Fassung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme in die Gutachten insbesondere von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der oder des Gegenprobensachverst&#228;ndigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe der Zulassung gem&#228;&#223; &#167; 3 Absatz 6,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Geltungsbereiches der Akkreditierung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe der Kenn-Nummer des betreffenden Pr&#252;flaboratoriums,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Angaben zu den Untersuchungsergebnissen entsprechend den Angaben in Pr&#252;fberichten akkreditierter Pr&#252;flaboratorien,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung der f&#252;r das Gutachten relevanten Werte der Untersuchungsprotokolle,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntlichmachung der im Unterauftrag vergebenen Einzeluntersuchungen sowie Angabe des Namens und der Kenn-Nummer des Unterauftragnehmers,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung zur &#220;bernahme der fachlichen Gesamtverantwortung f&#252;r das Gutachten sowie zur unparteilichen Durchf&#252;hrung der Gegenprobenuntersuchungen,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbewahrung der f&#252;r die Untersuchung und Bewertung der Gegen- oder Zweitprobe relevanten Aufzeichnungen &#252;ber einen Zeitraum von f&#252;nf Jahren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnahme an Fortbildungsveranstaltungen, um die erworbenen Kenntnisse zu erweitern und auf dem neuesten Stand zu halten; die Teilnahmenachweise sind f&#252;nf Jahre lang aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE001001116"/><a href="index-2.html#BJNR285210009BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR285210009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR285210009BJNE001100000"/><a href="index-2.html#BJNR285210009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 5)<br />Verpflichtungserkl&#228;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 2856)</div><br /><div class="jurAbsatz">Herr/Frau ................<br /> geb. am: ................ in: ................<br /> verpflichtet sich hiermit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer unparteiischen Durchf&#252;hrung der Gegen- oder Zweitprobenuntersuchung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zur&#252;ckweisung der Gegen- oder Zweitprobe bei Befangenheit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vergabe von Unterauftr&#228;gen darauf zu achten, dass der Unterauftragnehmer in einem gem&#228;&#223; &#167; 5 akkreditierten Pr&#252;flaboratorium in Untersuchungsgebieten t&#228;tig ist, auf die sich der Unterauftrag erstreckt und &#252;ber die Fachkompetenz verf&#252;gt, die eine sachgerechte Durchf&#252;hrung der im Unterauftrag vergebenen Untersuchungst&#228;tigkeit erlaubt. (Unterauftr&#228;ge in diesem Zusammenhang sind an Externe abgegebene Untersuchungen, deren Ergebnisse in den eigenen Pr&#252;fbericht &#252;bernommen werden),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtverantwortung f&#252;r die Bewertung der Untersuchungsergebnisse der Gegen- oder Zweitprobe zu &#252;bernehmen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine der in Anlage 1 Nummer 1, 2 und 5 aufgef&#252;hrten T&#228;tigkeiten als Unterauftrag zu vergeben.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
