<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a TierSchNutztV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR275800001BJNE003104119"/><a href="index-2.html#BJNR275800001BJNE003104119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz landwirtschaftlicher Nutztiere und anderer zur Erzeugung tierischer Produkte gehaltener Tiere bei ihrer Haltung (Tierschutz-Nutztierhaltungsverordnung - TierSchNutztV)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Besondere Anforderungen an Haltungseinrichtungen f&#252;r Legehennen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haltungseinrichtungen m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Fl&#228;che von mindestens 2,5 Quadratmetern, auf der die Legehennen sich ihrer Art und ihren Bed&#252;rfnissen entsprechend angemessen bewegen k&#246;nnen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine H&#246;he von mindestens zwei Metern, von ihrem Boden aus gemessen,</div></dd></dl>aufweisen. Satz 1 Nummer 2 gilt nicht f&#252;r mobile Haltungseinrichtungen, die regelm&#228;&#223;ig zur Nutzung mehrerer Auslauffl&#228;chen versetzt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Haltungseinrichtung so zug&#228;nglich ist, dass die Kontrolle, Behandlung und Versorgung jedes Tieres uneingeschr&#228;nkt m&#246;glich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Tier &#252;ber ausreichende M&#246;glichkeiten zum erh&#246;hten Sitzen, Flattern und Aufbaumen verf&#252;gt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tieren ein Auslauf im Freien zur Verf&#252;gung steht.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r je neun Legehennen muss, unbeschadet des Absatzes 1 Satz 1 Nummer 1, mindestens eine nutzbare Fl&#228;che von einem Quadratmeter zur Verf&#252;gung stehen. Ein Bereich der Einstreu kann zur nutzbaren Fl&#228;che nur gerechnet werden, wenn er den Legehennen t&#228;glich w&#228;hrend der gesamten Hellphase uneingeschr&#228;nkt zur Verf&#252;gung steht. Kombinierte Ruhe- und Versorgungseinrichtungen mit parallel verlaufenden Laufstegen, unter und &#252;ber denen eine lichte H&#246;he von mindestens 45 Zentimetern vorhanden ist, k&#246;nnen bei der Berechnung der Besatzdichte mit der abgedeckten Fl&#228;che ber&#252;cksichtigt werden, sofern auf den Laufstegen ein sicheres Fu&#223;en gew&#228;hrleistet ist und ruhende und fressende Tiere sich gegenseitig nicht st&#246;ren. In Haltungseinrichtungen, in denen die nutzbare Fl&#228;che sich auf mehreren Ebenen befindet, d&#252;rfen je Quadratmeter von den Tieren nutzbare Stallgrundfl&#228;che nicht mehr als 18 Legehennen gehalten werden. Es d&#252;rfen nicht mehr als 6&#160;000 Legehennen ohne r&#228;umliche Trennung gehalten werden.</div><div class="jurAbsatz">(3) Die Kantenl&#228;nge der Futtertr&#246;ge darf je Legehenne bei Verwendung von L&#228;ngstr&#246;gen zehn Zentimeter und bei Verwendung von Rundtr&#246;gen vier Zentimeter nicht unterschreiten.</div><div class="jurAbsatz">(4) F&#252;r h&#246;chstens sieben Legehennen muss ein Nest von 35 Zentimetern mal 25 Zentimetern vorhanden sein. Im Falle von Gruppennestern muss f&#252;r jeweils h&#246;chstens 120 Legehennen eine Nestfl&#228;che von mindestens einem Quadratmeter vorhanden sein.</div><div class="jurAbsatz">(5) Der Einstreubereich muss den Legehennen t&#228;glich mindestens w&#228;hrend zwei Drittel der Hellphase uneingeschr&#228;nkt zug&#228;nglich sein und &#252;ber eine Fl&#228;che von mindestens einem Drittel der von den Legehennen begehbaren Stallgrundfl&#228;che, mindestens aber von 250 Quadratzentimetern je Legehenne, verf&#252;gen. Der Einstreubereich kann im Kaltscharrraum eingerichtet werden.</div><div class="jurAbsatz">(6) Die Sitzstangen m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Abstand von mindestens 20 Zentimetern zur Wand,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine L&#228;nge von mindestens 15 Zentimetern je Legehenne und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen waagerechten Achsenabstand von mindestens 30 Zentimetern zur n&#228;chsten Sitzstange aufweisen, soweit sie sich auf gleicher H&#246;he befinden.</div></dd></dl></div><div class="jurAbsatz">(7) In Haltungseinrichtungen, in denen sich die Legehennen zwischen verschiedenen Ebenen frei bewegen k&#246;nnen, d&#252;rfen h&#246;chstens vier Ebenen &#252;bereinander angeordnet sein, wobei der Abstand zwischen den Ebenen mindestens 45 Zentimeter lichte H&#246;he betragen muss und die Ebenen so angeordnet oder gestaltet sein m&#252;ssen, dass kein Kot durch den Boden auf die darunter gelegenen Ebenen fallen kann.</div><div class="jurAbsatz">(8) Haltungseinrichtungen mit Zugang zu einem Kaltscharrraum oder mit Zugang zu einem Auslauf im Freien m&#252;ssen mit mehreren Zug&#228;ngen, die mindestens 35 Zentimeter hoch und 40 Zentimeter breit und &#252;ber die gesamte L&#228;nge einer Au&#223;enwand verteilt sind, ausgestattet sein. F&#252;r je 500 Legehennen m&#252;ssen Zugangs&#246;ffnungen von zusammen mindestens 100 Zentimetern Breite zur Verf&#252;gung stehen. Satz 2 gilt nicht, soweit die Sicherstellung des Stallklimas auf Grund fehlender technischer Einrichtungen nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erreicht werden kann und die Breite der Zugangs&#246;ffnungen zwischen Stall und Kaltscharrraum mindestens 100 Zentimeter je 1&#160;000 Legehennen betr&#228;gt.</div><div class="jurAbsatz">(9) Station&#228;re Haltungseinrichtungen mit einem Zugang zu einem Auslauf im Freien, die nach dem 4. August 2006 in Benutzung genommen werden, m&#252;ssen mit einem Kaltscharrraum ausgestattet sein. Satz 1 gilt nicht, soweit die Einrichtung eines Kaltscharrraumes aus Gr&#252;nden der Bautechnik und der Bauart oder aus rechtlichen Gr&#252;nden nicht m&#246;glich ist.</div><div class="jurAbsatz">(10) Auslauffl&#228;chen m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens so gro&#223; sein, dass sie von allen Legehennen gleichzeitig genutzt und eine geeignete Gesundheitsvorsorge getroffen werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so gestaltet sein, dass die Auslauffl&#228;chen m&#246;glichst gleichm&#228;&#223;ig durch die Legehennen genutzt werden k&#246;nnen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Tr&#228;nken ausgestattet sein, soweit dies f&#252;r die Gesundheit der Legehennen erforderlich ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
