<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 TierSchNutztV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR275800001BJNE004200308"/><a href="index-2.html#BJNR275800001BJNE004200308">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz landwirtschaftlicher Nutztiere und anderer zur Erzeugung tierischer Produkte gehaltener Tiere bei ihrer Haltung (Tierschutz-Nutztierhaltungsverordnung - TierSchNutztV)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Anforderungen an das Halten von Masth&#252;hnern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Masth&#252;hner h&#228;lt, hat sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Masth&#252;hner entweder st&#228;ndig Zugang zu Futter haben oder portionsweise gef&#252;ttert werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;tterung fr&#252;hestens zw&#246;lf Stunden vor dem voraussichtlichen Schlachttermin eingestellt wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Masth&#252;hner st&#228;ndig Zugang zu trockener, lockerer Einstreu haben, die zum Picken, Scharren und Staubbaden geeignet ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen Masth&#252;hnerst&#228;llen w&#228;hrend der Lichtstunden die Lichtintensit&#228;t mindestens 20 Lux, in Kopfh&#246;he der Tiere gemessen, betr&#228;gt, wobei mindestens 80 vom Hundert der Masth&#252;hnernutzfl&#228;che ausgeleuchtet sein m&#252;ssen, und, mit Ausnahme von Masth&#252;hnerst&#228;llen nach &#167; 18 Absatz 5 Satz 2, nat&#252;rliches Tageslicht einf&#228;llt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens ab dem siebten Tag nach der Einstallung der Masth&#252;hner und bis zu drei Tagen vor dem voraussichtlichen Schlachttermin ein 24-st&#252;ndiges Lichtprogramm betrieben wird, das sich am nat&#252;rlichen Tag-Nacht-Rhythmus orientiert und mindestens eine sechsst&#252;ndige ununterbrochene Dunkelperiode gew&#228;hrleistet, wobei D&#228;mmerlichtperioden nicht ber&#252;cksichtigt werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teile von Stallungen, Ausr&#252;stungen oder Ger&#228;ten, die mit den Masth&#252;hnern in Ber&#252;hrung kommen, nach jeder vollst&#228;ndigen Stallr&#228;umung gereinigt und desinfiziert werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der vollst&#228;ndigen R&#228;umung eines Masth&#252;hnerstalls s&#228;mtliche Einstreu entfernt und der Stall vor der Neubelegung mit sauberer Einstreu versehen wird.</div></dd></dl>Eine zeitweise Einschr&#228;nkung der Lichtintensit&#228;t oder die vor&#252;bergehende wesentliche Einschr&#228;nkung des Einfalles des nat&#252;rlichen Lichtes ist nur nach tier&#228;rztlicher Indikation zul&#228;ssig.</div><div class="jurAbsatz">(2) Wer Masth&#252;hner h&#228;lt, hat sicherzustellen, dass alle Masth&#252;hner im Betrieb mindestens zwei Mal t&#228;glich in Augenschein genommen werden. Dabei ist auf ihr Wohlergehen und ihre Gesundheit zu achten. Masth&#252;hner mit Verletzungen oder mit Gesundheitsst&#246;rungen, insbesondere mit Laufschwierigkeiten, starkem Bauchwasser oder schweren Missbildungen, die darauf schlie&#223;en lassen, dass das Tier leidet, sind angemessen zu behandeln oder unverz&#252;glich zu t&#246;ten. Soweit es der Gesundheitszustand der Tiere erfordert, ist ein Tierarzt hinzuzuziehen.</div><div class="jurAbsatz">(3) Wer Masth&#252;hner h&#228;lt, hat sicherzustellen, dass die Masth&#252;hnerbesatzdichte zu keinem Zeitpunkt 39 kg/m<sup>2</sup> &#252;berschreitet.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 hat der Halter von Masth&#252;hnern sicherzustellen, dass im Durchschnitt dreier aufeinander folgender Mastdurchg&#228;nge die Masth&#252;hnerbesatzdichte 35 kg/m<sup>2</sup> nicht &#252;berschreitet, soweit das durchschnittliche Gewicht der Masth&#252;hner weniger als 1&#160;600 g betr&#228;gt.</div><div class="jurAbsatz">(5) Der Halter fertigt f&#252;r jeden Masth&#252;hnerstall seines Betriebs Aufzeichnungen &#252;ber das Erzeugungsverfahren und Angaben &#252;ber den Stall und seine Ausstattung, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Grundriss des Stalls, einschlie&#223;lich der Begrenzungen aller den Masth&#252;hnern zug&#228;nglichen Fl&#228;chen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#252;ftungs- und soweit vorhanden K&#252;hl- und Heizanlage, einschlie&#223;lich Standorten, L&#252;ftungsplan mit genauen Angaben &#252;ber Luftqualit&#228;tsparameter wie Luftdurchfluss, Luftgeschwindigkeit und Lufttemperatur;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;tterungssysteme, Tr&#228;nkanlagen und deren Standorte;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Alarmanlagen und Sicherungssysteme, insbesondere Notstromaggregate, die im Falle eines Ausfalls der automatischen oder mechanischen Anlagen und Ger&#228;te, von denen Gesundheit und Wohlergehen der Tiere abh&#228;ngen, zum Einsatz kommen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bodentyp und die verwendete Einstreu;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Kontrollen der L&#252;ftungs- und Alarmanlage.</div></dd></dl>Der Halter hat die Aufzeichnungen nach Satz 1 auf dem neuesten Stand zu halten.</div><div class="jurAbsatz">(6) Der Halter fertigt f&#252;r jeden Masth&#252;hnerstall seines Betriebs Aufzeichnungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der eingestallten Masth&#252;hner und das Datum des Einstallens;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Masth&#252;hnernutzfl&#228;che;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Hybridkreuzung oder Rasse der Masth&#252;hner;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum jeder Kontrolle nach Absatz 2 sowie die Zahl der dabei verendet aufgefundenen Tiere mit Angabe der jeweiligen Ursachen, soweit bekannt, sowie die Zahl der get&#246;teten Tiere mit Angabe des jeweiligen Grundes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Entfernung von Masth&#252;hnern zwecks Verkauf oder Schlachtung und ihre Anzahl, ihr Gesamtlebendgewicht sowie gegebenenfalls die Zahl der Masth&#252;hner, die im Masth&#252;hnerstall verbleiben.</div></dd></dl>Diese Aufzeichnungen sind entbehrlich, soweit entsprechende Aufzeichnungen auf Grund anderer Rechtsvorschriften zu fertigen sind.</div><div class="jurAbsatz">(7) Der Halter hat die Aufzeichnungen nach Absatz 5 Satz 1 und nach Absatz 6 Satz 1 der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Die Aufzeichnungen nach Absatz 6 Satz 1 sind ab der Fertigung der Aufzeichnungen drei Jahre aufzubewahren.</div><div class="jurAbsatz">(8) Der Halter teilt der zust&#228;ndigen Beh&#246;rde unverz&#252;glich etwaige &#196;nderungen des Masth&#252;hnerstalls, seiner Ausstattung oder der Betriebsabl&#228;ufe mit, soweit sich diese &#196;nderungen erheblich auf das Wohlbefinden oder die Gesundheit der Tiere auswirken k&#246;nnen.</div><div class="jurAbsatz">(9) Soweit der Halter beabsichtigt, die Masth&#252;hnerbesatzdichte eines Masth&#252;hnerstalls auf &#252;ber 33 kg/m&#178; zu erh&#246;hen, teilt er dies der zust&#228;ndigen Beh&#246;rde mindestens 15 Tage vor der erstmaligen Einstallung eines Masth&#252;hnerbestandes mit erh&#246;hter Masth&#252;hnerbesatzdichte sowie jede weitere &#196;nderung der Masth&#252;hnerbesatzdichte mindestens 15 Tage vor der Einstallung des Masth&#252;hnerbestandes mit ge&#228;nderter Masth&#252;hnerbesatzdichte mit. Dabei ist die genaue H&#246;he der Masth&#252;hnerbesatzdichte anzugeben. Auf Verlangen der zust&#228;ndigen Beh&#246;rde muss die Mitteilung von einem Dokument begleitet sein, in dem die Angaben aus den Aufzeichnungen nach Absatz 5 zusammengefasst sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
