<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 BPflV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR275010994BJNE004311116"/><a href="index-2.html#BJNR275010994BJNE004311116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Krankenhauspflegesätze (Bundespflegesatzverordnung - BPflV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Krankenh&#228;user, die in den Jahren 2013, 2014, 2015, 2016 oder 2017 nach &#167; 3 Absatz 1 Satz 2 das Verg&#252;tungssystem nach &#167; 17d des Krankenhausfinanzierungsgesetzes nicht einf&#252;hren, haben in diesen Jahren die Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung mit der Ma&#223;gabe anzuwenden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anstelle der Ver&#228;nderungsrate nach &#167; 6 Absatz 1 Satz 3 ab dem Jahr 2013 der Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung in der ab dem 1. Januar 2013 jeweils geltenden Fassung als ma&#223;gebliche Rate f&#252;r den Anstieg des Gesamtbetrags gilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 Absatz 2 zum 31. Dezember 2012 aufgehoben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15 Absatz 1 Satz 1 letztmalig f&#252;r das Jahr 2012 gilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 4 Satz 1 auf Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz entsprechend anzuwenden ist, wobei das Verlangen f&#252;r im Jahr 2015 zus&#228;tzlich erbrachte Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerl&#246;sausgleichen f&#252;hren, nachtr&#228;glich ge&#228;u&#223;ert werden kann und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 4 in der ab dem 1. Januar 2017 jeweils geltenden Fassung entsprechend anzuwenden ist.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Jahre 2013 bis 2019 haben die Krankenh&#228;user, die eine Vereinbarung nach &#167; 6 Absatz 4 in der am 31. Dezember 2012 geltenden Fassung abschlie&#223;en, den anderen Vertragsparteien nach &#167; 11 eine Best&#228;tigung des Jahresabschlusspr&#252;fers &#252;ber die tats&#228;chliche jahresdurchschnittliche Stellenbesetzung in Vollkr&#228;ften sowie &#252;ber die zweckentsprechende Mittelverwendung vorzulegen; nicht zweckentsprechend verwendete Mittel sind zur&#252;ckzuzahlen. F&#252;r die Jahre 2016, 2017, 2018 und 2019 hat das Krankenhaus dem Institut f&#252;r das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach &#167; 11 nachzuweisen, inwieweit die Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen eingehalten werden. F&#252;r die Jahre ab 2020 hat das Krankenhaus dem Institut f&#252;r das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach &#167; 11 die Einhaltung der von dem Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 2 des F&#252;nften Buches Sozialgesetzbuch festgelegten Vorgaben zur Ausstattung mit dem f&#252;r die Behandlung erforderlichen therapeutischen Personal sowie eine dar&#252;ber hinausgehende, im Gesamtbetrag vereinbarte Besetzung mit therapeutischem Personal nachzuweisen. F&#252;r den Nachweis nach den S&#228;tzen 2 und 3 hat das Krankenhaus eine Best&#228;tigung des Jahresabschlusspr&#252;fers &#252;ber die zweckentsprechende Mittelverwendung vorzulegen. Aus dem Nachweis nach den S&#228;tzen 2 und 3 m&#252;ssen insbesondere die vereinbarte Stellenbesetzung in Vollkr&#228;ften, die tats&#228;chliche jahresdurchschnittliche Stellenbesetzung in Vollkr&#228;ften, jeweils gegliedert nach Berufsgruppen, sowie der Umsetzungsgrad der personellen Anforderungen hervorgehen. Das Krankenhaus &#252;bermittelt den Nachweis nach den S&#228;tzen 2 und 3 zum 31. M&#228;rz jeden Jahres f&#252;r das jeweils vorangegangene Kalenderjahr an die anderen Vertragsparteien nach &#167; 11 und an das Institut f&#252;r das Entgeltsystem im Krankenhaus f&#252;r die Weiterentwicklung des Entgeltsystems nach &#167; 17d des Krankenhausfinanzierungsgesetzes und f&#252;r die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach &#167; 4; die Angaben f&#252;r das Jahr 2016 sind bis zum 1. August 2017 zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Soweit der Nachweis nach Absatz 2 Satz 2 bei der tats&#228;chlichen jahresdurchschnittlichen Stellenbesetzung f&#252;r das Jahr 2016 eine Unterschreitung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen ausweist, ist der Gesamtbetrag nach &#167; 3 Absatz 2 f&#252;r die Jahre 2017 bis 2019 in H&#246;he der entstehenden Kosten f&#252;r zus&#228;tzlich zu besetzende Stellen zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung zu erh&#246;hen. Die Begrenzung des Anstiegs des Gesamtbetrags durch den Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 findet keine Anwendung. Eine R&#252;ckzahlung von Mitteln und eine Absenkung des Gesamtbetrags sind f&#252;r die Jahre 2017 und 2018 nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 im Gesamtbetrag vereinbarten Mittel f&#252;r Personal vollst&#228;ndig f&#252;r die Finanzierung von Personal verwendet wurden; f&#252;r das Jahr 2019 sind eine R&#252;ckzahlung von Mitteln und eine Absenkung des Gesamtbetrags nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 vereinbarten Mittel vollst&#228;ndig f&#252;r die Finanzierung von Personal zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung verwendet wurden. Wurden Personalmittel abweichend von Satz 3 nicht zweckentsprechend verwendet, ist &#167; 3 Absatz 3 Satz 8 entsprechend anzuwenden. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r Krankenh&#228;user nach Absatz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
