<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BPflV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR275010994BJNE000614130"/><a href="index-2.html#BJNR275010994BJNE000614130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Krankenhauspflegesätze (Bundespflegesatzverordnung - BPflV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vereinbarung eines Gesamtbetrags</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verg&#252;tungssystem nach &#167; 17d des Krankenhausfinanzierungsgesetzes wird f&#252;r die Jahre 2013 bis 2019 budgetneutral f&#252;r das Krankenhaus eingef&#252;hrt. F&#252;r die Jahre 2013, 2014, 2015, 2016 oder 2017 (Optionsjahre) erfolgt die Einf&#252;hrung auf Verlangen des Krankenhauses. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungstr&#228;ger, fr&#252;hestens jedoch zum 31. Dezember des jeweiligen Vorjahres, den anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 oder 2 des Krankenhausfinanzierungsgesetzes schriftlich oder elektronisch mitzuteilen. Ab dem 1. Januar 2018 ist die Anwendung des Verg&#252;tungssystems f&#252;r alle Krankenh&#228;user verbindlich. F&#252;r die Jahre 2013 bis 2019 d&#252;rfen die nach &#167; 11 Absatz 4 vorzulegenden Nachweise &#252;ber Art und Anzahl der Entgelte nach &#167; 7 Satz 1 Nummer 1 und 2 nur verwendet werden, um den krankenhausindividuellen Basisentgeltwert nach den Vorgaben des Absatzes 5 zu ermitteln und die Ver&#228;nderung der medizinischen Leistungsstruktur zu er&#246;rtern.</div><div class="jurAbsatz">(2) Ab dem krankenhausindividuellen Einf&#252;hrungsjahr bis zum Jahr 2019 ist f&#252;r ein Krankenhaus ein Gesamtbetrag in entsprechender Anwendung des &#167; 6 Absatz 1 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung zu vereinbaren; ab dem 1. Januar 2017 bildet der Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 die ma&#223;gebliche Rate f&#252;r den Anstieg des Gesamtbetrags. Ausgangsgrundlage der Vereinbarung ist der f&#252;r das jeweilige Vorjahr vereinbarte Gesamtbetrag. Dieser wird bei der Vereinbarung nach Satz 1 insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vermindert um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anteilige Kosten f&#252;r Leistungen, die im Vereinbarungszeitraum in andere Versorgungsbereiche verlagert werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darin enthaltene Kosten f&#252;r Leistungen f&#252;r ausl&#228;ndische Patientinnen und Patienten sowie Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, soweit sie nach Absatz 8 aus dem Gesamtbetrag ausgegliedert werden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereinigt um darin enthaltene Ausgleiche sowie Ausgleichszahlungen aufgrund von Berichtigungen f&#252;r Vorjahre,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ver&#228;ndert um die Ausgliederung oder Wiedereingliederung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen Zu- und Abschl&#228;gen nach &#167; 7 Satz 1 Nummer 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r Leistungen, die im Vereinbarungszeitraum erstmals im Rahmen von Modellvorhaben nach &#167; 63 des F&#252;nften Buches Sozialgesetzbuch oder von Vertr&#228;gen zur integrierten Versorgung nach &#167; 140a des F&#252;nften Buches Sozialgesetzbuch oder erstmals im Rahmen des Krankenhausbudgets verg&#252;tet werden.</div></dd></dl></div></dd></dl>Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;se f&#252;r Entgelte nach &#167; 7 Satz 1 Nummer 1 und 2 (Erl&#246;sbudget), einschlie&#223;lich noch nicht ausgegliederter sonstiger Zu- und Abschl&#228;ge nach &#167; 7 Satz 1 Nummer 3; das Erl&#246;sbudget umfasst auch die effektiven Bewertungsrelationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;se f&#252;r Entgelte nach &#167; 7 Satz 1 Nummer 4 (Erl&#246;ssumme).</div></dd></dl>Der Gesamtbetrag und das Erl&#246;sbudget nach Satz 4 Nummer 1 sind um Ausgleiche und Berichtigungen f&#252;r Vorjahre zu ver&#228;ndern; bei einer Berichtigung ist zus&#228;tzlich zu der Berichtigung des bisherigen Budgets (Basisberichtigung) ein entsprechender Ausgleich durchzuf&#252;hren.</div><div class="jurAbsatz">(3) F&#252;r die Jahre ab 2020 ist f&#252;r ein Krankenhaus ein Gesamtbetrag nach den folgenden Vorgaben zu vereinbaren; Besonderheiten der Versorgung von Kindern und Jugendlichen sind zu ber&#252;cksichtigen. Ausgangsgrundlage f&#252;r die Vereinbarung des Gesamtbetrags f&#252;r das Jahr 2020 ist der nach Absatz 2 vereinbarte Gesamtbetrag f&#252;r das Jahr 2019. In den Folgejahren ist Ausgangsgrundlage der f&#252;r das jeweilige Vorjahr vereinbarte Gesamtbetrag. Bei der Vereinbarung sind insbesondere zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen von Art und Menge der Leistungen des Krankenhauses, die von den auf Bundesebene vereinbarten Katalogen nach &#167; 9 Absatz 1 Nummer 1 und 2 umfasst sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen von Art und Menge der krankenhausindividuell zu vereinbarenden Leistungen, einschlie&#223;lich regionaler oder struktureller Besonderheiten in der Leistungserbringung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kostenentwicklungen sowie Verk&#252;rzungen von Verweildauern, Ergebnisse von Fehlbelegungspr&#252;fungen und Leistungsverlagerungen, zum Beispiel in die ambulante Versorgung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse des leistungsbezogenen Vergleichs nach &#167; 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der vom Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 2 des F&#252;nften Buches Sozialgesetzbuch festgelegten Anforderungen zur Ausstattung mit dem f&#252;r die Behandlung erforderlichen therapeutischen Personal sowie eine dar&#252;ber hinausgehende erforderliche Ausstattung mit therapeutischem Personal,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anpassungsvereinbarung nach Satz 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer der praktischen T&#228;tigkeit die Verg&#252;tungen der Ausbildungsteilnehmerinnen und Ausbildungsteilnehmer nach Ma&#223;gabe des &#167; 27 Absatz 4 des Psychotherapeutengesetzes in H&#246;he von 1&#160;000 Euro pro Monat.</div></dd></dl>Der Gesamtbetrag darf den um den Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 ver&#228;nderten Gesamtbetrag des Vorjahres nur &#252;berschreiten, soweit die Tatbest&#228;nde nach Satz 4 Nummer 5 oder 7 dies erforderm oder im Rahmen einer Anpassungsvereinbarung nach Satz 6 eine entsprechende &#220;berschreitung als notwendig vereinbart wurde; eine &#220;berschreitung aufgrund der Tatbest&#228;nde nach Satz 4 Nummer 1 oder Nummer 2 ist nur zul&#228;ssig, wenn die Ver&#228;nderung von Art und Menge der Leistungen durch zus&#228;tzliche Kapazit&#228;ten f&#252;r medizinische Leistungen aufgrund der Krankenhausplanung oder des Investitionsprogramms des Landes begr&#252;ndet oder wenn dies aufgrund von Ver&#228;nderungen der medizinischen Leistungsstruktur oder der Fallzahlen erforderlich ist. Sofern die Vertragsparteien unter Ber&#252;cksichtigung der Erkrankungsschwere der Patientinnen oder Patienten, m&#246;glicher Leistungsverlagerungen, regionaler oder struktureller Besonderheiten in der Leistungserbringung sowie der Ergebnisse des Vergleichs nach &#167; 4 vereinbaren, dass der Gesamtbetrag zu vermindern oder zu erh&#246;hen ist, haben sie f&#252;r die Jahre ab 2020 &#252;ber Umfang, Dauer und weitere Einzelheiten der Anpassung eine Anpassungsvereinbarung zu treffen. Entgelte, die die ma&#223;geblichen Vergleichswerte nach &#167; 4 deutlich &#252;berschreiten, d&#252;rfen nur vereinbart werden, wenn der Krankenhaustr&#228;ger schl&#252;ssig darlegt, aus welchen Gr&#252;nden die &#220;berschreitung unabweisbar ist. Sofern sich auf Grundlage der Nachweise nach &#167; 18 Absatz 2 ergibt, dass eine vereinbarte Stellenbesetzung nicht vorgenommen wurde, haben die Vertragsparteien zu vereinbaren, inwieweit der Gesamtbetrag abzusenken ist. Eine Absenkung des Gesamtbetrags nach Satz 8 ist nicht vorzunehmen, wenn das Krankenhaus nachweist, dass nur eine vor&#252;bergehende und keine dauerhafte Unterschreitung der vereinbarten Stellenzahl vorliegt. Wird nach einer Absenkung des Gesamtbetrags eine Stellenbesetzung vorgenommen, ist der Gesamtbetrag f&#252;r den n&#228;chsten Vereinbarungszeitraum in H&#246;he der entstehenden zus&#228;tzlichen Kosten zu erh&#246;hen. Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erl&#246;sbudget und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;ssumme.</div></dd></dl>Der Gesamtbetrag und das Erl&#246;sbudget nach Satz 9 Nummer 1 sind um Ausgleiche und Berichtigungen f&#252;r Vorjahre zu ver&#228;ndern; bei einer Berichtigung ist zus&#228;tzlich zu der Basisberichtigung ein entsprechender Ausgleich durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Bei der Vereinbarung einer Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes ist der von den Vertragsparteien vereinbarte Gesamtbetrag nach Absatz 2 oder Absatz 3 um 75 Prozent der nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen erh&#246;hend zu berichtigen, wobei der Berichtigungsbetrag &#252;ber das Budget des n&#228;chstm&#246;glichen Pflegesatzzeitraums abzuwickeln ist; Absatz 2 Satz 5 zweiter Halbsatz und Absatz 3 Satz 12 sind zu beachten. Eine Begrenzung nach Absatz 3 Satz 5 gilt insoweit nicht.</div><div class="jurAbsatz">(5) F&#252;r die Abrechnung der Entgelte nach &#167; 7 Satz 1 Nummer 1 ist ein krankenhausindividueller Basisentgeltwert zu ermitteln. Dazu wird von dem jeweiligen ver&#228;nderten Erl&#246;sbudget nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 die Summe der Zusatzentgelte abgezogen und der sich ergebende Betrag wird durch die vereinbarte Summe der effektiven Bewertungsrelationen dividiert. Der f&#252;r das jeweilige Jahr geltende Basisentgeltwert ist der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde zu legen. Alternativ zu der in Absatz 4 Satz 1 genannten Berichtigung kann das Krankenhaus ab dem Tag des Inkrafttretens der Vereinbarung einer Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes f&#252;r den ab diesem Tag verbleibenden Teil des jeweiligen Kalenderjahres einen erh&#246;hten Basisentgeltwert bei der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde legen. Der erh&#246;hte Basisentgeltwert ergibt sich aus der Summe des nach Satz 1 f&#252;r das jeweilige Kalenderjahr ermittelten Basisentgeltwerts und dem Produkt aus 75 Prozent der nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen und dem Quotienten aus 365 und der Anzahl der Kalendertage zwischen dem Tag des Inkrafttretens der Vereinbarung einer Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes und dem Ende des jeweiligen Kalenderjahres.</div><div class="jurAbsatz">(6) Auf Antrag eines nicht nach dem Krankenhausfinanzierungsgesetz gef&#246;rderten Krankenhauses sind Investitionskosten f&#252;r neue Investitionsma&#223;nahmen in dem Gesamtbetrag nach Absatz 2 Satz 1 oder Absatz 3 Satz 1 zus&#228;tzlich zu ber&#252;cksichtigen, soweit der krankenhausindividuelle Basisentgeltwert niedriger ist als der gesch&#228;tzte durchschnittliche Basisentgeltwert der Krankenh&#228;user in dem Land. Die Ber&#252;cksichtigung erfolgt nach Ma&#223;gabe des &#167; 17 Absatz 5 Satz 3 des Krankenhausfinanzierungsgesetzes in Verbindung mit &#167; 8 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Krankenh&#228;user, die aufgrund einer Vereinbarung nach &#167; 8 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes nur teilweise gef&#246;rdert werden.</div><div class="jurAbsatz">(7) Weicht die Summe der auf das Kalenderjahr entfallenden Erl&#246;se des Krankenhauses aus Entgelten nach &#167; 7 Satz 1 Nummer 1, 2 und 4 von dem ver&#228;nderten Gesamtbetrag nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 ab, so werden die Mehr- oder Mindererl&#246;se wie folgt ausgeglichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindererl&#246;se werden f&#252;r die Jahre 2013, 2014, 2015 und 2016 zu 95 Prozent und ab dem Jahr 2017 zu 50 Prozent ausgeglichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrerl&#246;se, die infolge einer ver&#228;nderten Kodierung von Diagnosen und Prozeduren entstehen, werden vollst&#228;ndig ausgeglichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Mehrerl&#246;se werden f&#252;r die Jahre 2013, 2014, 2015 und 2016 zu 65 Prozent ausgeglichen, ab dem Jahr 2017 werden sonstige Mehrerl&#246;se bis zur H&#246;he von 5 Prozent des ver&#228;nderten Gesamtbetrags nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 zu 85 Prozent und dar&#252;ber hinaus zu 90 Prozent ausgeglichen.</div></dd></dl>Die Vertragsparteien k&#246;nnen im Voraus abweichende Ausgleichss&#228;tze vereinbaren, wenn dies der angenommenen Entwicklung von Leistungen und deren Kosten besser entspricht. F&#252;r den Bereich der mit Bewertungsrelationen bewerteten Entgelte werden die sonstigen Mehrerl&#246;se nach Satz 1 Nummer 3 vereinfacht ermittelt, indem folgende Faktoren miteinander multipliziert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Berechnungs- und Belegungstage, die zus&#228;tzlich zu denjenigen Berechnungs- und Belegungstagen erbracht werden, die bei der Ermittlung des krankenhausindividuellen Basisentgeltwerts nach Absatz 5 Satz 3 zugrunde gelegt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittelwert der vereinbarten Bewertungsrelationen je Berechnungs- und Belegungstag; der Mittelwert wird ermittelt, indem die Summe der effektiven Bewertungsrelationen nach Absatz 5 Satz 2 durch die vereinbarten Berechnungs- und Belegungstage dividiert wird, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>krankenhausindividueller Basisentgeltwert nach Absatz 5 Satz 3.</div></dd></dl>Soweit das Krankenhaus oder eine andere Vertragspartei nachweist, dass die sonstigen Mehrerl&#246;se nach Satz 1 Nummer 3 infolge von Ver&#228;nderungen der Leistungsstruktur mit der vereinfachten Ermittlung nach Satz 3 zu niedrig oder zu hoch bemessen sind, ist der Betrag der sonstigen Mehrerl&#246;se entsprechend anzupassen. Die Mehrerl&#246;se nach Satz 1 Nummer 2 werden ermittelt, indem von den insgesamt angefallenen Mehrerl&#246;sen f&#252;r Entgelte, die mit Bewertungsrelationen bewertet sind, die Mehrerl&#246;se nach Satz 3 oder Satz 4 abgezogen werden. Zur Ermittlung der Mehr- oder Mindererl&#246;se hat der Krankenhaustr&#228;ger eine vom Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung &#252;ber die Erl&#246;se des Krankenhauses aus Entgelten nach &#167; 7 Satz 1 Nummer 1, 2 und 4 vorzulegen.</div><div class="jurAbsatz">(8) Auf Verlangen des Krankenhauses werden Leistungen f&#252;r ausl&#228;ndische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Gesamtbetrags verg&#252;tet. Das Verlangen kann f&#252;r im Jahr 2015 zus&#228;tzlich erbrachte Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerl&#246;sausgleichen f&#252;hren, nachtr&#228;glich ge&#228;u&#223;ert werden.</div><div class="jurAbsatz">(9) Die Vertragsparteien sind an den Gesamtbetrag gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen &#196;nderungen der Annahmen, die der Vereinbarung des Gesamtbetrags zugrunde liegen, der Gesamtbetrag f&#252;r das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien k&#246;nnen im Voraus vereinbaren, dass in bestimmten F&#228;llen der Gesamtbetrag nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Gesamtbetrag ist &#252;ber den neu vereinbarten Gesamtbetrag abzurechnen; &#167; 15 Absatz 2 Satz 3 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
