<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 BPflV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR275010994BJNE000922116"/><a href="index-2.html#BJNR275010994BJNE000922116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Krankenhauspflegesätze (Bundespflegesatzverordnung - BPflV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vereinbarung sonstiger Entgelte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Leistungen, die mit den nach &#167; 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht verg&#252;tet werden k&#246;nnen, vereinbaren die Vertragsparteien nach &#167; 11 tages-, fall- oder zeitraumbezogene Entgelte, sofern die Leistungen nach Feststellung der Vertragsparteien nach &#167; 9 oder in einer Verordnung nach &#167; 17d Absatz 6 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der auf Bundesebene bewerteten Entgelte ausgenommen sind.</div><div class="jurAbsatz">(2) F&#252;r regionale oder strukturelle Besonderheiten in der Leistungserbringung, die nicht bereits mit den Entgelten nach &#167; 7 Satz 1 Nummer 1 bis 3 und 5 sachgerecht verg&#252;tet werden, vereinbaren die Vertragsparteien nach &#167; 11 tages-, fall- oder zeitraumbezogene Entgelte oder erg&#228;nzende Zuschl&#228;ge; hierzu hat das Krankenhaus die Besonderheiten und die damit verbundenen Zusatzkosten darzulegen. Nach der Vereinbarung eines Entgelts f&#252;r eine regionale oder strukturelle Besonderheit in der Leistungserbringung haben die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H&#246;he des Entgelts an das Institut f&#252;r das Entgeltsystem im Krankenhaus zu melden; dabei haben sie auch die der Vereinbarung zugrunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende Darlegung der Besonderheit zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Die Entgelte nach den Abs&#228;tzen 1 und 2 sind sachgerecht zu kalkulieren. Das Krankenhaus hat die Empfehlungen nach &#167; 9 Absatz 1 Nummer 4 zu beachten und den anderen Vertragsparteien nach &#167; 11 entsprechende Kalkulationsunterlagen vorzulegen. In eng begrenzten Ausnahmef&#228;llen vereinbaren die Vertragsparteien Zusatzentgelte.</div><div class="jurAbsatz">(4) F&#252;r die Verg&#252;tung neuer Untersuchungs- und Behandlungsmethoden, die mit den nach &#167; 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht verg&#252;tet werden k&#246;nnen und nicht gem&#228;&#223; &#167; 137c des F&#252;nften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach &#167; 11 erstmals f&#252;r das Kalenderjahr 2020 zeitlich befristete Entgelte au&#223;erhalb des Gesamtbetrags nach &#167; 3 Absatz 3 vereinbaren. F&#252;r die Einzelheiten des Verfahrens ist &#167; 6 Absatz 2 Satz 2 bis 10 des Krankenhausentgeltgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Werden krankenhausindividuelle Entgelte nach Absatz 1, Absatz 2 oder Absatz 3 Satz 3 vereinbart, so ist f&#252;r diese Entgelte im Rahmen des Gesamtbetrags nach &#167; 3 Absatz 2 oder Absatz 3 eine Erl&#246;ssumme zu bilden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
