<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 BPflV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR275010994BJNE001110130"/><a href="index-2.html#BJNR275010994BJNE001110130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Krankenhauspflegesätze (Bundespflegesatzverordnung - BPflV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Berechnung der Entgelte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entgelte f&#252;r allgemeine Krankenhausleistungen sind f&#252;r alle Patientinnen und Patienten des Krankenhauses einheitlich zu berechnen; &#167; 17 Absatz 5 des Krankenhausfinanzierungsgesetzes bleibt unber&#252;hrt. Bei Patientinnen und Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte f&#252;r allgemeine Krankenhausleistungen nach &#167; 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte d&#252;rfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht f&#252;r die Behandlung von Notfallpatientinnen und -patienten. Der Versorgungsauftrag des Krankenhauses ergibt sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Plankrankenhaus aus den Festlegungen des Krankenhausplans in Verbindung mit den Bescheiden zu seiner Durchf&#252;hrung nach &#167; 6 Absatz 1 in Verbindung mit &#167; 8 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes sowie aus einer erg&#228;nzenden Vereinbarung nach &#167; 109 Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Hochschulklinik aus der Anerkennung nach den landesrechtlichen Vorschriften, aus dem Krankenhausplan nach &#167; 6 Absatz 1 des Krankenhausfinanzierungsgesetzes sowie aus einer erg&#228;nzenden Vereinbarung nach &#167; 109 Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderen Krankenh&#228;usern aus dem Versorgungsvertrag nach &#167; 108 Nummer 3 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(2) Tagesbezogene Entgelte f&#252;r voll- oder teilstation&#228;re Leistungen werden f&#252;r den Aufnahmetag und jeden weiteren Tag des Krankenhausaufenthalts berechnet (Berechnungstag); der Verlegungstag, der nicht zugleich Aufnahmetag ist, wird nur bei teilstation&#228;rer Behandlung berechnet. Satz 1 erster Halbsatz gilt entsprechend bei internen Verlegungen; wird ein Patient oder eine Patientin an einem Tag mehrfach intern verlegt, berechnet nur die zuletzt aufnehmende Abteilung das tagesbezogene Entgelt. F&#252;r die zus&#228;tzlich zu tagesbezogenen Entgelten berechenbaren Entgelte gelten die Vorgaben des &#167; 8 Absatz 2 Satz 3 Nummer 1, 2 und 4 des Krankenhausentgeltgesetzes entsprechend. Sofern fallbezogene Entgelte zu berechnen sind, gelten die Vorgaben des &#167; 8 Absatz 2 Satz 3, Absatz 5 und 6 des Krankenhausentgeltgesetzes entsprechend. N&#228;heres oder Abweichendes wird von den Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbart oder in einer Rechtsverordnung nach &#167; 17d Absatz 6 des Krankenhausfinanzierungsgesetzes geregelt. F&#252;r die Patientinnen und Patienten von Beleg&#228;rzten werden gesonderte Entgelte berechnet.</div><div class="jurAbsatz">(3) H&#228;lt das Krankenhaus seine Verpflichtungen zur Qualit&#228;tssicherung nicht ein, so sind von den Entgelten nach &#167; 7 Satz 1 Nummer 1 und 2 Abschl&#228;ge nach &#167; 137 Absatz 1 oder Absatz 2 des F&#252;nften Buches Sozialgesetzbuch vorzunehmen. Entgelte f&#252;r Leistungen d&#252;rfen nicht berechnet werden, wenn die Pr&#252;fung nach &#167; 275a Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch ergibt, dass die f&#252;r die Leistungserbringung ma&#223;geblichen Strukturmerkmale nicht erf&#252;llt werden.</div><div class="jurAbsatz">(4) Das Krankenhaus kann von Patientinnen und Patienten eine angemessene Vorauszahlung verlangen, soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren H&#246;he sich an den bisher erbrachten Leistungen in Verbindung mit den voraussichtlich zu zahlenden Entgelten orientiert. Die S&#228;tze 1 bis 2 gelten nicht, soweit andere Regelungen &#252;ber eine zeitnahe Verg&#252;tung der allgemeinen Krankenhausleistungen in f&#252;r das Krankenhaus verbindlichen Regelungen nach den &#167;&#167; 112 bis 114 des F&#252;nften Buches Sozialgesetzbuch oder in der Vereinbarung nach &#167; 11 Absatz 1 getroffen werden.</div><div class="jurAbsatz">(5) Das Krankenhaus hat selbstzahlenden Patientinnen und Patienten oder deren gesetzlichem Vertreter die voraussichtlich ma&#223;gebenden Entgelte so bald wie m&#246;glich schriftlich oder elektronisch bekannt zu geben, es sei denn, die Patientin oder der Patient ist in vollem Umfang f&#252;r die Krankenhausbehandlung versichert. Im &#220;brigen kann jede Patientin und jeder Patient verlangen, dass die voraussichtlich abzurechnenden Entgelte unverbindlich mitgeteilt werden. Stehen bei der Aufnahme einer selbstzahlenden Patientin oder eines selbstzahlenden Patienten die Entgelte noch nicht endg&#252;ltig fest, so ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erh&#246;ht, wenn das neue Entgelt w&#228;hrend der station&#228;ren Behandlung der Patientin oder des Patienten in Kraft tritt. Die voraussichtliche Erh&#246;hung ist anzugeben.</div><div class="jurAbsatz">(6) Hat nach dem Ergebnis einer Pr&#252;fung nach &#167; 275c Absatz 1 des F&#252;nften Buches Sozialgesetzbuch eine vollstation&#228;re Behandlungsbed&#252;rftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den f&#252;r vorstation&#228;re Behandlungen nach &#167; 115a des F&#252;nften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu verg&#252;ten, soweit keine andere M&#246;glichkeit zur Abrechnung der erbrachten Leistung besteht.</div><div class="jurAbsatz">(7) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstation&#228;ren Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in H&#246;he von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erl&#246;sausgleiche nicht ber&#252;cksichtigt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
