<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BPflV - Verordnung zur Regelung der Krankenhauspflegesätze</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR275010994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung der Krankenhauspfleges&#228;tze</span> <span class="jnkurzueamtabk"> (Bundespflegesatzverordnung - BPflV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BPflV</p><p>Ausfertigungsdatum: 26.09.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundespflegesatzverordnung vom 26. September 1994 (BGBl. I S. 2750), die zuletzt durch Artikel 4 des Gesetzes vom 5. Dezember 2024 (BGBl. 2024 I Nr. 400) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 G v. 5.12.2024 I Nr. 400</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR275010994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1995 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 V v 26.9.1994 I 2750 (PflNV) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 10 Abs. 4 Satz 1 dieser V am 1.1.1995 in Kraft (hiervon abweichende Inkrafttreteregelungen siehe Art. 10 Abs. 1 bis 3).</div></div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR275010994BJNG000200000"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275010994BJNE000304116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE000304116"/><a href="index-2.html#BJNR275010994BJNE000304116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach dieser Verordnung werden die vollstation&#228;ren, stations&#228;quivalenten und teilstation&#228;ren Leistungen der Krankenh&#228;user und selbst&#228;ndigen, gebiets&#228;rztlich geleiteten Abteilungen f&#252;r die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie sowie Psychosomatische Medizin und Psychotherapie verg&#252;tet, die nicht in das DRG-Verg&#252;tungssystem einbezogen sind. Krankenhaus im Sinne dieser Verordnung ist auch die Gesamtheit der selbstst&#228;ndigen, gebiets&#228;rztlich geleiteten Abteilungen f&#252;r die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie (psychiatrische Einrichtungen) und f&#252;r die Psychosomatische Medizin und Psychotherapie (psychosomatische Einrichtungen) an einem somatischen Krankenhaus.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenh&#228;user, auf die das Krankenhausfinanzierungsgesetz nach seinem &#167; 3 Satz 1 Nr. 1 bis 4 keine Anwendung findet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenh&#228;user, die nach &#167; 5 Abs. 1 Nr. 2, 4 oder 7 des Krankenhausfinanzierungsgesetzes nicht gef&#246;rdert werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die vor- und nachstation&#228;re Behandlung wird f&#252;r alle Benutzer einheitlich nach &#167; 115a des F&#252;nften Buches Sozialgesetzbuch verg&#252;tet.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE000410130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE000410130"/><a href="index-2.html#BJNR275010994BJNE000410130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Krankenhausleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Krankenhausleistungen nach &#167; 1 Abs. 1 sind insbesondere &#228;rztliche Behandlung, auch durch nicht fest angestellte &#196;rztinnen und &#196;rzte, Krankenpflege, Versorgung mit Arznei-, Heil- und Hilfsmitteln, die f&#252;r die Versorgung im Krankenhaus oder durch das Krankenhaus notwendig sind, sowie Unterkunft und Verpflegung; sie umfassen allgemeine Krankenhausleistungen und Wahlleistungen. Zu den Krankenhausleistungen geh&#246;ren nicht die Leistungen der Beleg&#228;rzte (&#167; 18 des Krankenhausentgeltgesetzes).</div><div class="jurAbsatz">(2) Allgemeine Krankenhausleistungen sind die Krankenhausleistungen, die unter Ber&#252;cksichtigung der Leistungsf&#228;higkeit des Krankenhauses im Einzelfall nach Art und Schwere der Krankheit f&#252;r die medizinisch zweckm&#228;&#223;ige und ausreichende Versorgung des Patienten notwendig sind. Unter diesen Voraussetzungen geh&#246;ren dazu auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die w&#228;hrend des Krankenhausaufenthalts durchgef&#252;hrten Ma&#223;nahmen zur Fr&#252;herkennung von Krankheiten im Sinne des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Krankenhaus veranla&#223;ten Leistungen Dritter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus medizinischen Gr&#252;nden notwendige Mitaufnahme einer Begleitperson des Patienten oder die Mitaufnahme einer Pflegekraft nach &#167; 11 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entlassmanagement im Sinne des &#167; 39 Absatz 1a des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl>Nicht zu den Krankenhausleistungen geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Dialyse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Strahlentherapie, wenn ihre Durchf&#252;hrung durch Dritte medizinisch notwendig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Krankenhausbehandlung von Menschen mit H&#246;rbehinderung Leistungen der Dolmetscherassistenz zum Ausgleich der behinderungsbedingten Kommunikationsbeeintr&#228;chtigungen.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Erbringung von allgemeinen Krankenhausleistungen durch nicht im Krankenhaus fest angestellte &#196;rztinnen und &#196;rzte hat das Krankenhaus sicherzustellen, dass diese f&#252;r ihre T&#228;tigkeit im Krankenhaus die gleichen Anforderungen erf&#252;llen, wie sie auch f&#252;r fest im Krankenhaus angestellte &#196;rztinnen und &#196;rzte gelten.</div><div class="jurAbsatz">(4) Die Deutsche Krankenhausgesellschaft pr&#252;ft bis zum 31. Dezember 2021, ob zwischen Krankenh&#228;usern erbrachte telekonsiliar&#228;rztliche Leistungen sachgerecht verg&#252;tet werden. Dabei ist auch zu pr&#252;fen, ob eine Anpassung der Verg&#252;tung notwendig ist. Die Deutsche Krankenhausgesellschaft ver&#246;ffentlicht das Ergebnis der Pr&#252;fung barrierefrei auf ihrer Internetseite. Die Deutsche Krankenhausgesellschaft ver&#246;ffentlicht bis zum 31. Dezember 2023 die H&#246;he von Verg&#252;tungen f&#252;r telekonsiliar&#228;rztliche Leistungen, die zwischen Krankenh&#228;usern erbracht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNG000501360" title="Gliederung"><div class="jnheader"><a name="BJNR275010994BJNG000501360"/><h2><span>Zweiter Abschnitt</span><br /><span>Verg&#252;tung der Krankenhausleistungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275010994BJNE000614130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE000614130"/><a href="index-2.html#BJNR275010994BJNE000614130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vereinbarung eines Gesamtbetrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verg&#252;tungssystem nach &#167; 17d des Krankenhausfinanzierungsgesetzes wird f&#252;r die Jahre 2013 bis 2019 budgetneutral f&#252;r das Krankenhaus eingef&#252;hrt. F&#252;r die Jahre 2013, 2014, 2015, 2016 oder 2017 (Optionsjahre) erfolgt die Einf&#252;hrung auf Verlangen des Krankenhauses. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungstr&#228;ger, fr&#252;hestens jedoch zum 31. Dezember des jeweiligen Vorjahres, den anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 oder 2 des Krankenhausfinanzierungsgesetzes schriftlich oder elektronisch mitzuteilen. Ab dem 1. Januar 2018 ist die Anwendung des Verg&#252;tungssystems f&#252;r alle Krankenh&#228;user verbindlich. F&#252;r die Jahre 2013 bis 2019 d&#252;rfen die nach &#167; 11 Absatz 4 vorzulegenden Nachweise &#252;ber Art und Anzahl der Entgelte nach &#167; 7 Satz 1 Nummer 1 und 2 nur verwendet werden, um den krankenhausindividuellen Basisentgeltwert nach den Vorgaben des Absatzes 5 zu ermitteln und die Ver&#228;nderung der medizinischen Leistungsstruktur zu er&#246;rtern.</div><div class="jurAbsatz">(2) Ab dem krankenhausindividuellen Einf&#252;hrungsjahr bis zum Jahr 2019 ist f&#252;r ein Krankenhaus ein Gesamtbetrag in entsprechender Anwendung des &#167; 6 Absatz 1 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung zu vereinbaren; ab dem 1. Januar 2017 bildet der Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 die ma&#223;gebliche Rate f&#252;r den Anstieg des Gesamtbetrags. Ausgangsgrundlage der Vereinbarung ist der f&#252;r das jeweilige Vorjahr vereinbarte Gesamtbetrag. Dieser wird bei der Vereinbarung nach Satz 1 insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vermindert um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anteilige Kosten f&#252;r Leistungen, die im Vereinbarungszeitraum in andere Versorgungsbereiche verlagert werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darin enthaltene Kosten f&#252;r Leistungen f&#252;r ausl&#228;ndische Patientinnen und Patienten sowie Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, soweit sie nach Absatz 8 aus dem Gesamtbetrag ausgegliedert werden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereinigt um darin enthaltene Ausgleiche sowie Ausgleichszahlungen aufgrund von Berichtigungen f&#252;r Vorjahre,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ver&#228;ndert um die Ausgliederung oder Wiedereingliederung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen Zu- und Abschl&#228;gen nach &#167; 7 Satz 1 Nummer 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r Leistungen, die im Vereinbarungszeitraum erstmals im Rahmen von Modellvorhaben nach &#167; 63 des F&#252;nften Buches Sozialgesetzbuch oder von Vertr&#228;gen zur integrierten Versorgung nach &#167; 140a des F&#252;nften Buches Sozialgesetzbuch oder erstmals im Rahmen des Krankenhausbudgets verg&#252;tet werden.</div></dd></dl></div></dd></dl>Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;se f&#252;r Entgelte nach &#167; 7 Satz 1 Nummer 1 und 2 (Erl&#246;sbudget), einschlie&#223;lich noch nicht ausgegliederter sonstiger Zu- und Abschl&#228;ge nach &#167; 7 Satz 1 Nummer 3; das Erl&#246;sbudget umfasst auch die effektiven Bewertungsrelationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;se f&#252;r Entgelte nach &#167; 7 Satz 1 Nummer 4 (Erl&#246;ssumme).</div></dd></dl>Der Gesamtbetrag und das Erl&#246;sbudget nach Satz 4 Nummer 1 sind um Ausgleiche und Berichtigungen f&#252;r Vorjahre zu ver&#228;ndern; bei einer Berichtigung ist zus&#228;tzlich zu der Berichtigung des bisherigen Budgets (Basisberichtigung) ein entsprechender Ausgleich durchzuf&#252;hren.</div><div class="jurAbsatz">(3) F&#252;r die Jahre ab 2020 ist f&#252;r ein Krankenhaus ein Gesamtbetrag nach den folgenden Vorgaben zu vereinbaren; Besonderheiten der Versorgung von Kindern und Jugendlichen sind zu ber&#252;cksichtigen. Ausgangsgrundlage f&#252;r die Vereinbarung des Gesamtbetrags f&#252;r das Jahr 2020 ist der nach Absatz 2 vereinbarte Gesamtbetrag f&#252;r das Jahr 2019. In den Folgejahren ist Ausgangsgrundlage der f&#252;r das jeweilige Vorjahr vereinbarte Gesamtbetrag. Bei der Vereinbarung sind insbesondere zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen von Art und Menge der Leistungen des Krankenhauses, die von den auf Bundesebene vereinbarten Katalogen nach &#167; 9 Absatz 1 Nummer 1 und 2 umfasst sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen von Art und Menge der krankenhausindividuell zu vereinbarenden Leistungen, einschlie&#223;lich regionaler oder struktureller Besonderheiten in der Leistungserbringung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kostenentwicklungen sowie Verk&#252;rzungen von Verweildauern, Ergebnisse von Fehlbelegungspr&#252;fungen und Leistungsverlagerungen, zum Beispiel in die ambulante Versorgung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse des leistungsbezogenen Vergleichs nach &#167; 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der vom Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 2 des F&#252;nften Buches Sozialgesetzbuch festgelegten Anforderungen zur Ausstattung mit dem f&#252;r die Behandlung erforderlichen therapeutischen Personal sowie eine dar&#252;ber hinausgehende erforderliche Ausstattung mit therapeutischem Personal,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anpassungsvereinbarung nach Satz 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer der praktischen T&#228;tigkeit die Verg&#252;tungen der Ausbildungsteilnehmerinnen und Ausbildungsteilnehmer nach Ma&#223;gabe des &#167; 27 Absatz 4 des Psychotherapeutengesetzes in H&#246;he von 1&#160;000 Euro pro Monat.</div></dd></dl>Der Gesamtbetrag darf den um den Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 ver&#228;nderten Gesamtbetrag des Vorjahres nur &#252;berschreiten, soweit die Tatbest&#228;nde nach Satz 4 Nummer 5 oder 7 dies erforderm oder im Rahmen einer Anpassungsvereinbarung nach Satz 6 eine entsprechende &#220;berschreitung als notwendig vereinbart wurde; eine &#220;berschreitung aufgrund der Tatbest&#228;nde nach Satz 4 Nummer 1 oder Nummer 2 ist nur zul&#228;ssig, wenn die Ver&#228;nderung von Art und Menge der Leistungen durch zus&#228;tzliche Kapazit&#228;ten f&#252;r medizinische Leistungen aufgrund der Krankenhausplanung oder des Investitionsprogramms des Landes begr&#252;ndet oder wenn dies aufgrund von Ver&#228;nderungen der medizinischen Leistungsstruktur oder der Fallzahlen erforderlich ist. Sofern die Vertragsparteien unter Ber&#252;cksichtigung der Erkrankungsschwere der Patientinnen oder Patienten, m&#246;glicher Leistungsverlagerungen, regionaler oder struktureller Besonderheiten in der Leistungserbringung sowie der Ergebnisse des Vergleichs nach &#167; 4 vereinbaren, dass der Gesamtbetrag zu vermindern oder zu erh&#246;hen ist, haben sie f&#252;r die Jahre ab 2020 &#252;ber Umfang, Dauer und weitere Einzelheiten der Anpassung eine Anpassungsvereinbarung zu treffen. Entgelte, die die ma&#223;geblichen Vergleichswerte nach &#167; 4 deutlich &#252;berschreiten, d&#252;rfen nur vereinbart werden, wenn der Krankenhaustr&#228;ger schl&#252;ssig darlegt, aus welchen Gr&#252;nden die &#220;berschreitung unabweisbar ist. Sofern sich auf Grundlage der Nachweise nach &#167; 18 Absatz 2 ergibt, dass eine vereinbarte Stellenbesetzung nicht vorgenommen wurde, haben die Vertragsparteien zu vereinbaren, inwieweit der Gesamtbetrag abzusenken ist. Eine Absenkung des Gesamtbetrags nach Satz 8 ist nicht vorzunehmen, wenn das Krankenhaus nachweist, dass nur eine vor&#252;bergehende und keine dauerhafte Unterschreitung der vereinbarten Stellenzahl vorliegt. Wird nach einer Absenkung des Gesamtbetrags eine Stellenbesetzung vorgenommen, ist der Gesamtbetrag f&#252;r den n&#228;chsten Vereinbarungszeitraum in H&#246;he der entstehenden zus&#228;tzlichen Kosten zu erh&#246;hen. Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erl&#246;sbudget und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;ssumme.</div></dd></dl>Der Gesamtbetrag und das Erl&#246;sbudget nach Satz 9 Nummer 1 sind um Ausgleiche und Berichtigungen f&#252;r Vorjahre zu ver&#228;ndern; bei einer Berichtigung ist zus&#228;tzlich zu der Basisberichtigung ein entsprechender Ausgleich durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Bei der Vereinbarung einer Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes ist der von den Vertragsparteien vereinbarte Gesamtbetrag nach Absatz 2 oder Absatz 3 um 75 Prozent der nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen erh&#246;hend zu berichtigen, wobei der Berichtigungsbetrag &#252;ber das Budget des n&#228;chstm&#246;glichen Pflegesatzzeitraums abzuwickeln ist; Absatz 2 Satz 5 zweiter Halbsatz und Absatz 3 Satz 12 sind zu beachten. Eine Begrenzung nach Absatz 3 Satz 5 gilt insoweit nicht.</div><div class="jurAbsatz">(5) F&#252;r die Abrechnung der Entgelte nach &#167; 7 Satz 1 Nummer 1 ist ein krankenhausindividueller Basisentgeltwert zu ermitteln. Dazu wird von dem jeweiligen ver&#228;nderten Erl&#246;sbudget nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 die Summe der Zusatzentgelte abgezogen und der sich ergebende Betrag wird durch die vereinbarte Summe der effektiven Bewertungsrelationen dividiert. Der f&#252;r das jeweilige Jahr geltende Basisentgeltwert ist der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde zu legen. Alternativ zu der in Absatz 4 Satz 1 genannten Berichtigung kann das Krankenhaus ab dem Tag des Inkrafttretens der Vereinbarung einer Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes f&#252;r den ab diesem Tag verbleibenden Teil des jeweiligen Kalenderjahres einen erh&#246;hten Basisentgeltwert bei der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde legen. Der erh&#246;hte Basisentgeltwert ergibt sich aus der Summe des nach Satz 1 f&#252;r das jeweilige Kalenderjahr ermittelten Basisentgeltwerts und dem Produkt aus 75 Prozent der nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen und dem Quotienten aus 365 und der Anzahl der Kalendertage zwischen dem Tag des Inkrafttretens der Vereinbarung einer Erh&#246;hungsrate f&#252;r Tariferh&#246;hungen nach &#167; 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes und dem Ende des jeweiligen Kalenderjahres.</div><div class="jurAbsatz">(6) Auf Antrag eines nicht nach dem Krankenhausfinanzierungsgesetz gef&#246;rderten Krankenhauses sind Investitionskosten f&#252;r neue Investitionsma&#223;nahmen in dem Gesamtbetrag nach Absatz 2 Satz 1 oder Absatz 3 Satz 1 zus&#228;tzlich zu ber&#252;cksichtigen, soweit der krankenhausindividuelle Basisentgeltwert niedriger ist als der gesch&#228;tzte durchschnittliche Basisentgeltwert der Krankenh&#228;user in dem Land. Die Ber&#252;cksichtigung erfolgt nach Ma&#223;gabe des &#167; 17 Absatz 5 Satz 3 des Krankenhausfinanzierungsgesetzes in Verbindung mit &#167; 8 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Krankenh&#228;user, die aufgrund einer Vereinbarung nach &#167; 8 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes nur teilweise gef&#246;rdert werden.</div><div class="jurAbsatz">(7) Weicht die Summe der auf das Kalenderjahr entfallenden Erl&#246;se des Krankenhauses aus Entgelten nach &#167; 7 Satz 1 Nummer 1, 2 und 4 von dem ver&#228;nderten Gesamtbetrag nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 ab, so werden die Mehr- oder Mindererl&#246;se wie folgt ausgeglichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindererl&#246;se werden f&#252;r die Jahre 2013, 2014, 2015 und 2016 zu 95 Prozent und ab dem Jahr 2017 zu 50 Prozent ausgeglichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrerl&#246;se, die infolge einer ver&#228;nderten Kodierung von Diagnosen und Prozeduren entstehen, werden vollst&#228;ndig ausgeglichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Mehrerl&#246;se werden f&#252;r die Jahre 2013, 2014, 2015 und 2016 zu 65 Prozent ausgeglichen, ab dem Jahr 2017 werden sonstige Mehrerl&#246;se bis zur H&#246;he von 5 Prozent des ver&#228;nderten Gesamtbetrags nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 zu 85 Prozent und dar&#252;ber hinaus zu 90 Prozent ausgeglichen.</div></dd></dl>Die Vertragsparteien k&#246;nnen im Voraus abweichende Ausgleichss&#228;tze vereinbaren, wenn dies der angenommenen Entwicklung von Leistungen und deren Kosten besser entspricht. F&#252;r den Bereich der mit Bewertungsrelationen bewerteten Entgelte werden die sonstigen Mehrerl&#246;se nach Satz 1 Nummer 3 vereinfacht ermittelt, indem folgende Faktoren miteinander multipliziert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Berechnungs- und Belegungstage, die zus&#228;tzlich zu denjenigen Berechnungs- und Belegungstagen erbracht werden, die bei der Ermittlung des krankenhausindividuellen Basisentgeltwerts nach Absatz 5 Satz 3 zugrunde gelegt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittelwert der vereinbarten Bewertungsrelationen je Berechnungs- und Belegungstag; der Mittelwert wird ermittelt, indem die Summe der effektiven Bewertungsrelationen nach Absatz 5 Satz 2 durch die vereinbarten Berechnungs- und Belegungstage dividiert wird, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>krankenhausindividueller Basisentgeltwert nach Absatz 5 Satz 3.</div></dd></dl>Soweit das Krankenhaus oder eine andere Vertragspartei nachweist, dass die sonstigen Mehrerl&#246;se nach Satz 1 Nummer 3 infolge von Ver&#228;nderungen der Leistungsstruktur mit der vereinfachten Ermittlung nach Satz 3 zu niedrig oder zu hoch bemessen sind, ist der Betrag der sonstigen Mehrerl&#246;se entsprechend anzupassen. Die Mehrerl&#246;se nach Satz 1 Nummer 2 werden ermittelt, indem von den insgesamt angefallenen Mehrerl&#246;sen f&#252;r Entgelte, die mit Bewertungsrelationen bewertet sind, die Mehrerl&#246;se nach Satz 3 oder Satz 4 abgezogen werden. Zur Ermittlung der Mehr- oder Mindererl&#246;se hat der Krankenhaustr&#228;ger eine vom Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung &#252;ber die Erl&#246;se des Krankenhauses aus Entgelten nach &#167; 7 Satz 1 Nummer 1, 2 und 4 vorzulegen.</div><div class="jurAbsatz">(8) Auf Verlangen des Krankenhauses werden Leistungen f&#252;r ausl&#228;ndische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Gesamtbetrags verg&#252;tet. Das Verlangen kann f&#252;r im Jahr 2015 zus&#228;tzlich erbrachte Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerl&#246;sausgleichen f&#252;hren, nachtr&#228;glich ge&#228;u&#223;ert werden.</div><div class="jurAbsatz">(9) Die Vertragsparteien sind an den Gesamtbetrag gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen &#196;nderungen der Annahmen, die der Vereinbarung des Gesamtbetrags zugrunde liegen, der Gesamtbetrag f&#252;r das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien k&#246;nnen im Voraus vereinbaren, dass in bestimmten F&#228;llen der Gesamtbetrag nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Gesamtbetrag ist &#252;ber den neu vereinbarten Gesamtbetrag abzurechnen; &#167; 15 Absatz 2 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE000710116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE000710116"/><a href="index-2.html#BJNR275010994BJNE000710116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Leistungsbezogener Vergleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Unterst&#252;tzung der Vertragsparteien nach &#167; 11 bei der Vereinbarung eines leistungsgerechten Gesamtbetrags, eines leistungsgerechten krankenhausindividuellen Basisentgeltwerts und sonstiger leistungsgerechter krankenhausindividueller Entgelte, erstellen die Vertragsparteien auf Bundesebene einen leistungsbezogenen Vergleich. In die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs sind insbesondere einzubeziehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der letzten Budgetvereinbarung zugrunde gelegten Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regionalen oder strukturellen Besonderheiten in der Leistungserbringung nach &#167; 6 Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarten Entgelte sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die personelle Ausstattung f&#252;r die Erbringung der jeweiligen Leistungen.</div></dd></dl>Auf der Grundlage der Daten nach Satz 2 und der Vorgaben der Vereinbarung nach &#167; 9 Absatz 1 Nummer 9 sind als Ergebnisse des leistungsbezogenen Vergleichs insbesondere auszuweisen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Leistungen oder Leistungsgruppen differenzierend die Bandbreite der vereinbarten Entgelte und statistische Lage- und Streuma&#223;e zu diesen Entgelten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regionalen oder strukturellen Besonderheiten in der Leistungserbringung nach &#167; 6 Absatz 2 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der personellen Ausstattung.</div></dd></dl>Die Ergebnisse des leistungsbezogenen Vergleichs sind grunds&#228;tzlich bundes- und landesweit auszuweisen und unter gesonderter Ber&#252;cksichtigung der Kinder- und Jugendpsychiatrie nach Fachgebieten zu untergliedern.</div><div class="jurAbsatz">(2) Die Krankenh&#228;user &#252;bermitteln die Daten nach Absatz 1 Satz 2 an das Institut f&#252;r das Entgeltsystem im Krankenhaus. Dieses ermittelt die Ergebnisse des leistungsbezogenen Vergleichs nach Absatz 1 Satz 3 und stellt sie den Vertragsparteien nach &#167; 11 und den Beteiligten nach &#167; 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes zur Verf&#252;gung. Die Ergebnisse sind so rechtzeitig zu &#252;bermitteln, dass sie f&#252;r die Vorkl&#228;rung nach &#167; 11 Absatz 5 genutzt werden k&#246;nnen. Kommt das Krankenhaus seiner &#220;bermittlungspflicht nach Satz 1 nicht, nicht vollst&#228;ndig oder nicht fristgerecht nach, &#252;bermitteln die anderen Vertragsparteien nach &#167; 11 Absatz 1 Satz 1 die Daten nach Absatz 1 Satz 2 auf dessen Anforderung an das Institut f&#252;r das Entgeltsystem im Krankenhaus.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE000810116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE000810116"/><a href="index-2.html#BJNR275010994BJNE000810116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vereinbarung von Zu- und Abschl&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 9 Absatz 1 Nummer 3 vereinbarten Regelungen f&#252;r bundeseinheitliche Zu- und Abschl&#228;ge nach &#167; 17d Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes sind f&#252;r die Vertragsparteien nach &#167; 11 verbindlich. Auf Antrag einer Vertragspartei ist zu pr&#252;fen, ob bei dem Krankenhaus die Voraussetzungen f&#252;r einen Zu- oder Abschlag vorliegen. Wurde f&#252;r einen Tatbestand ein bundeseinheitlicher Zu- oder Abschlagsbetrag festgelegt, der f&#252;r die Zwecke der Abrechnung gegen&#252;ber den Patientinnen und Patienten oder den Kostentr&#228;gern auf eine krankenhausindividuelle Bezugsgr&#246;&#223;e umgerechnet werden muss, so vereinbaren die Vertragsparteien gem&#228;&#223; den bundeseinheitlichen Vereinbarungen den sich daraus ergebenden krankenhausindividuellen Abrechnungsbetrag oder -prozentsatz.</div><div class="jurAbsatz">(2) F&#252;r die Vereinbarung von Sicherstellungszuschl&#228;gen gilt &#167; 17d Absatz 2 Satz 5 des Krankenhausfinanzierungsgesetzes.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) F&#252;r die Vereinbarung von befristeten Zuschl&#228;gen f&#252;r die Finanzierung von Mehrkosten auf Grund von Richtlinien des Gemeinsamen Bundesausschusses ist &#167; 5 Absatz 3c des Krankenhausentgeltgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(5) F&#252;r die Vereinbarung eines Abschlags wegen Nichteinhaltung der Verpflichtung zum Anschluss an die Telematikinfrastruktur nach &#167; 341 Absatz 7 Satz 1 des F&#252;nften Buches Sozialgesetzbuch gilt &#167; 5 Absatz 3e des Krankenhausentgeltgesetzes entsprechend.</div><div class="jurAbsatz">(6) F&#252;r die Vereinbarung eines Zuschlags f&#252;r das Speichern von Daten in einer elektronischen Patientenakte nach &#167; 341 des F&#252;nften Buches Sozialgesetzbuch gilt &#167; 5 Absatz 3g des Krankenhausentgeltgesetzes entsprechend.</div><div class="jurAbsatz">(7) Die Vertragsparteien nach &#167; 11 vereinbaren f&#252;r die Zeit ab dem 1. Januar 2025 einen Abschlag in H&#246;he von bis zu 2 Prozent des Rechnungsbetrags f&#252;r jeden voll- und teilstation&#228;ren Fall, sofern ein Krankenhaus nicht s&#228;mtliche in &#167; 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgez&#228;hlten digitalen Dienste bereitstellt. Zu- und Abschl&#228;ge nach den Abs&#228;tzen 3 bis 5 und nach &#167; 7 Satz 1 Nummer 3 und Satz 3 sind bei der Berechnung des Abschlags nicht zu ber&#252;cksichtigen. Das N&#228;here zur Umsetzung des Abschlags regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft in der Vereinbarung nach &#167; 377 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch. Dabei haben sie auch Regelungen zu vereinbaren, die die konkrete H&#246;he des Abschlags danach festlegen, wie viele der in &#167; 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgez&#228;hlten digitalen Dienste nicht bereitgestellt sind und wie oft die bereitgestellten Dienste tats&#228;chlich genutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE000922116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE000922116"/><a href="index-2.html#BJNR275010994BJNE000922116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vereinbarung sonstiger Entgelte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Leistungen, die mit den nach &#167; 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht verg&#252;tet werden k&#246;nnen, vereinbaren die Vertragsparteien nach &#167; 11 tages-, fall- oder zeitraumbezogene Entgelte, sofern die Leistungen nach Feststellung der Vertragsparteien nach &#167; 9 oder in einer Verordnung nach &#167; 17d Absatz 6 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der auf Bundesebene bewerteten Entgelte ausgenommen sind.</div><div class="jurAbsatz">(2) F&#252;r regionale oder strukturelle Besonderheiten in der Leistungserbringung, die nicht bereits mit den Entgelten nach &#167; 7 Satz 1 Nummer 1 bis 3 und 5 sachgerecht verg&#252;tet werden, vereinbaren die Vertragsparteien nach &#167; 11 tages-, fall- oder zeitraumbezogene Entgelte oder erg&#228;nzende Zuschl&#228;ge; hierzu hat das Krankenhaus die Besonderheiten und die damit verbundenen Zusatzkosten darzulegen. Nach der Vereinbarung eines Entgelts f&#252;r eine regionale oder strukturelle Besonderheit in der Leistungserbringung haben die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H&#246;he des Entgelts an das Institut f&#252;r das Entgeltsystem im Krankenhaus zu melden; dabei haben sie auch die der Vereinbarung zugrunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende Darlegung der Besonderheit zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Die Entgelte nach den Abs&#228;tzen 1 und 2 sind sachgerecht zu kalkulieren. Das Krankenhaus hat die Empfehlungen nach &#167; 9 Absatz 1 Nummer 4 zu beachten und den anderen Vertragsparteien nach &#167; 11 entsprechende Kalkulationsunterlagen vorzulegen. In eng begrenzten Ausnahmef&#228;llen vereinbaren die Vertragsparteien Zusatzentgelte.</div><div class="jurAbsatz">(4) F&#252;r die Verg&#252;tung neuer Untersuchungs- und Behandlungsmethoden, die mit den nach &#167; 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht verg&#252;tet werden k&#246;nnen und nicht gem&#228;&#223; &#167; 137c des F&#252;nften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach &#167; 11 erstmals f&#252;r das Kalenderjahr 2020 zeitlich befristete Entgelte au&#223;erhalb des Gesamtbetrags nach &#167; 3 Absatz 3 vereinbaren. F&#252;r die Einzelheiten des Verfahrens ist &#167; 6 Absatz 2 Satz 2 bis 10 des Krankenhausentgeltgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Werden krankenhausindividuelle Entgelte nach Absatz 1, Absatz 2 oder Absatz 3 Satz 3 vereinbart, so ist f&#252;r diese Entgelte im Rahmen des Gesamtbetrags nach &#167; 3 Absatz 2 oder Absatz 3 eine Erl&#246;ssumme zu bilden.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNG003200360" title="Gliederung"><div class="jnheader"><a name="BJNR275010994BJNG003200360"/><h2><span>Dritter Abschnitt</span><br /><span>Entgeltarten und Abrechnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275010994BJNE001011125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE001011125"/><a href="index-2.html#BJNR275010994BJNE001011125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Entgelte f&#252;r allgemeine Krankenhausleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die allgemeinen Krankenhausleistungen werden gegen&#252;ber den Patientinnen und Patienten oder ihren Kostentr&#228;gern mit folgenden Entgelten abgerechnet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Bewertungsrelationen bewertete Entgelte nach dem auf Bundesebene vereinbarten Entgeltkatalog (&#167; 9),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzentgelte nach dem auf Bundesebene vereinbarten Entgeltkatalog (&#167; 9),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungszuschlag (&#167; 17a Absatz 6 des Krankenhausfinanzierungsgesetzes sowie &#167; 33 Absatz 3 Satz 1 des Pflegeberufegesetzes) und sonstige Zu- und Abschl&#228;ge (&#167; 17d Absatz 2 Satz 4 und 5 des Krankenhausfinanzierungsgesetzes und Qualit&#228;tssicherungsabschl&#228;ge nach &#167; 8 Absatz 3),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entgelte f&#252;r Leistungen, die noch nicht von den auf Bundesebene vereinbarten Entgelten erfasst werden (&#167; 6 Absatz 1 oder Absatz 3 Satz 3), und f&#252;r regionale oder strukturelle Besonderheiten in der Leistungserbringung (&#167; 6 Absatz 2),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entgelte f&#252;r neue Untersuchungs- und Behandlungsmethoden, die noch nicht in die Entgeltkataloge nach &#167; 9 aufgenommen worden sind (&#167; 6 Absatz 4).</div></dd></dl>Mit diesen Entgelten werden alle f&#252;r die Versorgung der Patientinnen und Patienten erforderlichen allgemeinen Krankenhausleistungen verg&#252;tet. Dar&#252;ber hinaus werden folgende Zuschl&#228;ge abgerechnet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der DRG-Systemzuschlag nach &#167; 17b Absatz 5 des Krankenhausfinanzierungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Systemzuschlag f&#252;r den Gemeinsamen Bundesausschuss und das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen nach &#167; 91 Absatz 3 Satz 1 in Verbindung mit &#167; 139c des F&#252;nften Buches Sozialgesetzbuch und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Telematikzuschlag nach &#167; 377 Absatz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE001110130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE001110130"/><a href="index-2.html#BJNR275010994BJNE001110130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Berechnung der Entgelte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entgelte f&#252;r allgemeine Krankenhausleistungen sind f&#252;r alle Patientinnen und Patienten des Krankenhauses einheitlich zu berechnen; &#167; 17 Absatz 5 des Krankenhausfinanzierungsgesetzes bleibt unber&#252;hrt. Bei Patientinnen und Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte f&#252;r allgemeine Krankenhausleistungen nach &#167; 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte d&#252;rfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht f&#252;r die Behandlung von Notfallpatientinnen und -patienten. Der Versorgungsauftrag des Krankenhauses ergibt sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Plankrankenhaus aus den Festlegungen des Krankenhausplans in Verbindung mit den Bescheiden zu seiner Durchf&#252;hrung nach &#167; 6 Absatz 1 in Verbindung mit &#167; 8 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes sowie aus einer erg&#228;nzenden Vereinbarung nach &#167; 109 Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Hochschulklinik aus der Anerkennung nach den landesrechtlichen Vorschriften, aus dem Krankenhausplan nach &#167; 6 Absatz 1 des Krankenhausfinanzierungsgesetzes sowie aus einer erg&#228;nzenden Vereinbarung nach &#167; 109 Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderen Krankenh&#228;usern aus dem Versorgungsvertrag nach &#167; 108 Nummer 3 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(2) Tagesbezogene Entgelte f&#252;r voll- oder teilstation&#228;re Leistungen werden f&#252;r den Aufnahmetag und jeden weiteren Tag des Krankenhausaufenthalts berechnet (Berechnungstag); der Verlegungstag, der nicht zugleich Aufnahmetag ist, wird nur bei teilstation&#228;rer Behandlung berechnet. Satz 1 erster Halbsatz gilt entsprechend bei internen Verlegungen; wird ein Patient oder eine Patientin an einem Tag mehrfach intern verlegt, berechnet nur die zuletzt aufnehmende Abteilung das tagesbezogene Entgelt. F&#252;r die zus&#228;tzlich zu tagesbezogenen Entgelten berechenbaren Entgelte gelten die Vorgaben des &#167; 8 Absatz 2 Satz 3 Nummer 1, 2 und 4 des Krankenhausentgeltgesetzes entsprechend. Sofern fallbezogene Entgelte zu berechnen sind, gelten die Vorgaben des &#167; 8 Absatz 2 Satz 3, Absatz 5 und 6 des Krankenhausentgeltgesetzes entsprechend. N&#228;heres oder Abweichendes wird von den Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbart oder in einer Rechtsverordnung nach &#167; 17d Absatz 6 des Krankenhausfinanzierungsgesetzes geregelt. F&#252;r die Patientinnen und Patienten von Beleg&#228;rzten werden gesonderte Entgelte berechnet.</div><div class="jurAbsatz">(3) H&#228;lt das Krankenhaus seine Verpflichtungen zur Qualit&#228;tssicherung nicht ein, so sind von den Entgelten nach &#167; 7 Satz 1 Nummer 1 und 2 Abschl&#228;ge nach &#167; 137 Absatz 1 oder Absatz 2 des F&#252;nften Buches Sozialgesetzbuch vorzunehmen. Entgelte f&#252;r Leistungen d&#252;rfen nicht berechnet werden, wenn die Pr&#252;fung nach &#167; 275a Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch ergibt, dass die f&#252;r die Leistungserbringung ma&#223;geblichen Strukturmerkmale nicht erf&#252;llt werden.</div><div class="jurAbsatz">(4) Das Krankenhaus kann von Patientinnen und Patienten eine angemessene Vorauszahlung verlangen, soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren H&#246;he sich an den bisher erbrachten Leistungen in Verbindung mit den voraussichtlich zu zahlenden Entgelten orientiert. Die S&#228;tze 1 bis 2 gelten nicht, soweit andere Regelungen &#252;ber eine zeitnahe Verg&#252;tung der allgemeinen Krankenhausleistungen in f&#252;r das Krankenhaus verbindlichen Regelungen nach den &#167;&#167; 112 bis 114 des F&#252;nften Buches Sozialgesetzbuch oder in der Vereinbarung nach &#167; 11 Absatz 1 getroffen werden.</div><div class="jurAbsatz">(5) Das Krankenhaus hat selbstzahlenden Patientinnen und Patienten oder deren gesetzlichem Vertreter die voraussichtlich ma&#223;gebenden Entgelte so bald wie m&#246;glich schriftlich oder elektronisch bekannt zu geben, es sei denn, die Patientin oder der Patient ist in vollem Umfang f&#252;r die Krankenhausbehandlung versichert. Im &#220;brigen kann jede Patientin und jeder Patient verlangen, dass die voraussichtlich abzurechnenden Entgelte unverbindlich mitgeteilt werden. Stehen bei der Aufnahme einer selbstzahlenden Patientin oder eines selbstzahlenden Patienten die Entgelte noch nicht endg&#252;ltig fest, so ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erh&#246;ht, wenn das neue Entgelt w&#228;hrend der station&#228;ren Behandlung der Patientin oder des Patienten in Kraft tritt. Die voraussichtliche Erh&#246;hung ist anzugeben.</div><div class="jurAbsatz">(6) Hat nach dem Ergebnis einer Pr&#252;fung nach &#167; 275c Absatz 1 des F&#252;nften Buches Sozialgesetzbuch eine vollstation&#228;re Behandlungsbed&#252;rftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den f&#252;r vorstation&#228;re Behandlungen nach &#167; 115a des F&#252;nften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu verg&#252;ten, soweit keine andere M&#246;glichkeit zur Abrechnung der erbrachten Leistung besteht.</div><div class="jurAbsatz">(7) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstation&#228;ren Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in H&#246;he von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erl&#246;sausgleiche nicht ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNG003300360" title="Gliederung"><div class="jnheader"><a name="BJNR275010994BJNG003300360"/><h2><span>Vierter Abschnitt</span><br /><span>Vereinbarungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275010994BJNE001209130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE001209130"/><a href="index-2.html#BJNR275010994BJNE001209130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vereinbarung auf Bundesebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen und der Verband der privaten Krankenversicherung gemeinsam vereinbaren mit der Deutschen Krankenhausgesellschaft (Vertragsparteien auf Bundesebene) mit Wirkung f&#252;r die Vertragsparteien nach &#167; 11 insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Katalog nach &#167; 17d Absatz 1 des Krankenhausfinanzierungsgesetzes mit insbesondere tagesbezogenen Entgelten einschlie&#223;lich der Bewertungsrelationen sowie in geeigneten F&#228;llen Regelungen zu Zu- oder Abschl&#228;gen, die nach &#220;ber- oder Unterschreitung erkrankungstypischer Behandlungszeiten vorzunehmen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Katalog erg&#228;nzender Zusatzentgelte nach &#167; 17d Absatz 2 Satz 2 des Krankenhausfinanzierungsgesetzes einschlie&#223;lich der Verg&#252;tungsh&#246;he,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abrechnungsbestimmungen f&#252;r die Entgelte nach den Nummern 1 und 2 sowie die Regelungen zu Zu- und Abschl&#228;gen; &#167; 9 Absatz 1a Nummer 1, 2 und 5 des Krankenhausentgeltgesetzes gilt entsprechend,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen f&#252;r die Kalkulation und die krankenhausindividuelle Verg&#252;tung von Leistungen, von regionalen oder strukturellen Besonderheiten in der Leistungserbringung und von neuen Untersuchungs- und Behandlungsmethoden, f&#252;r die nach &#167; 6 gesonderte Entgelte vereinbart werden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Oktober jeden Jahres den Ver&#228;nderungswert nach Ma&#223;gabe des &#167; 10 Absatz 6 Satz 2 oder Satz 3 des Krankenhausentgeltgesetzes, wobei bereits anderweitig finanzierte Kostensteigerungen zu ber&#252;cksichtigen sind, soweit dadurch die Ver&#228;nderungsrate nach &#167; 71 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch nicht unterschritten wird; im Falle des &#167; 10 Absatz 6 Satz 3 des Krankenhausentgeltgesetzes ist der Ver&#228;nderungswert ausgehend von dem nach &#167; 10 Absatz 6 Satz 1 des Krankenhausentgeltgesetzes ver&#246;ffentlichten Orientierungswert unter Ber&#252;cksichtigung bereits anderweitig finanzierter Kostensteigerungen zu vereinbaren; f&#252;r das Jahr 2025 ist der bis zum 31. Oktober 2024 vereinbarte Ver&#228;nderungswert bis zum 26. Dezember 2024 entsprechend neu zu vereinbaren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den einheitlichen Aufbau der Datens&#228;tze und das Verfahren f&#252;r die &#220;bermittlung der Daten nach &#167; 11 Absatz 4 Satz 1 und erstmals bis zum 26. Januar 2023 das N&#228;here zur Dokumentation des Eingangs von Daten, Unterlagen und Ausk&#252;nften und zur Abrechnung des Abschlags nach &#167; 11 Absatz 4 Satz 5 sowie die Weiterentwicklung der von den Vertragsparteien auf Bundesebene vereinbarten Aufstellung der Entgelte und Budgetermittlung, wobei den Zwecken des leistungsbezogenen Vergleichs nach &#167; 4 Rechnung zu tragen ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmals zum 31. M&#228;rz 2017 und ab 2018 bis zum 28. Februar jeden Jahres die Beschreibung von Leistungen, die f&#252;r den Zweck des Verg&#252;tungssystems nach &#167; 17d des Krankenhausfinanzierungsgesetzes in den Prozedurenschl&#252;ssel nach &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch einzuf&#252;hren sind, sowie die Benennung von Schl&#252;sseln, die zu streichen sind, da sie sich f&#252;r diesen Zweck als nicht erforderlich erwiesen haben; das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte soll erforderliche &#196;nderungen im Prozedurenschl&#252;ssel nach &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch zum n&#228;chstm&#246;glichen Zeitpunkt umsetzen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. M&#228;rz 2017 die Ausgestaltung des Nachweises nach &#167; 18 Absatz 2 Satz 2 und 3, insbesondere den einheitlichen Aufbau der Datens&#228;tze sowie das Verfahren f&#252;r die &#220;bermittlung der Daten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Januar 2019 auf der Grundlage eines Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus die n&#228;heren Einzelheiten des leistungsbezogenen Vergleichs nach &#167; 4, insbesondere zu dessen Ausgestaltung, Organisation, Durchf&#252;hrung, Finanzierung und Anwendung; in die Vereinbarung ist eine Regelung zum Verfahren f&#252;r die &#220;bermittlung der Daten nach &#167; 4 Absatz 1 Satz 2 an das Institut f&#252;r das Entgeltsystem im Krankenhaus zum Zweck der Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs und zum Verfahren f&#252;r die &#220;bermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach &#167; 4 Absatz 1 Satz 3 an die Vertragsparteien nach &#167; 11 und die Beteiligten nach &#167; 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes aufzunehmen.</div></dd></dl></div><div class="jurAbsatz">(2) Kommt eine Vereinbarung zu Absatz 1 Nummer 1 und 2 sowie die Abrechnungsbestimmungen nach Nummer 3 ganz oder teilweise nicht zustande, gilt &#167; 17d Absatz 6 des Krankenhausfinanzierungsgesetzes. In den &#252;brigen F&#228;llen entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes; eine Entscheidung &#252;ber den nach Absatz 1 Nummer 5 bis zum 31. Oktober eines Jahres zu vereinbarenden Ver&#228;nderungswert hat die Schiedsstelle bis zum 15. November des jeweiligen Jahres und eine Entscheidung &#252;ber den nach Absatz 1 Nummer 5 bis zum 26. Dezember 2024 neu zu vereinbarenden Ver&#228;nderungswert hat die Schiedsstelle bis zum 9. Januar 2025 zu treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE001411116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE001411116"/><a href="index-2.html#BJNR275010994BJNE001411116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE001517130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE001517130"/><a href="index-2.html#BJNR275010994BJNE001517130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vereinbarung f&#252;r das einzelne Krankenhaus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ma&#223;gabe der &#167;&#167; 3 bis 6 und unter Beachtung des Versorgungsauftrags des Krankenhauses nach &#167; 8 Absatz 1 Satz 3 und 4 sowie unter Beachtung der Ergebnisse der Pr&#252;fungen nach &#167; 275a Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch regeln die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes (Vertragsparteien) in der Vereinbarung den Gesamtbetrag, das Erl&#246;sbudget, die Summe der Bewertungsrelationen, den krankenhausindividuellen Basisentgeltwert, die Erl&#246;ssumme, die sonstigen Entgelte, die Zu- und Abschl&#228;ge und die Mehr- und Mindererl&#246;sausgleiche. Die Vereinbarung ist f&#252;r einen zuk&#252;nftigen Zeitraum (Vereinbarungszeitraum) zu treffen. Die Vereinbarung muss auch Bestimmungen enthalten, die eine zeitnahe Zahlung der Entgelte an das Krankenhaus gew&#228;hrleisten; hierzu sollen insbesondere Regelungen zu angemessenen monatlichen Teilzahlungen und Verzugszinsen bei versp&#228;teter Zahlung getroffen werden. Die Vereinbarung kommt durch Einigung zwischen den Vertragsparteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich oder elektronisch abzuschlie&#223;en und unter Verwendung der in Absatz 4 Satz 1 genannten Unterlagen auf maschinenlesbaren Datentr&#228;gern zu dokumentieren. In der Vereinbarung ist zu regeln, dass Mittel, die nicht zweckentsprechend f&#252;r die Finanzierung der Tariferh&#246;hungen von Pflegepersonal verwendet wurden, zur&#252;ckzuzahlen sind.</div><div class="jurAbsatz">(2) Der Vereinbarungszeitraum betr&#228;gt ein Kalenderjahr, wenn das Krankenhaus ganzj&#228;hrig betrieben wird. Ein Zeitraum, der mehrere Kalenderjahre umfasst, kann vereinbart werden.</div><div class="jurAbsatz">(3) Die Vertragsparteien nehmen die Verhandlung unverz&#252;glich auf, nachdem eine Vertragspartei dazu schriftlich oder elektronisch aufgefordert hat. Die Verhandlung soll unter Ber&#252;cksichtigung der Sechswochenfrist des &#167; 18 Absatz 4 des Krankenhausfinanzierungsgesetzes so rechtzeitig abgeschlossen werden, dass das neue Budget und die neuen Entgelte mit Ablauf des Jahres, das dem Jahr vorausgeht, f&#252;r das die Vereinbarung gelten soll, in Kraft treten k&#246;nnen. Das f&#252;r das Jahr 2025 zu vereinbarende Budget ist unter Ber&#252;cksichtigung des Ver&#228;nderungswerts nach &#167; 9 Absatz 1 Nummer 5 zweiter Halbsatz zu vereinbaren; bis zum Ablauf des 11. Dezember 2024 getroffene Vereinbarungen &#252;ber dieses Budget sind bis zum 12. Februar 2025 entsprechend anzupassen.</div><div class="jurAbsatz">(4) Der Krankenhaustr&#228;ger &#252;bermittelt zur Vorbereitung der Verhandlung sp&#228;testens bis zum 31. Dezember des Jahres, das dem Jahr vorausgeht, f&#252;r das die Vereinbarung gelten soll, den anderen Vertragsparteien, den in &#167; 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten und der zust&#228;ndigen Landesbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem krankenhausindividuellen Einf&#252;hrungsjahr des Verg&#252;tungssystems und bis einschlie&#223;lich des Jahres 2019 die Unterlagen der Vereinbarung nach &#167; 9 Absatz 1 Nummer 6 in ihrer jeweils aktuellen Fassung sowie die Leistungs- und Kalkulationsaufstellung nach Anlage 1 in der am 31. Dezember 2012 geltenden Fassung mit Ausnahme der Abschnitte V1, V4, L4 und K4,</div></dd><dt>2.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Jahre ab 2020 die Unterlagen der Vereinbarung nach &#167; 9 Absatz 1 Nummer 6 in ihrer jeweils aktuellen Fassung,</div></dd><dt>3.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass die zus&#228;tzlichen Mittel f&#252;r Tariferh&#246;hungen von Pflegepersonal zweckentsprechend f&#252;r die Finanzierung des Pflegepersonals verwendet wurden.</div></dd></dl>Die Daten sind auf maschinenlesbaren Datentr&#228;gern vorzulegen. Die anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes k&#246;nnen innerhalb von sechs Wochen nach Vorlage der Daten gemeinsam einmalig die Vorlage von zus&#228;tzlichen Unterlagen und die Erteilung von Ausk&#252;nften verlangen, soweit dies zur Beurteilung der Leistungen des Krankenhauses im Rahmen seines Versorgungsauftrags im Einzelfall erforderlich ist und wenn der zu erwartende Nutzen den verursachten Aufwand deutlich &#252;bersteigt. Das Krankenhaus hat innerhalb von sechs Wochen nach Eingang des Verlangens nach Satz 3 die zus&#228;tzlichen Unterlagen vorzulegen und die Ausk&#252;nfte zu erteilen. Die anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes vereinbaren f&#252;r die Zeit vom 1. Juli des Jahres, f&#252;r das die Vereinbarung nach Absatz 1 Satz 1 gelten soll, bis einen Monat nach der Vereinbarung nach Absatz 1 Satz 1 oder nach der Festsetzung nach &#167; 13 Absatz 1 oder Absatz 3 einen Abschlag in H&#246;he von 1 Prozent des Rechnungsbetrags f&#252;r jeden voll- oder teilstation&#228;ren Fall, sofern der Krankenhaustr&#228;ger seinen Pflichten nach Satz 1 oder Satz 4 nicht nachkommt und die anderen Vertragsparteien f&#252;r die Zeit vor einer m&#246;glichen Erhebung eines Abschlags dem Krankenhaus mindestens drei zumutbare Termine f&#252;r die Verhandlung angeboten haben. Der Zeitpunkt des Abschlusses der Vereinbarung nach Absatz 1 Satz 1 ist von den Vertragsparteien schriftlich oder elektronisch zu dokumentieren; bei einer Festsetzung nach &#167; 13 Absatz 1 oder Absatz 3 gilt das Datum der Entscheidung der Schiedsstelle. Die Genehmigung des vereinbarten Abschlags ist von den anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes bei der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde zu beantragen. Die anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes haben den Krankenhaustr&#228;ger und die Schiedsstelle nach &#167; 18a Absatz 1 des Krankenhausfinanzierungsgesetzes zum Zeitpunkt der Antragstellung &#252;ber den Antrag zu informieren. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde genehmigt die Erhebung des Abschlags innerhalb von vier Wochen ab dem Eingang des Antrags, wenn die Vereinbarung dem geltenden Recht entspricht.</div><div class="jurAbsatz">(5) Die Vertragsparteien sind verpflichtet, wesentliche Fragen zum Versorgungsauftrag und zur Leistungsstruktur des Krankenhauses, einschlie&#223;lich regionaler oder struktureller Besonderheiten in der Leistungserbringung, sowie zur H&#246;he der Zu- und Abschl&#228;ge nach &#167; 5 so fr&#252;hzeitig gemeinsam vorzukl&#228;ren, dass die Verhandlung z&#252;gig durchgef&#252;hrt werden kann.</div><div class="jurAbsatz">(6) F&#252;r die Vereinbarungszeitr&#228;ume bis einschlie&#223;lich des Vereinbarungszeitraums 2025, f&#252;r die bis zum 29. Dezember 2022 noch keine Vereinbarung nach Absatz 1 Satz 1 geschlossen wurde, sind von dem Krankenhaustr&#228;ger die in Absatz 4 Satz 1 genannten Daten zu &#252;bermitteln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Oktober 2023 f&#252;r die Vereinbarungszeitr&#228;ume bis einschlie&#223;lich des Vereinbarungszeitraums 2021,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. M&#228;rz 2024 f&#252;r den Vereinbarungszeitraum 2022,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. September 2024 f&#252;r den Vereinbarungszeitraum 2023,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. M&#228;rz 2025 f&#252;r den Vereinbarungszeitraum 2024 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. September 2025 f&#252;r den Vereinbarungszeitraum 2025.</div></dd></dl>F&#252;r die Vorlage der Unterlagen und f&#252;r die Erteilung von Ausk&#252;nften gilt Absatz 4 Satz 2 bis 9 mit der Ma&#223;gabe, dass der Abschlag nach Absatz 4 Satz 5 wie folgt zu vereinbaren ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Satz 1 Nummer 1 vom 1. Mai 2024 an,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Satz 1 Nummer 2 vom 1. Oktober 2024 an,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Satz 1 Nummer 3 vom 1. April 2025 an,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Satz 1 Nummer 4 vom 1. Oktober 2025 an und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Satz 1 Nummer 5 vom 1. April 2026 an.</div></dd></dl>&#167; 13 Absatz 1, 2 und 3 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE001612360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE001612360"/><a href="index-2.html#BJNR275010994BJNE001612360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Vorl&#228;ufige Vereinbarung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">K&#246;nnen sich die Vertragsparteien insbesondere &#252;ber die H&#246;he des Gesamtbetrags, des Erl&#246;sbudgets, des krankenhausindividuellen Basisentgeltwerts oder &#252;ber die H&#246;he sonstiger Entgelte nicht einigen und soll deswegen die Schiedsstelle nach &#167; 13 angerufen werden, schlie&#223;en die Vertragsparteien eine Vereinbarung, soweit die H&#246;he unstrittig ist. Die auf dieser Vereinbarung beruhenden Entgelte sind so lange zu erheben, bis die endg&#252;ltig ma&#223;gebenden Entgelte verbindlich werden. Mehr- oder Mindererl&#246;se des Krankenhauses infolge der erhobenen vorl&#228;ufigen Entgelte werden durch Zu- oder Abschl&#228;ge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE002407116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE002407116"/><a href="index-2.html#BJNR275010994BJNE002407116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Schiedsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt eine Vereinbarung nach &#167; 11 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach &#167; 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer der in &#167; 11 genannten Vertragsparteien. Sie ist dabei an die f&#252;r die Vertragsparteien geltenden Rechtsvorschriften gebunden.</div><div class="jurAbsatz">(2) Die Schiedsstelle entscheidet innerhalb von sechs Wochen &#252;ber die Gegenst&#228;nde, &#252;ber die keine Einigung erreicht werden konnte.</div><div class="jurAbsatz">(3) Kommt eine Vereinbarung nach &#167; 11 f&#252;r Vereinbarungszeitr&#228;ume ab dem Vereinbarungszeitraum 2026 nicht bis zum 31. Juli des Jahres, f&#252;r das die Vereinbarung gelten soll, zustande, legt die Schiedsstelle nach &#167; 18a Absatz 1 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung abweichend von Absatz 1 ohne Antrag einer Vertragspartei innerhalb von sechs Wochen ab dem 1. August des Jahres fest. Die Fristen nach Satz 1 verl&#228;ngern sich jeweils um sechs Wochen, wenn die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes vor Ablauf der Frist nach Satz 1 gegen&#252;ber der Schiedsstelle gemeinsam schriftlich oder elektronisch anzeigen, dass sie innerhalb der solcherma&#223;en verl&#228;ngerten Frist eine Vereinbarung nach &#167; 11 abschlie&#223;en werden. Die im Schiedsverfahren zu ber&#252;cksichtigenden Daten, Unterlagen und Ausk&#252;nfte des Krankenhaustr&#228;gers oder der anderen Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind innerhalb der in &#167; 11 Absatz 4 Satz 1 und 4 genannten Fristen zu &#252;bermitteln, vorzulegen oder zu erteilen; nach Ablauf dieser Fristen &#252;bermittelte, vorgelegte oder erteilte Daten, Unterlagen und Ausk&#252;nfte d&#252;rfen von der Schiedsstelle nicht ber&#252;cksichtigt oder im Falle von Klagen gegen die Genehmigung des Beschlusses der Schiedsstelle von dem Gericht nicht zugelassen werden, wenn die Zulassung nach der freien &#220;berzeugung der Schiedsstelle oder des Gerichts die Erledigung des Rechtsstreits verz&#246;gern w&#252;rde und die Nichteinhaltung der Fristen auf von dem Krankenhaustr&#228;ger oder von einer der anderen Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes zu vertretenden Gr&#252;nden beruht.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE002504116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE002504116"/><a href="index-2.html#BJNR275010994BJNE002504116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung des vereinbarten oder von der Schiedsstelle nach &#167; 13 festgesetzten krankenhausindividuellen Basisentgeltwerts, des Erl&#246;sbudgets, der Erl&#246;ssumme, der sonstigen Entgelte und der krankenhausindividuell ermittelten Zu- und Abschl&#228;ge ist von einer der Vertragsparteien bei der zust&#228;ndigen Landesbeh&#246;rde zu beantragen. Die zust&#228;ndige Landesbeh&#246;rde erteilt die Genehmigung, wenn die Vereinbarung oder Festsetzung den Vorschriften dieser Verordnung sowie sonstigem Recht entspricht.</div><div class="jurAbsatz">(2) Die Vertragsparteien und die Schiedsstellen haben der zust&#228;ndigen Landesbeh&#246;rde die Unterlagen vorzulegen und die Ausk&#252;nfte zu erteilen, die f&#252;r die Pr&#252;fung der Rechtm&#228;&#223;igkeit erforderlich sind. Im &#252;brigen sind die f&#252;r die Vertragsparteien bez&#252;glich der Vereinbarung geltenden Rechtsvorschriften entsprechend anzuwenden. Die Genehmigung kann mit Nebenbestimmungen verbunden werden, soweit dies erforderlich ist, um rechtliche Hindernisse zu beseitigen, die einer uneingeschr&#228;nkten Genehmigung entgegenstehen.</div><div class="jurAbsatz">(3) Wird die Genehmigung eines Schiedsspruches versagt, ist die Schiedsstelle auf Antrag verpflichtet, unter Beachtung der Rechtsauffassung der Genehmigungsbeh&#246;rde erneut zu entscheiden.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE002608116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE002608116"/><a href="index-2.html#BJNR275010994BJNE002608116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Laufzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mit Bewertungsrelationen bewerteten Entgelte und sonstigen Entgelte werden in der f&#252;r das Kalenderjahr vereinbarten krankenhausindividuellen H&#246;he vom Beginn des neuen Vereinbarungszeitraums an erhoben. Wird die Vereinbarung erst nach diesem Zeitpunkt genehmigt, so sind die Entgelte ab dem ersten Tag des Monats zu erheben, der auf die Genehmigung folgt, sofern in der Vereinbarung oder Schiedsstellenentscheidung kein anderer zuk&#252;nftiger Zeitpunkt bestimmt ist. Bis dahin sind die bisher geltenden Entgelte weiter zu erheben; dies gilt auch bei der Einf&#252;hrung des Verg&#252;tungssystems nach &#167; 17d des Krankenhausfinanzierungsgesetzes im Jahr 2013, 2014, 2015, 2016, 2017 oder 2018. Sie sind jedoch um die darin enthaltenen Ausgleichsbetr&#228;ge zu bereinigen, wenn und soweit dies in der bisherigen Vereinbarung oder Festsetzung so bestimmt worden ist.</div><div class="jurAbsatz">(2) Mehr- oder Mindererl&#246;se infolge der Weitererhebung der bisherigen Entgelte werden durch Zu- und Abschl&#228;ge auf die im restlichen Vereinbarungszeitraum zu erhebenden neuen Entgelte ausgeglichen. Wird der Ausgleichsbetrag durch die Erl&#246;se aus diesen Zu- und Abschl&#228;gen im restlichen Vereinbarungszeitraum &#252;ber- oder unterschritten, so wird der abweichende Betrag &#252;ber die Entgelte des n&#228;chsten Vereinbarungszeitraums ausgeglichen; es ist ein einfaches Ausgleichsverfahren zu vereinbaren. W&#252;rden die Entgelte durch diesen Ausgleich und einen Betrag nach &#167; 3 Absatz 9 insgesamt um mehr als 30 Prozent erh&#246;ht, sind &#252;bersteigende Betr&#228;ge bis jeweils zu dieser Grenze in nachfolgenden Budgets auszugleichen. Ein Ausgleich von Mindererl&#246;sen entf&#228;llt, soweit die versp&#228;tete Genehmigung der Vereinbarung von dem Krankenhaus zu vertreten ist. Die S&#228;tze 1 bis 3 sind auch auf erstmalig vereinbarte Entgelte nach &#167; 6 Absatz 4 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNG002002360" title="Gliederung"><div class="jnheader"><a name="BJNR275010994BJNG002002360"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Sonstige Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275010994BJNE002805116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE002805116"/><a href="index-2.html#BJNR275010994BJNE002805116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Gesondert berechenbare &#228;rztliche und andere Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berechnung beleg&#228;rztlicher Leistungen richtet sich nach &#167; 18 des Krankenhausentgeltgesetzes. Die Vereinbarung und Berechnung von Wahlleistungen auch f&#252;r stations&#228;quivalente Behandlung richten sich nach den &#167;&#167; 17 und 19 des Krankenhausentgeltgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE004403360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE004403360"/><a href="index-2.html#BJNR275010994BJNE004403360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit der Krankenkassen auf Landesebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in dieser Verordnung den Landesverb&#228;nden der Krankenkassen zugewiesenen Aufgaben nehmen f&#252;r die Ersatzkassen die nach &#167; 212 Abs. 5 des F&#252;nften Buches Sozialgesetzbuch benannten Bevollm&#228;chtigten, f&#252;r die knappschaftliche Krankenversicherung die Deutsche Rentenversicherung Knappschaft-Bahn-See und f&#252;r die Krankenversicherung der Landwirte die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau wahr.</div></div></div></div></div><div class="jnnorm" id="BJNR275010994BJNE004311116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275010994BJNE004311116"/><a href="index-2.html#BJNR275010994BJNE004311116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Krankenh&#228;user, die in den Jahren 2013, 2014, 2015, 2016 oder 2017 nach &#167; 3 Absatz 1 Satz 2 das Verg&#252;tungssystem nach &#167; 17d des Krankenhausfinanzierungsgesetzes nicht einf&#252;hren, haben in diesen Jahren die Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung mit der Ma&#223;gabe anzuwenden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anstelle der Ver&#228;nderungsrate nach &#167; 6 Absatz 1 Satz 3 ab dem Jahr 2013 der Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung in der ab dem 1. Januar 2013 jeweils geltenden Fassung als ma&#223;gebliche Rate f&#252;r den Anstieg des Gesamtbetrags gilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 Absatz 2 zum 31. Dezember 2012 aufgehoben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15 Absatz 1 Satz 1 letztmalig f&#252;r das Jahr 2012 gilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 4 Satz 1 auf Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz entsprechend anzuwenden ist, wobei das Verlangen f&#252;r im Jahr 2015 zus&#228;tzlich erbrachte Leistungen f&#252;r Empf&#228;nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerl&#246;sausgleichen f&#252;hren, nachtr&#228;glich ge&#228;u&#223;ert werden kann und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Absatz 4 in der ab dem 1. Januar 2017 jeweils geltenden Fassung entsprechend anzuwenden ist.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Jahre 2013 bis 2019 haben die Krankenh&#228;user, die eine Vereinbarung nach &#167; 6 Absatz 4 in der am 31. Dezember 2012 geltenden Fassung abschlie&#223;en, den anderen Vertragsparteien nach &#167; 11 eine Best&#228;tigung des Jahresabschlusspr&#252;fers &#252;ber die tats&#228;chliche jahresdurchschnittliche Stellenbesetzung in Vollkr&#228;ften sowie &#252;ber die zweckentsprechende Mittelverwendung vorzulegen; nicht zweckentsprechend verwendete Mittel sind zur&#252;ckzuzahlen. F&#252;r die Jahre 2016, 2017, 2018 und 2019 hat das Krankenhaus dem Institut f&#252;r das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach &#167; 11 nachzuweisen, inwieweit die Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen eingehalten werden. F&#252;r die Jahre ab 2020 hat das Krankenhaus dem Institut f&#252;r das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach &#167; 11 die Einhaltung der von dem Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 2 des F&#252;nften Buches Sozialgesetzbuch festgelegten Vorgaben zur Ausstattung mit dem f&#252;r die Behandlung erforderlichen therapeutischen Personal sowie eine dar&#252;ber hinausgehende, im Gesamtbetrag vereinbarte Besetzung mit therapeutischem Personal nachzuweisen. F&#252;r den Nachweis nach den S&#228;tzen 2 und 3 hat das Krankenhaus eine Best&#228;tigung des Jahresabschlusspr&#252;fers &#252;ber die zweckentsprechende Mittelverwendung vorzulegen. Aus dem Nachweis nach den S&#228;tzen 2 und 3 m&#252;ssen insbesondere die vereinbarte Stellenbesetzung in Vollkr&#228;ften, die tats&#228;chliche jahresdurchschnittliche Stellenbesetzung in Vollkr&#228;ften, jeweils gegliedert nach Berufsgruppen, sowie der Umsetzungsgrad der personellen Anforderungen hervorgehen. Das Krankenhaus &#252;bermittelt den Nachweis nach den S&#228;tzen 2 und 3 zum 31. M&#228;rz jeden Jahres f&#252;r das jeweils vorangegangene Kalenderjahr an die anderen Vertragsparteien nach &#167; 11 und an das Institut f&#252;r das Entgeltsystem im Krankenhaus f&#252;r die Weiterentwicklung des Entgeltsystems nach &#167; 17d des Krankenhausfinanzierungsgesetzes und f&#252;r die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach &#167; 4; die Angaben f&#252;r das Jahr 2016 sind bis zum 1. August 2017 zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Soweit der Nachweis nach Absatz 2 Satz 2 bei der tats&#228;chlichen jahresdurchschnittlichen Stellenbesetzung f&#252;r das Jahr 2016 eine Unterschreitung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen ausweist, ist der Gesamtbetrag nach &#167; 3 Absatz 2 f&#252;r die Jahre 2017 bis 2019 in H&#246;he der entstehenden Kosten f&#252;r zus&#228;tzlich zu besetzende Stellen zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung zu erh&#246;hen. Die Begrenzung des Anstiegs des Gesamtbetrags durch den Ver&#228;nderungswert nach &#167; 9 Absatz 1 Nummer 5 findet keine Anwendung. Eine R&#252;ckzahlung von Mitteln und eine Absenkung des Gesamtbetrags sind f&#252;r die Jahre 2017 und 2018 nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 im Gesamtbetrag vereinbarten Mittel f&#252;r Personal vollst&#228;ndig f&#252;r die Finanzierung von Personal verwendet wurden; f&#252;r das Jahr 2019 sind eine R&#252;ckzahlung von Mitteln und eine Absenkung des Gesamtbetrags nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 vereinbarten Mittel vollst&#228;ndig f&#252;r die Finanzierung von Personal zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung verwendet wurden. Wurden Personalmittel abweichend von Satz 3 nicht zweckentsprechend verwendet, ist &#167; 3 Absatz 3 Satz 8 entsprechend anzuwenden. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r Krankenh&#228;user nach Absatz 1.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
