<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MWV - Verordnung für die Aussendung öffentlicher Warnungen in Mobilfunknetzen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR504600021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung f&#252;r die Aussendung &#246;ffentlicher Warnungen in Mobilfunknetzen</span> <span class="jnkurzueamtabk"> (Mobilfunk-Warn-Verordnung - MWV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MWV</p><p>Ausfertigungsdatum: 01.12.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mobilfunk-Warn-Verordnung vom 1. Dezember 2021 (BGBl. I S. 5046)"</p></div>
<div class="jnfussnote" id="BJNR504600021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.12.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000100000"/><a href="index-2.html#BJNR504600021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 164a Absatz 4 des Telekommunikationsgesetzes, der durch Artikel 8 Nummer 2 des Gesetzes vom 10. September 2021 (BGBl. I S. 4147) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur:</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000200000"/><a href="index-2.html#BJNR504600021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Regelungsgegenst&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelt die grundlegenden technischen Anforderungen und die organisatorischen Rahmenbedingungen f&#252;r die Aussendung &#246;ffentlicher Warnungen in &#246;ffentlichen Mobilfunknetzen einschlie&#223;lich der dabei zu erbringenden Leistungsmerkmale nach &#167; 164a Absatz 1 und 2 des Telekommunikationsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konkretisiert die Pflichten der Anbieter &#246;ffentlich zug&#228;nglicher mobiler nummerngebundener interpersoneller Telekommunikationsdienste nach &#167; 164a Absatz 3 des Telekommunikationsgesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konkretisiert die Aufgaben der Bundesnetzagentur hinsichtlich der Regelungsgegenst&#228;nde nach den Nummern 1 und 2.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000300000"/><a href="index-2.html#BJNR504600021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Cell Broadcast Center&#8220; eine technische Einrichtung, die &#246;ffentliche Warnungen entgegennehmen und unverz&#252;glich verarbeiten kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;&#246;ffentliche Warnung&#8220; eine Warnung vor drohenden oder sich ausbreitenden gr&#246;&#223;eren Notf&#228;llen und Katastrophen, die &#252;ber das zentrale Warnsystem des Bundes von den Gefahrenabwehrbeh&#246;rden sowie von den Beh&#246;rden des Zivil- und Katastrophenschutzes zum Zwecke der Aussendung an empfangsbereite Mobilfunkendger&#228;te in einem bestimmten geographischen Gebiet ausgel&#246;st wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000400000"/><a href="index-2.html#BJNR504600021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Technische Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber &#246;ffentlicher Mobilfunknetze haben ihre technischen Einrichtungen so zu gestalten, dass eine &#246;ffentliche Warnung jederzeit unverz&#252;glich an empfangsbereite Mobilfunkendger&#228;te in dem von der ausl&#246;senden Beh&#246;rde bestimmten geographischen Gebiet ausgesendet werden kann. Sofern hierf&#252;r Schnittstellen, andere technische Einrichtungen oder Ma&#223;nahmen zur Anbindung an das zentrale Warnsystem des Bundes erforderlich sind, sind diese nach den Vorgaben der Technischen Richtlinie nach &#167; 164a Absatz 5 des Telekommunikationsgesetzes zu gestalten.</div><div class="jurAbsatz">(2) Betreiber &#246;ffentlicher Mobilfunknetze haben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ihren R&#228;umen und an ihren Geb&#228;uden die Aufstellung und den Betrieb von technischen Einrichtungen des Bundesamtes f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe, die zur Anbindung an das zentrale Warnsystem des Bundes erforderlich sind, zu dulden und insbesondere die f&#252;r den Betrieb dieser technischen Einrichtungen erforderlichen R&#228;umlichkeiten und die Stromversorgung bereitzustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bediensteten des Bundesamtes f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe und von diesem Beauftragten w&#228;hrend der &#252;blichen Betriebs- und Gesch&#228;ftszeiten Zugang zu diesen technischen Einrichtungen zu gew&#228;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Betreiber &#246;ffentlicher Mobilfunknetze haben mindestens zwei Cell Broadcast Center technisch redundant an getrennten Standorten einzurichten und zu betreiben. Die Standorte sind so zu bestimmen, dass sie einen Mindestabstand von 200 Kilometern voneinander aufweisen. F&#252;r jedes Cell Broadcast Center ist der unterbrechungsfreie Betrieb auch bei Ausfall der &#246;ffentlichen Stromversorgung sicherzustellen.</div><div class="jurAbsatz">(4) Betreiber &#246;ffentlicher Mobilfunknetze haben ihre technischen Einrichtungen so zu gestalten, dass automatisch diejenigen Netzelemente und Funkzellen im Mobilfunknetz ermittelt werden, die das von der ausl&#246;senden Beh&#246;rde bestimmte geographische Gebiet bestm&#246;glich abdecken.</div><div class="jurAbsatz">(5) Betreiber &#246;ffentlicher Mobilfunknetze haben geeignete, dem Stand der Technik entsprechende angemessene Sicherheitsma&#223;nahmen und Sicherheitsverfahren zu implementieren, um ihre Cell Broadcast Center und die weiteren f&#252;r die Aussendung &#246;ffentlicher Warnungen vorgesehenen technischen Einrichtungen vor unberechtigtem Zugriff und unbefugter Inanspruchnahme zu sch&#252;tzen.</div><div class="jurAbsatz">(6) Betreiber &#246;ffentlicher Mobilfunknetze haben die in ihrem Organisationsbereich befindlichen technischen Einrichtungen des Bundesamtes f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe unter Beachtung der beim Betreiben von Telekommunikationsanlagen in &#246;ffentlichen Telekommunikationsnetzen und Erbringen von &#246;ffentlichen Telekommunikationsdiensten &#252;blichen Sorgfalt vor unberechtigtem Zugriff und unbefugter Inanspruchnahme zu sch&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000500000"/><a href="index-2.html#BJNR504600021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Organisatorische Vorkehrungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber &#246;ffentlicher Mobilfunknetze haben sicherzustellen, dass sie jederzeit &#246;ffentliche Warnungen entgegennehmen und unverz&#252;glich verarbeiten k&#246;nnen.</div><div class="jurAbsatz">(2) Betreiber &#246;ffentlicher Mobilfunknetze haben der Bundesnetzagentur und dem Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe eine sachkundige Kontaktstelle im Inland zu benennen. Sie haben sicherzustellen, dass die Kontaktstelle <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit &#252;ber das Vorliegen von St&#246;rungen oder technischen Problemen im Zusammenhang mit der Anbindung an das zentrale Warnsystem des Bundes oder der Versendung &#246;ffentlicher Warnungen benachrichtigt werden kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>telefonische oder schriftliche R&#252;ckfragen im Zusammenhang mit der Anbindung an das zentrale Warnsystem des Bundes oder der Versendung &#246;ffentlicher Warnungen unverz&#252;glich beantwortet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000600000"/><a href="index-2.html#BJNR504600021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Leistungsmerkmale bei der Aussendung &#246;ffentlicher Warnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber &#246;ffentlicher Mobilfunknetze haben die Integrit&#228;t und Authentizit&#228;t einer &#246;ffentlichen Warnung zu &#252;berpr&#252;fen. Hierf&#252;r haben sie entsprechende technische Vorkehrungen nach Ma&#223;gabe der Technischen Richtlinie nach &#167; 164a Absatz 5 des Telekommunikationsgesetzes zu treffen. Eine Aussendung &#246;ffentlicher Warnungen darf nur erfolgen, nachdem deren Integrit&#228;t und Authentizit&#228;t zuvor festgestellt wurden.</div><div class="jurAbsatz">(2) Jede ausgesendete &#246;ffentliche Warnung ist mit einer alphanumerischen Referenznummer zu kennzeichnen, die eine eindeutige Zuordnung einer &#252;ber das zentrale Warnsystem des Bundes ausgel&#246;sten &#246;ffentlichen Warnung zu der daraufhin vom Betreiber &#246;ffentlicher Mobilfunknetze ausgesendeten Warnung erm&#246;glicht.</div><div class="jurAbsatz">(3) Betreiber &#246;ffentlicher Mobilfunknetze haben sicherzustellen, dass die technischen Einrichtungen die &#246;ffentlichen Warnungen solange wiederholt aussenden, bis <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Warnung &#252;ber das zentrale Warnsystem des Bundes aufgehoben wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der ausl&#246;senden Beh&#246;rde vorgegebene maximale Aussendungszeit abgelaufen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Betreiber &#246;ffentlicher Mobilfunknetze haben Nachrichten, die Test- und &#220;bungszwecken dienen und entsprechend gekennzeichnet sind, und die &#252;ber das zentrale Warnsystem des Bundes von den Gefahrenabwehrbeh&#246;rden sowie Beh&#246;rden des Zivil- und Katastrophenschutzes ausgel&#246;st werden, an alle Mobilfunkendger&#228;te in dem von der ausl&#246;senden Beh&#246;rde bestimmten geographischen Gebiet auszusenden.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000700000"/><a href="index-2.html#BJNR504600021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">St&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber &#246;ffentlicher Mobilfunknetze haben die Bundesnetzagentur und das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe unverz&#252;glich &#252;ber St&#246;rungen ihrer Telekommunikationsanlagen und technischen Einrichtungen, die erhebliche Auswirkungen auf die Aussendung &#246;ffentlicher Warnungen haben k&#246;nnen, zu informieren. Sie haben dabei Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und den Grund der St&#246;rung einschlie&#223;lich m&#246;glicher Auswirkungen der St&#246;rung auf die Aussendung &#246;ffentlicher Warnungen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und die voraussichtliche Dauer der St&#246;rung.</div></dd></dl></div><div class="jurAbsatz">(2) Nach Behebung der St&#246;rung haben die Betreiber &#246;ffentlicher Mobilfunknetze die Bundesnetzagentur und das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe unverz&#252;glich &#252;ber den Zeitpunkt zu verst&#228;ndigen, ab dem die Telekommunikationsanlagen und technischen Einrichtungen wieder ordnungsgem&#228;&#223; zur Verf&#252;gung stehen. Betreiber &#246;ffentlicher Mobilfunknetze haben diejenigen Telekommunikationsanlagen und technischen Einrichtungen, die Auswirkungen auf die Aussendung &#246;ffentlicher Warnungen haben k&#246;nnen, unverz&#252;glich und vorrangig vor Telekommunikationsanschl&#252;ssen und &#220;bertragungswegen anderer Nutzer zu entst&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000800000"/><a href="index-2.html#BJNR504600021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Protokollierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber &#246;ffentlicher Mobilfunknetze haben bei &#246;ffentlichen Warnungen die Vorg&#228;nge nach Ma&#223;gabe der Technischen Richtlinie nach &#167; 164a Absatz 5 des Telekommunikationsgesetzes automatisch l&#252;ckenlos zu protokollieren, insbesondere den Empfang, die &#220;berpr&#252;fung und die Aussendung der &#246;ffentlichen Warnung. Zu protokollieren sind ebenfalls <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unternehmensinterne Tests und Pr&#252;fungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aussendung von Nachrichten zu Test- und &#220;bungszwecken sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorg&#228;nge, die eine fehlerhafte oder missbr&#228;uchliche Nutzung der technischen Einrichtungen zur Aussendung &#246;ffentlicher Warnungen betreffen.</div></dd></dl></div><div class="jurAbsatz">(2) Betreiber &#246;ffentlicher Mobilfunknetze haben mindestens einmal im Quartal die nach Absatz 1 protokollierten Daten auf Unregelm&#228;&#223;igkeiten zu &#252;berpr&#252;fen. Die Ergebnisse der &#220;berpr&#252;fung sind schriftlich festzuhalten. Kopien der Pr&#252;fergebnisse sind der Bundesnetzagentur und dem Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe zu &#252;bersenden. Die Bundesnetzagentur und das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe haben diese Pr&#252;fergebnisse bis zum Ende des auf die Pr&#252;fung folgenden Kalenderjahres aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE000900000"/><a href="index-2.html#BJNR504600021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Informationspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher mobiler nummerngebundener interpersoneller Telekommunikationsdienste haben ihre Endnutzer bei Vertragsschluss und mindestens einmal j&#228;hrlich dar&#252;ber zu informieren, dass sie &#246;ffentliche Warnungen &#252;ber Mobilfunknetze erhalten k&#246;nnen. Sie haben zudem &#252;ber die f&#252;r den Empfang der Warnungen erforderlichen technischen Voraussetzungen zu informieren. Dabei haben sie auch &#252;ber die M&#246;glichkeit der Aussendung von Nachrichten zu Test- und &#220;bungszwecken gem&#228;&#223; &#167; 5 Absatz 4 zu informieren. Die Information kann schriftlich oder elektronisch erfolgen.</div><div class="jurAbsatz">(2) Anbieter &#246;ffentlich zug&#228;nglicher mobiler nummerngebundener interpersoneller Telekommunikationsdienste haben ihre Endnutzer im Rahmen der Information nach Absatz 1 dar&#252;ber zu informieren, welche Einstellungen bei den jeweiligen Betriebssystemen in den Mobilfunkendger&#228;ten zum Empfang &#246;ffentlicher Warnungen vorzunehmen sind. Die Information kann dabei auf die zwei am h&#228;ufigsten in Deutschland genutzten Betriebssysteme f&#252;r Mobilfunkendger&#228;te beschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE001000000"/><a href="index-2.html#BJNR504600021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse der Bundesnetzagentur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur hat j&#228;hrlich dem Bundesministerium f&#252;r Wirtschaft und Energie &#252;ber die Praxiserfahrungen bei der Aussendung &#246;ffentlicher Warnungen zu berichten.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur ist befugt, Einsicht in die Protokolldaten nach &#167; 7 und in die zugeh&#246;rigen Unterlagen und Datens&#228;tze zu nehmen.</div><div class="jurAbsatz">(3) Die Befugnisse der Bundesnetzagentur nach &#167; 183 Absatz 1 des Telekommunikationsgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE001100000"/><a href="index-2.html#BJNR504600021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR504600021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR504600021BJNE001200000"/><a href="index-2.html#BJNR504600021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
