<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZESV - Verordnung über die Zentrale Ethik-Kommission für Stammzellenforschung und über die zuständige Behörde nach dem Stammzellgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR266300002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Zentrale Ethik-Kommission f&#252;r Stammzellenforschung und &#252;ber die zust&#228;ndige Beh&#246;rde nach dem Stammzellgesetz</span> <span class="jnkurzueamtabk"> (ZES-Verordnung - ZESV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZESV</p><p>Ausfertigungsdatum: 18.07.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"ZES-Verordnung vom 18. Juli 2002 (BGBl. I S. 2663), die zuletzt durch Artikel 51 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 51 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR266300002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.7.2002 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000000000"/><a href="index-2.html#BJNR266300002BJNE000000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 8 Abs. 4 des Stammzellgesetzes vom 28. Juni 2002 (BGBl. I S. 2277) verordnet die Bundesregierung und auf Grund des &#167; 7 Abs. 1 Satz 1 des Stammzellgesetzes verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000101310"/><a href="index-2.html#BJNR266300002BJNE000101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Beh&#246;rde nach &#167; 7 Abs. 1 Satz 1 des Stammzellgesetzes ist das Robert Koch-Institut.</div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach &#167; 14 Absatz 1 des Stammzellgesetzes wird auf das Robert&#160;Koch-Institut &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000200000"/><a href="index-2.html#BJNR266300002BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zentrale Ethik-Kommission f&#252;r Stammzellenforschung nach &#167; 8 Abs. 1 und 2 des Stammzellgesetzes (Kommission) pr&#252;ft und bewertet nach &#167; 9 des Stammzellgesetzes auf Anforderung der zust&#228;ndigen Beh&#246;rde, ob Forschungsvorhaben, die Gegenstand eines Antrags auf Genehmigung nach &#167; 6 des Stammzellgesetzes sind, die Voraussetzungen nach &#167; 5 des Stammzellgesetzes erf&#252;llen und in diesem Sinne ethisch vertretbar sind, und gibt dazu gegen&#252;ber der zust&#228;ndigen Beh&#246;rde schriftliche Stellungnahmen nach den Vorschriften dieser Verordnung ab.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000302310"/><a href="index-2.html#BJNR266300002BJNE000302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Berufung der Mitglieder und stellvertretenden Mitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder und stellvertretenden Mitglieder der Kommission werden von der Bundesregierung auf gemeinsamen Vorschlag des Bundesministeriums f&#252;r Gesundheit und des Bundesministeriums f&#252;r Bildung und Forschung berufen. Sie sollen &#252;ber besondere, m&#246;glichst auch internationale Erfahrungen in der jeweiligen Fachrichtung verf&#252;gen.</div><div class="jurAbsatz">(2) Scheidet ein Mitglied oder stellvertretendes Mitglied vorzeitig aus, wird als Nachfolger ein Mitglied oder stellvertretendes Mitglied derselben Fachrichtung f&#252;r den Rest des Berufungszeitraums berufen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit macht die Namen der Mitglieder und der stellvertretenden Mitglieder im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000402310"/><a href="index-2.html#BJNR266300002BJNE000402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitglieder und stellvertretende Mitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die T&#228;tigkeit in der Kommission wird ehrenamtlich ausge&#252;bt.</div><div class="jurAbsatz">(2) Die Mitglieder und die stellvertretenden Mitglieder erhalten Ersatz ihrer Reisekosten nach dem Bundesreisekostenrecht sowie eine Sitzungsentsch&#228;digung.</div><div class="jurAbsatz">(3) Die Mitglieder und die stellvertretenden Mitglieder k&#246;nnen durch schriftliche Erkl&#228;rung gegen&#252;ber dem Bundesministerium f&#252;r Gesundheit ihre Mitgliedschaft jederzeit beenden.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000500000"/><a href="index-2.html#BJNR266300002BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorsitz und Stellvertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder oder die stimmberechtigten stellvertretenden Mitglieder (&#167; 10 Abs. 4) w&#228;hlen aus dem Kreis der Mitglieder eine Person f&#252;r den Vorsitz (vorsitzendes Mitglied) und zwei Personen f&#252;r die Stellvertretung. Die Wahl erfolgt f&#252;r die Dauer von drei Jahren, l&#228;ngstens jedoch f&#252;r die Dauer der Mitgliedschaft. Die Wiederwahl ist zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000601116"/><a href="index-2.html#BJNR266300002BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Berichterstatter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anforderungen von Stellungnahmen der Kommission durch die zust&#228;ndige Beh&#246;rde werden von dem vorsitzenden Mitglied auf je zwei berichterstattende Personen (Berichterstatter) aus dem Kreis der Mitglieder und der stellvertretenden Mitglieder verteilt. Ein Mitglied und das diese Person vertretende stellvertretende Mitglied werden aus den Fachrichtungen Ethik oder Theologie, ein Mitglied und das diese Person vertretende stellvertretende Mitglied werden aus den Fachrichtungen Biologie oder Medizin als Berichterstatter benannt. Das N&#228;here regelt die Kommission in ihrer Gesch&#228;ftsordnung (&#167; 15).</div><div class="jurAbsatz">(2) Die Berichterstatter nehmen eine Pr&#252;fung und Bewertung nach &#167; 9 des Stammzellgesetzes vor und geben dazu schriftliche oder elektronische Voten f&#252;r die Stellungnahmen der Kommission ab. Sie berichten der Kommission.</div><div class="jurAbsatz">(3) Die Berichterstatter k&#246;nnen der Kommission Vorschl&#228;ge f&#252;r Ma&#223;nahmen nach &#167; 7 machen.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000700000"/><a href="index-2.html#BJNR266300002BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sachverst&#228;ndige und andere Beteiligte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung ihrer Aufgaben kann die Kommission auf Antrag von mindestens zwei Mitgliedern oder stimmberechtigten stellvertretenden Mitgliedern Sachverst&#228;ndige h&#246;ren, Gutachten beiziehen oder einzelne Mitglieder oder stellvertretende Mitglieder mit der Wahrnehmung bestimmter Aufgaben betrauen.</div><div class="jurAbsatz">(2) Die Kommission kann mit der Mehrheit ihrer Mitglieder oder stimmberechtigten stellvertretenden Mitglieder beschlie&#223;en, die antragstellende Person nach &#167; 6 Abs. 2 des Stammzellgesetzes oder die f&#252;r das Forschungsvorhaben verantwortliche Person (&#167; 6 Abs. 2 Satz 2 Nr. 1 des Stammzellgesetzes) anzuh&#246;ren und zu ihren Sitzungen zu laden.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000800000"/><a href="index-2.html#BJNR266300002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gesch&#228;ftsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kommission hat ihre Gesch&#228;ftsstelle bei der zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) Die Gesch&#228;ftsstelle f&#252;hrt die laufenden Gesch&#228;fte der Kommission einschlie&#223;lich der Vorbereitung und &#220;bermittlung der Stellungnahmen der Kommission an die zust&#228;ndige Beh&#246;rde. Sie unterst&#252;tzt die Kommission sowie ihre Mitglieder und stellvertretenden Mitglieder bei der Wahrnehmung ihrer Aufgaben.</div><div class="jurAbsatz">(3) Die Gesch&#228;ftsstelle nimmt die an die Kommission gerichteten Anforderungen der zust&#228;ndigen Beh&#246;rde auf Abgabe von Stellungnahmen entgegen, unterrichtet die zust&#228;ndige Beh&#246;rde bei Unvollst&#228;ndigkeit oder sonstigen offensichtlichen M&#228;ngeln der Antragsunterlagen nach &#167; 6 Abs. 2 des Stammzellgesetzes unverz&#252;glich und sorgt f&#252;r die fristgerechte Abgabe der Stellungnahmen durch die Kommission.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE000900000"/><a href="index-2.html#BJNR266300002BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sitzungen der Kommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sitzungen der Kommission sind so anzuberaumen, dass ihre Stellungnahmen der zust&#228;ndigen Beh&#246;rde innerhalb der gesetzten Fristen &#252;bermittelt werden k&#246;nnen. Die Sitzungen sind, wenn es die Zahl der abzugebenden Stellungnahmen erfordert, in regelm&#228;&#223;igen Abst&#228;nden anzuberaumen.</div><div class="jurAbsatz">(2) Das vorsitzende Mitglied beruft die Kommission ein und stellt f&#252;r jede Sitzung auf Vorschlag der Gesch&#228;ftsstelle eine Tagesordnung auf.</div><div class="jurAbsatz">(3) Die Einladung, die Tagesordnung und die Sitzungsunterlagen sollen den Mitgliedern und den stellvertretenden Mitgliedern sp&#228;testens eine Woche vor der Sitzung zugehen. Auf die Einhaltung der Frist kann verzichtet werden, wenn mindestens zwei Drittel der Mitglieder einverstanden sind. Die zust&#228;ndige Beh&#246;rde erh&#228;lt die Einladung, die Tagesordnung und auf Anforderung die Sitzungsunterlagen nachrichtlich.</div><div class="jurAbsatz">(4) Mitglieder, die an der Teilnahme verhindert sind, unterrichten unverz&#252;glich die sie vertretenden stellvertretenden Mitglieder und die Gesch&#228;ftsstelle.</div><div class="jurAbsatz">(5) Auf Antrag der Mehrheit der Mitglieder der Kommission ist zu einer au&#223;erordentlichen Sitzung einzuladen.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001000000"/><a href="index-2.html#BJNR266300002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Durchf&#252;hrung von Sitzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sitzungen der Kommission sind nicht &#246;ffentlich. Die stellvertretenden Mitglieder sollen an den Sitzungen teilnehmen.</div><div class="jurAbsatz">(2) Das vorsitzende Mitglied er&#246;ffnet, leitet und schlie&#223;t die Sitzungen; es ist f&#252;r die Ordnung verantwortlich.</div><div class="jurAbsatz">(3) Zu Beginn der Sitzung wird &#252;ber die Tagesordnung entschieden. Auf Beschluss von zwei Dritteln der Mitglieder oder stimmberechtigten stellvertretenden Mitglieder kann die Tagesordnung erg&#228;nzt werden.</div><div class="jurAbsatz">(4) Stimmberechtigt sind die Mitglieder, im Fall ihrer Verhinderung die sie vertretenden stellvertretenden Mitglieder.</div><div class="jurAbsatz">(5) Die Sitzungsteilnehmer haben &#252;ber den Inhalt der Sitzung Verschwiegenheit zu wahren.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001100000"/><a href="index-2.html#BJNR266300002BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Beschlussfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kommission ist beschlussf&#228;hig, wenn alle Mitglieder geladen und mindestens f&#252;nf Mitglieder oder stimmberechtigte stellvertretende Mitglieder anwesend sind.</div><div class="jurAbsatz">(2) Die Kommission beschlie&#223;t auf der Grundlage der Berichte und Voten der Berichterstatter mit der Mehrheit der anwesenden Mitglieder oder stimmberechtigten stellvertretenden Mitglieder.</div><div class="jurAbsatz">(3) Jedes &#252;berstimmte Mitglied oder stimmberechtigte stellvertretende Mitglied kann verlangen, dass der Stellungnahme der Kommission ein schriftliches Minderheitsvotum angef&#252;gt wird. Das Minderheitsvotum ist zu begr&#252;nden. Aus der Begr&#252;ndung muss sich ergeben, auf welchen Einzelerw&#228;gungen die Ablehnung der Stellungnahme beruht.</div><div class="jurAbsatz">(4) Die Kommission kann im schriftlichen Verfahren entscheiden, wenn die Berichterstatter &#252;bereinstimmende Voten abgeben. Das N&#228;here regelt die Kommission in ihrer Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001201116"/><a href="index-2.html#BJNR266300002BJNE001201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Sitzungsprotokoll</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;ftsstelle fertigt &#252;ber jede Sitzung ein Sitzungsprotokoll, das Ort und Zeit der Sitzung, die Beratungsgegenst&#228;nde, deren Ergebnisse und ihre Begr&#252;ndung sowie die Stimmenverh&#228;ltnisse ausweist. Minderheitsvoten werden protokolliert. Dem Sitzungsprotokoll ist eine Anwesenheitsliste beizuf&#252;gen.</div><div class="jurAbsatz">(2) Zur Erleichterung der Erstellung des Sitzungsprotokolls kann die Gesch&#228;ftsstelle den Sitzungsverlauf auf Tontr&#228;ger aufzeichnen. Unmittelbar nach Genehmigung des Sitzungsprotokolls durch die Kommission sind die Aufzeichnungen zu l&#246;schen.</div><div class="jurAbsatz">(3) Das Sitzungsprotokoll ist vom vorsitzenden Mitglied der Kommission und von einer beauftragten Person der Gesch&#228;ftsstelle zu unterzeichnen, wobei die elektronische Namenswiedergabe gen&#252;gt.</div><div class="jurAbsatz">(4) Die Gesch&#228;ftsstelle &#252;bersendet das Sitzungsprotokoll an die Mitglieder, die stellvertretenden Mitglieder und die zust&#228;ndige Beh&#246;rde. Das Sitzungsprotokoll ist vertraulich zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001300000"/><a href="index-2.html#BJNR266300002BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zusammenarbeit mit der zust&#228;ndigen Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kommission soll sp&#228;testens sechs Wochen, nachdem ihr die Anforderung der zust&#228;ndigen Beh&#246;rde und die vollst&#228;ndigen Antragsunterlagen nach &#167; 6 Abs. 2 des Stammzellgesetzes vorliegen, ihre Stellungnahme der zust&#228;ndigen Beh&#246;rde &#252;bermitteln. Die zust&#228;ndige Beh&#246;rde kann die Frist auf Antrag um h&#246;chstens vier Wochen verl&#228;ngern.</div><div class="jurAbsatz">(2) Die Stellungnahme ist zu begr&#252;nden. Sie soll die tragenden Erw&#228;gungsgr&#252;nde einschlie&#223;lich der ma&#223;geblichen Gr&#252;nde f&#252;r die Bewertung der Hochrangigkeit der geplanten Forschungsarbeiten und das Abstimmungsergebnis enthalten. Sie muss im Fall des &#167; 11 Abs. 3 auch die Minderheitsvoten enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001402310"/><a href="index-2.html#BJNR266300002BJNE001402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">T&#228;tigkeitsbericht und Unterrichtung der &#214;ffentlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kommission erstellt einen j&#228;hrlichen T&#228;tigkeitsbericht, der vom Bundesministerium f&#252;r Gesundheit ver&#246;ffentlicht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001502310"/><a href="index-2.html#BJNR266300002BJNE001502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Gesch&#228;ftsordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kommission gibt sich eine Gesch&#228;ftsordnung. Die Gesch&#228;ftsordnung bedarf der Zustimmung des Bundesministeriums f&#252;r Gesundheit, das seine Entscheidung im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung trifft.</div></div></div></div></div><div class="jnnorm" id="BJNR266300002BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266300002BJNE001600000"/><a href="index-2.html#BJNR266300002BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
