<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HomTAMRegV - Verordnung über die Registrierung homöopathischer Tierarzneimittel</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR110210022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Registrierung hom&#246;opathischer Tierarzneimittel</span> <span class="jnkurzueamtabk"> (Hom&#246;opathische Tierarzneimittel-Registrierungsverordnung - HomTAMRegV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HomTAMRegV</p><p>Ausfertigungsdatum: 06.07.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Hom&#246;opathische Tierarzneimittel-Registrierungsverordnung vom 6. Juli 2022 (BGBl. I S. 1102)"</p></div>
<div class="jnfussnote" id="BJNR110210022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.7.2022 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 6.7.2022 I 1102 vom Bundesministerium f&#252;r Gesundheit und dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium der Verteidigung, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft und dem Bundesministerium f&#252;r Gesundheit beschlossen. Sie ist gem. Art. 10 dieser V am 19.7.2022 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000100000"/><a href="index-2.html#BJNR110210022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verfahren zur Registrierung hom&#246;opathischer Tierarzneimittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Registrierung eines hom&#246;opathischen Tierarzneimittels ist elektronisch bei der zust&#228;ndigen Bundesoberbeh&#246;rde zu stellen. Von der zust&#228;ndigen Bundesoberbeh&#246;rde zur Verf&#252;gung gestellte Formate sind zu verwenden und von ihr vorgegebene Strukturen f&#252;r die mit dem Antrag auf Registrierung vorzulegenden Angaben und Unterlagen nach Artikel 87 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 &#252;ber Tierarzneimittel und zur Aufhebung der Richtlinie <span style="white-space: nowrap">2001/82/EG</span> (ABl. L 4 vom 7.1.2019, S. 43; L 163 vom 20.6.2019, S. 112; L 326 vom 8.10.2020, S. 15; L 241 vom 8.7.2021, S. 17) sind zu beachten.</div><div class="jurAbsatz">(2) Die Antragstellerin oder der Antragsteller kann den Antrag auf Registrierung und die in Artikel 87 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> bezeichneten Unterlagen in englischer Sprache einreichen. Die Angaben, die in der Kennzeichnung und der Packungsbeilage enthalten sein sollen, sind in deutscher Sprache einzureichen. Wenn die Angaben zus&#228;tzlich in weiteren Amtssprachen von Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraums eingereicht werden, hat die Antragstellerin oder der Antragsteller sicherzustellen, dass in der verwendeten Sprache die mit den nach Satz 2 verlangten Angaben &#252;bereinstimmenden Angaben gemacht werden.</div><div class="jurAbsatz">(3) Die Antragstellerin oder der Antragsteller hat &#196;nderungen in Bezug auf die im Antrag gemachten Angaben oder auf die dem Antrag beigef&#252;gten Unterlagen der zust&#228;ndigen Bundesoberbeh&#246;rde unter Beif&#252;gung entsprechender Unterlagen unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(4) Wenn die mit dem Antrag eingereichten Unterlagen nicht vollst&#228;ndig oder sonst unzureichend sind, hat die zust&#228;ndige Bundesoberbeh&#246;rde die Antragstellerin oder den Antragsteller unter Angabe von Gr&#252;nden zu benachrichtigen. Die Beh&#246;rde gibt dabei Gelegenheit, M&#228;ngel innerhalb einer angemessenen Frist auszur&#228;umen. Im Fall der S&#228;tze 1 und 2 ist die Frist nach Artikel 87 Absatz 4 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> ab dem Zugang der Benachrichtigung bis zur Vorlage der zus&#228;tzlichen Informationen oder bis zum Ablauf der gesetzten Frist gehemmt.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Bundesoberbeh&#246;rde hat den Antrag abzulehnen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgelegten Unterlagen nach Artikel 87 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> unvollst&#228;ndig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das hom&#246;opathische Tierarzneimittel nicht nach dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse ausreichend analytisch gepr&#252;ft worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das hom&#246;opathische Tierarzneimittel nicht die nach den anerkannten pharmazeutischen Regeln angemessene Qualit&#228;t aufweist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich nicht um ein hom&#246;opathisches Tierarzneimittel im Sinne des Artikels 4 Nummer 10 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> handelt oder das hom&#246;opathische Tierarzneimittel die Voraussetzungen des Artikels 86 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> nicht erf&#252;llt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem hom&#246;opathischen Tierarzneimittel, das biologische Stoffe enth&#228;lt, das nach Artikel 87 Absatz 1 Buchstabe b der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> vorzulegende Dossier keine Ma&#223;nahmen beschreibt, die hinreichend gew&#228;hrleisten, dass das hom&#246;opathische Tierarzneimittel frei von Krankheitserregern ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das hom&#246;opathische Tierarzneimittel zur Anwendung bei Tierarten bestimmt ist, die der Gewinnung von Lebensmitteln dienen, und Wirkstoffe enth&#228;lt, die keine zul&#228;ssigen pharmakologisch wirksamen Stoffe nach der Verordnung (EG) <span style="white-space: nowrap">Nr. 470/2009</span> des Europ&#228;ischen Parlaments und des Rates vom 6. Mai 2009 &#252;ber die Schaffung eines Gemeinschaftsverfahrens f&#252;r die Festsetzung von H&#246;chstmengen f&#252;r R&#252;ckst&#228;nde pharmakologisch wirksamer Stoffe in Lebensmitteln tierischen Ursprungs, zur Aufhebung der Verordnung (EWG) <span style="white-space: nowrap">Nr. 2377/90</span> des Rates und zur &#196;nderung der Richtlinie <span style="white-space: nowrap">2001/82/EG</span> des Europ&#228;ischen Parlaments und des Rates und der Verordnung (EG) <span style="white-space: nowrap">Nr. 726/2004</span> des Europ&#228;ischen Parlaments und des Rates (ABl. L 152 vom 16.6.2009, S. 11; L 154 vom 19.6.2015, S. 28) und der auf deren Grundlage erlassenen Vorschriften sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angegebene Wartezeit den Anforderungen des Artikels 4 Nummer 34 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> nicht entspricht oder die Wartezeit nicht ausreichend belegt ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem hom&#246;opathischen Tierarzneimittel der begr&#252;ndete Verdacht besteht, dass es bei bestimmungsgem&#228;&#223;em Gebrauch sch&#228;dliche Wirkungen hat, die &#252;ber ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Ma&#223; hinausgehen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe des hom&#246;opathischen Tierarzneimittels oder seine Anwendung bei Tieren gegen Artikel 134 der Verordnung (EU) 2019/6 oder andere gesetzliche Vorschriften versto&#223;en w&#252;rde,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das hom&#246;opathische Tierarzneimittel eine Zulassung erteilt ist,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Registrierung nach Artikel 87 Absatz 6 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> nicht erteilt werden darf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000200000"/><a href="index-2.html#BJNR110210022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geltung der Registrierung, Auflagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registrierung gilt f&#252;r das im Registrierungsbescheid aufgef&#252;hrte hom&#246;opathische Tierarzneimittel oder die im Registrierungsbescheid aufgef&#252;hrte Serie hom&#246;opathischer Tierarzneimittel der gleichen Darreichungsform, die aus der gleichen hom&#246;opathischen Ursubstanz oder den gleichen hom&#246;opathischen Ursubstanzen gewonnen worden sind.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Bundesoberbeh&#246;rde kann die Registrierung mit Auflagen, insbesondere zur Aufnahme von Warnhinweisen oder besonderer Lagerungshinweise in der Packungsbeilage oder bei der Kennzeichnung der Beh&#228;ltnisse und &#228;u&#223;eren Umh&#252;llungen, verbinden. Auflagen k&#246;nnen auch nachtr&#228;glich angeordnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000300000"/><a href="index-2.html#BJNR110210022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anzeigepflicht bei &#196;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Inhaberin oder der Inhaber der Registrierung hat folgende &#196;nderungen innerhalb von 30 Tagen nach der jeweiligen &#196;nderung der zust&#228;ndigen Bundesoberbeh&#246;rde anzuzeigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung in Bezug auf die Angaben im Antrag oder die eingereichten Unterlagen nach Artikel 87 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung von Angaben, die nach &#167;&#160;13 Absatz 3 Satz 1 Nummer 1 bis 3 des Tierarzneimittelgesetzes auf der Prim&#228;rverpackung und der &#228;u&#223;eren Umh&#252;llung oder nach &#167; 13 Absatz 5 des Tierarzneimittelgesetzes in der Packungsbeilage zu machen sind.</div></dd></dl>Die &#196;nderungen m&#252;ssen nicht angezeigt werden, sofern die Registrierung ge&#228;ndert werden muss oder eine neue Registrierung erforderlich ist.</div><div class="jurAbsatz">(2) Die Anzeige nach Absatz 1 Satz 1 Nummer 1 erfolgt, indem die &#196;nderung in der Produktdatenbank nach Artikel 55 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> erfasst wird, gegebenenfalls einschlie&#223;lich der Kennzeichnung und der Packungsbeilage in den Sprachen entsprechend Artikel 7 der Verordnung <span style="white-space: nowrap">(EU) 2019/6.</span> Die Anzeige nach Absatz 1 Satz 1 Nummer 2 und 3 erfolgt unter Beif&#252;gung entsprechender Unterlagen elektronisch bei der zust&#228;ndigen Bundesoberbeh&#246;rde. Artikel 61 Absatz 2 Satz 1 und Absatz 3 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000400000"/><a href="index-2.html#BJNR110210022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#196;nderung der Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei folgenden &#196;nderungen muss die Registrierung ge&#228;ndert werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhebliche &#196;nderung des Herstellungsverfahrens oder der Kontrolle der Ursubstanz oder der Ursubstanzen oder der Darreichungsform, die sich deutlich auf die Qualit&#228;t oder die Unbedenklichkeit des hom&#246;opathischen Tierarzneimittels auswirken kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Darreichungsform, wenn diese mit der registrierten Darreichungsform vergleichbar ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Verabreichungsart oder des Verabreichungsweges,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterung der Zieltierarten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Dosierung f&#252;r eine Zieltierart,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Wartezeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Packungsgr&#246;&#223;e oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung in Bezug auf zus&#228;tzliche Angaben nach &#167; 13 Absatz 4 des Tierarzneimittelgesetzes.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#196;nderung der Registrierung bedarf des Antrags durch die Inhaberin oder den Inhaber der Registrierung bei der zust&#228;ndigen Bundesoberbeh&#246;rde. F&#252;r den Antrag gelten Artikel 62 Absatz 2, Artikel 63, 64, 66 Absatz 1 und 2 sowie Artikel 68 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000500000"/><a href="index-2.html#BJNR110210022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Neue Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Inhaberin oder der Inhaber der Registrierung hat im Fall folgender &#196;nderungen eine neue Registrierung zu beantragen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Zusammensetzung der Ursubstanzen nach Art oder Menge, einschlie&#223;lich einer &#196;nderung des Verd&#252;nnungsgrades oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung der Darreichungsform, wenn diese mit der registrierten Darreichungsform nicht vergleichbar ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000600000"/><a href="index-2.html#BJNR110210022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">R&#252;cknahme, Widerruf und Ruhen einer Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registrierung eines hom&#246;opathischen Tierarzneimittels ist zur&#252;ckzunehmen, wenn bekannt wird, dass ein Versagungsgrund nach &#167; 1 Absatz 5 Nummer 2 bis 9 bei der Erteilung vorgelegen hat.</div><div class="jurAbsatz">(2) Die Registrierung kann zur&#252;ckgenommen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bekannt wird, dass der Versagungsgrund nach &#167; 1 Absatz 5 Nummer 1 bei der Erteilung vorgelegen hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Antrag oder den vorgelegten Unterlagen nach Artikel 87 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> unrichtige Angaben gemacht worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Registrierung ist zu widerrufen, wenn ein Versagungsgrund nach &#167; 1 Absatz 5 nach der Registrierung eingetreten ist.</div><div class="jurAbsatz">(4) Die Registrierung kann widerrufen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 2 Absatz 2 angeordnete Auflage nicht eingehalten und diesem Mangel nicht innerhalb einer von der zust&#228;ndigen Bundesoberbeh&#246;rde zu setzenden angemessenen Frist abgeholfen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaberin oder der Inhaber der Registrierung die Anforderungen des Artikels 87 Absatz 5 in Verbindung mit Artikel 127 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> nicht erf&#252;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nach Artikel 87 Absatz 5 in Verbindung mit Artikel 77 Absatz 1 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> festgelegte Pharmakovigilanz-System unangemessen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaberin oder der Inhaber der Registrierung ihren oder seinen Pflichten aus Artikel 87 Absatz 5 in Verbindung mit Artikel 77 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> nicht nachkommt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaberin oder der Inhaber der Registrierung sonstige nach Artikel 87 Absatz 5 und Artikel 2 Absatz 5 der Verordnung (EU) 2019/6 geltende Pflichten nicht erf&#252;llt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Pharmakovigilanz zust&#228;ndige verantwortliche qualifizierte Person ihre Aufgaben aus Artikel 78 nicht wahrnimmt, oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;glich bekannt wird, dass bei der Herstellung nicht die hom&#246;opathischen Zubereitungsverfahren nach Artikel 4 Nummer 10 der Verordnung <span style="white-space: nowrap">(EU) 2019/6</span> eingehalten wurden; der Widerruf erfolgt im Benehmen mit der zust&#228;ndigen Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(5) In den F&#228;llen der Abs&#228;tze 1 bis 4 kann auch das Ruhen der Registrierung befristet angeordnet werden.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Bundesoberbeh&#246;rde kann die Inhaberin oder den Inhaber der Registrierung in den F&#228;llen der Abs&#228;tze 1 bis 3 auffordern, einen Antrag auf &#196;nderung der Registrierung zu stellen, wenn durch eine entsprechende &#196;nderung der betreffende Versagungsgrund entf&#228;llt.</div><div class="jurAbsatz">(7) Ist die Registrierung f&#252;r ein hom&#246;opathisches Tierarzneimittel zur&#252;ckgenommen oder widerrufen oder ruht die Registrierung, so darf das hom&#246;opathische Tierarzneimittel nicht auf dem Markt bereitgestellt oder in den Geltungsbereich dieser Verordnung verbracht werden. Die R&#252;ckgabe des hom&#246;opathischen Tierarzneimittels an die Inhaberin oder den Inhaber der Registrierung ist unter entsprechender Kenntlichmachung zul&#228;ssig. Die R&#252;ckgabe kann von der zust&#228;ndigen Beh&#246;rde angeordnet werden.</div><div class="jurAbsatz">(8) Die &#167;&#167; 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000700000"/><a href="index-2.html#BJNR110210022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erl&#246;schen einer Registrierung durch Verzicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hinsichtlich des Erl&#246;schens der Registrierung f&#252;r ein hom&#246;opathisches Tierarzneimittel durch Verzicht gilt &#167; 9 Absatz 5 des Tierarzneimittelgesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR110210022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110210022BJNE000800000"/><a href="index-2.html#BJNR110210022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Information der &#214;ffentlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Bundesoberbeh&#246;rde hat die R&#252;cknahme, den Widerruf oder das Ruhen der Registrierung oder den Verzicht nach &#167; 7 im Bundesanzeiger bekannt zu machen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
