<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PolZusuaVtrCHEG - Gesetz zu den Verträgen vom 27. April 1999 und 8. Juli 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über grenzüberschreitende polizeiliche Zusammenarbeit, Auslieferung, Rechtshilfe sowie zu dem Abkommen vom 8. Juli 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Durchgangsrechte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR094620001" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu den Vertr&#228;gen vom 27. April 1999 und 8. Juli 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber grenz&#252;berschreitende polizeiliche Zusammenarbeit, Auslieferung, Rechtshilfe sowie zu dem Abkommen vom 8. Juli 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber Durchgangsrechte</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PolZusuaVtrCHEG</p><p>Ausfertigungsdatum: 25.09.2001</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu den Vertr&#228;gen vom 27. April 1999 und 8. Juli 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber grenz&#252;berschreitende polizeiliche Zusammenarbeit, Auslieferung, Rechtshilfe sowie zu dem Abkommen vom 8. Juli 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber Durchgangsrechte vom 25. September 2001 (BGBl. 2001 II S. 946), das zuletzt durch Artikel 179 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 179 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR094620001_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 2.10.2001 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000100000"/><a href="index-2.html#BJNR094620001BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000200000"/><a href="index-2.html#BJNR094620001BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem in Bern am 27. April 1999 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justitielle Zusammenarbeit (deutsch-schweizerischer Polizeivertrag) wird zugestimmt.</div><div class="jurAbsatz">(2) Folgenden in Bern am 8. Juli 1999 unterzeichneten v&#246;lkerrechtlichen Vertr&#228;gen wird zugestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die &#196;nderung des Vertrages zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die Erg&#228;nzung des Europ&#228;ischen Auslieferungs&#252;bereinkommens vom 13. Dezember 1957 und die Erleichterung seiner Anwendung vom 13. November 1969 (BGBl. 1975 II S. 1175),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vertrag zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die &#196;nderung des Vertrages zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die Erg&#228;nzung des Europ&#228;ischen &#220;bereinkommens &#252;ber die Rechtshilfe in Strafsachen vom 20. April 1959 und die Erleichterung seiner Anwendung vom 13. November 1969 (BGBl. 1975 II S. 1169),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Abkommen zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die Erg&#228;nzung des deutsch-schweizerischen Abkommens &#252;ber Durchgangsrechte vom 5. Februar 1958 (BGBl. 1959 II S. 777, zuletzt ge&#228;ndert durch die Vereinbarung vom 10. Januar 1983, BGBl. II S. 179).</div></dd></dl></div><div class="jurAbsatz">(3) Die Vertr&#228;ge werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000302125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000302125"/><a href="index-2.html#BJNR094620001BJNE000302125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es werden erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen nach folgenden Artikeln des Vertrages vom 27. April 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justitielle Zusammenarbeit in Kraft zu setzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat zu Artikel 23 Abs. 6 und 7 sowie, im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz, zu Artikel 49 Abs. 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz zu Artikel 44 Abs. 3.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000400000"/><a href="index-2.html#BJNR094620001BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufgaben nach Artikel 37 Abs. 3 und Artikel 39 Abs. 1 des Vertrages zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justitielle Zusammenarbeit nehmen die zust&#228;ndigen obersten Landesbeh&#246;rden oder die von ihnen bestimmten Stellen wahr, sofern nicht besondere landesrechtliche Zust&#228;ndigkeitsregelungen bestehen.</div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000500000"/><a href="index-2.html#BJNR094620001BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des Artikels 38 Abs. 1 des Vertrages vom 27. April 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justitielle Zusammenarbeit ist die Vollstreckung unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000600000"/><a href="index-2.html#BJNR094620001BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Exequaturentscheidung nach Artikel 39 Abs. 3 des Vertrages vom 27. April 1999 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justitielle Zusammenarbeit finden die Vorschriften des Vierten Teils des Gesetzes &#252;ber die Internationale Rechtshilfe in Strafsachen Anwendung, soweit der Vertrag oder dieses Gesetz nichts anderes bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR094620001BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094620001BJNE000700000"/><a href="index-2.html#BJNR094620001BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Die Tage, an denen der Vertrag gem&#228;&#223; Artikel 1 Abs. 1 nach seinem Artikel 50 Abs. 1 Satz 3 teilweise sowie nach Satz 5 im &#220;brigen in Kraft tritt, sowie die Tage, an denen die Vertr&#228;ge gem&#228;&#223; Artikel 1 Abs. 2 nach ihrem jeweiligen Artikel 3 in Kraft treten, sind im Bundesgesetzblatt bekannt zu geben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
