<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 InVeKoSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016610015BJNE003002124"/><a href="index-2.html#BJNR016610015BJNE003002124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Durchführung von Stützungsregelungen und des Integrierten Verwaltungs- und Kontrollsystems (InVeKoS-Verordnung - InVeKoSV)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Nachweis- und Meldepflichten des Betriebsinhabers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betriebsinhaber hat von ihm in Kopie vorgelegte Unterlagen im Original vorzuhalten.</div><div class="jurAbsatz">(2) Soll die Aufnahme der Nutzung einer Fl&#228;che im Sinne des &#167; 5 Absatz 4 oder 5 Satz 2 der Agrarzahlungen-Verpflichtungenverordnung innerhalb des in &#167; 5 Absatz 5 Satz 1 der Agrarzahlungen-Verpflichtungenverordnung festgelegten Zeitraums erfolgen, hat der Betriebsinhaber dies der Landesstelle sp&#228;testens drei Tage vorher schriftlich anzuzeigen.</div><div class="jurAbsatz">(3) Der Betriebsinhaber hat der Landesstelle f&#252;r eine landwirtschaftliche Fl&#228;che, f&#252;r die ein Antrag auf Basispr&#228;mie gestellt ist und die w&#228;hrend des Kalenderjahres der Antragstellung nach der Antragstellung auch f&#252;r eine nichtlandwirtschaftliche T&#228;tigkeit genutzt werden soll, die Aufnahme dieser T&#228;tigkeit mindestens drei Tage vorher schriftlich zu melden unter Angabe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art der nichtlandwirtschaftlichen T&#228;tigkeit und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Beginns und des Endes der nichtlandwirtschaftlichen T&#228;tigkeit.</div></dd></dl>Ausgenommen von der Pflicht zur Meldung nach Satz 1 ist die Nutzung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von landwirtschaftlichen Fl&#228;chen f&#252;r Wintersport,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Dauergr&#252;nlandfl&#228;chen f&#252;r die Lagerung von Holz</div></dd></dl>au&#223;erhalb der Vegetationsperiode. Ausgenommen von der Pflicht zur Meldung nach Satz 1 ist ferner die Nutzung von landwirtschaftlichen Fl&#228;chen zur vor&#252;bergehenden Lagerung von Erzeugnissen aus der landwirtschaftlichen T&#228;tigkeit des Betriebsinhabers oder Betriebsmitteln f&#252;r die landwirtschaftliche T&#228;tigkeit des Betriebsinhabers, wenn diese Erzeugnisse oder Betriebsmittel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf mit Kulturpflanzen genutzten Ackerfl&#228;chen &#8211; ausgenommen Ackerfl&#228;chen, die f&#252;r den Anbau von Gras, anderen Gr&#252;nfutterpflanzen oder stickstoffbindenden Pflanzen mit Ausnahme der in &#167; 32 Absatz 2 der Direktzahlungen-Durchf&#252;hrungsverordnung genannten Arten genutzt werden &#8211; au&#223;erhalb des Zeitraums zwischen Aussaat und Ernte gelagert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf allen anderen landwirtschaftlichen Fl&#228;chen &#8211; einschlie&#223;lich Ackerfl&#228;chen, die f&#252;r den Anbau von Gras, anderen Gr&#252;nfutterpflanzen oder stickstoffbindenden Pflanzen mit Ausnahme der in &#167; 32 Absatz 2 der Direktzahlungen-Durchf&#252;hrungsverordnung genannten Arten genutzt werden &#8211; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der Vegetationsperiode oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der Vegetationsperiode nicht l&#228;nger als 14 aufeinanderfolgende Tage oder insgesamt an nicht mehr als 21 Tagen im Kalenderjahr</div></dd></dl>gelagert werden.</div></dd></dl></div><div class="jurAbsatz">(4) Weist der Betriebsinhaber im Sammelantrag f&#252;r die Zahlung f&#252;r dem Klima und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden Fl&#228;chen im Sinne des Artikels 46 Absatz 2 Buchstabe i, j oder m der Verordnung (EU) Nr. 1307/2013 aus, ist er verpflichtet, die amtlichen Saatgutetiketten der auf den jeweiligen Fl&#228;chen ausges&#228;ten Kulturpflanzenmischungen, Arten oder Pflanzenmischungen aufzubewahren. Aufzubewahren sind auch die Rechnungen f&#252;r das ausges&#228;te Saatgut. Wenn amtliche Saatgutetiketten fehlen, insbesondere bei der Aussaat selbst erzeugter Saatgutnachzuchten, hat der Betriebsinhaber f&#252;r jede verwendete Kulturpflanzenmischung, Art oder Pflanzenmischung geeignete Nachweise, wie insbesondere R&#252;ckstellproben, vorzuhalten.</div><div class="jurAbsatz">(5) Der Betriebsinhaber ist verpflichtet, jede Ver&#228;nderung, die dazu f&#252;hrt, dass die tats&#228;chlichen oder rechtlichen Verh&#228;ltnisse nicht mehr mit seinen Angaben oder Erkl&#228;rungen im Antrag &#252;bereinstimmen, der Landesstelle nach Ma&#223;gabe des Satzes 2 zu melden. Die Ver&#228;nderungen sind unverz&#252;glich schriftlich anzuzeigen, wenn nicht nach anderen Rechtsvorschriften f&#252;r die Anzeige eine andere Form oder eine andere Frist vorgeschrieben ist.</div><div class="jurAbsatz">(6) Jede mechanische Bodenbearbeitung, die auf umweltsensiblem Dauergr&#252;nland durchgef&#252;hrt werden soll, ist der Landesstelle mindestens drei Tage vor Beginn der Durchf&#252;hrung anzuzeigen. In der Anzeige ist die Art der vorgesehenen Ma&#223;nahme zu beschreiben. Satz 1 gilt nicht f&#252;r das Walzen, Schleppen und Striegeln des Bodens sowie f&#252;r die Aussaat oder D&#252;ngung mit Schlitzverfahren oder jede vergleichbare Ma&#223;nahme der Bodenbearbeitung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
