<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 2 &#167; 10 SkAufG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_2__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_2__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR055429995BJNE001604116"/><a href="index-2.html#BJNR055429995BJNE001604116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsstellung ausländischer Streitkräfte bei vorübergehenden Aufenthalten in der Bundesrepublik Deutschland (Streitkräfteaufenthaltsgesetz - SkAufG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Telekommunikation</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Inanspruchnahme von &#246;ffentlich angebotenen Telekommunikationsdienstleistungen gelten neben den allgemeinen deutschen Vorschriften die jeweiligen Gesch&#228;ftsbedingungen des Dienstleistungserbringers; dies gilt insbesondere f&#252;r die Art und Weise der Berechnung der Entgelte, der Rechnungserstellung und der Begleichung der Rechnungen.</div><div class="jurAbsatz">(2) Die ausl&#228;ndischen Streitkr&#228;fte k&#246;nnen, soweit dies zur Erreichung des Aufenthaltszwecks erforderlich ist, mit Zustimmung der deutschen Bundesbeh&#246;rden vor&#252;bergehend Fernmeldeanlagen einschlie&#223;lich Funkanlagen, au&#223;er solchen f&#252;r Rundfunkzwecke, errichten und betreiben. Soweit Verleihungen erforderlich sind, werden sie durch das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erteilt.</div><div class="jurAbsatz">(3) Fernmeldeeinrichtungen der ausl&#228;ndischen Streitkr&#228;fte, die an Anschl&#252;sse oder &#220;bertragungswege der deutschen Telekommunikationsnetze angeschaltet werden sollen, bed&#252;rfen hierf&#252;r der Zulassung. Das Verfahren f&#252;r die Zulassung von Funkanlagen wird zwischen den deutschen Bundesbeh&#246;rden und den von den ausl&#228;ndischen Streitkr&#228;ften benannten Stellen besonders vereinbart.</div><div class="jurAbsatz">(4) Die ausl&#228;ndischen Streitkr&#228;fte benutzen nur Frequenzen, die ihnen von den deutschen Bundesbeh&#246;rden zugeteilt sind. Das Verfahren f&#252;r die Frequenzzuteilung sowie f&#252;r die &#196;nderung wird zwischen den deutschen Bundesbeh&#246;rden und den von den ausl&#228;ndischen Streitkr&#228;ften benannten Stellen besonders vereinbart. Nach Ende des Aufenthaltes gehen die Frequenzen an die deutschen Bundesbeh&#246;rden zur&#252;ck.</div><div class="jurAbsatz">(5) Die ausl&#228;ndischen Streitkr&#228;fte treffen alle erforderlichen Ma&#223;nahmen, um St&#246;rungen deutscher Telekommunikationsnetze durch ihre Fernmelde- oder andere elektrische Anlagen zu vermeiden. Verursachen Funkstellen ausl&#228;ndischer Streitkr&#228;fte sch&#228;dliche Funkst&#246;rungen bei Funkstellen au&#223;erhalb des Bundesgebietes oder werden sie von solchen Funkstellen in sch&#228;dlicher Weise gest&#246;rt, so verfahren die deutschen Bundesbeh&#246;rden nach den Bestimmungen der jeweils g&#252;ltigen Konstitution und Konvention der Internationalen Fernmeldeunion sowie der Vollzugsordnung f&#252;r den Funkdienst. Die deutschen Bundesbeh&#246;rden treffen im Rahmen der deutschen Vorschriften alle erforderlichen Ma&#223;nahmen, um St&#246;rungen der Telekommunikationseinrichtungen der ausl&#228;ndischen Streitkr&#228;fte durch deutsche Fernmelde- oder andere elektrische Anlagen zu vermeiden. Im Falle von elektromagnetischen St&#246;rungen werden die Regelungen des Gesetzes &#252;ber die elektromagnetische Vertr&#228;glichkeit von Ger&#228;ten angewendet. Ergibt sich hieraus die Notwendigkeit einer Au&#223;erbetriebnahme der St&#246;rquelle, mu&#223; diese ohne Verzug erfolgen.</div><div class="jurAbsatz">(6) Besondere Regelungen f&#252;r Einzelf&#228;lle sind im Rahmen der geltenden Gesetze im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung festzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
