<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106 ALG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__105a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__106a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189100994BJNE018329126"/><a href="index-2.html#BJNR189100994BJNE018329126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Alterssicherung der Landwirte (ALG)<br /><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel">Zusammentreffen von Renten mit Einkommen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beginnt in der Zeit vom 1. Januar 1995 bis zum 31. Dezember 1996 eine Rente wegen Todes und trifft die Rente in dieser Zeit mit Einkommen zusammen, ist die Rente nach Ma&#223;gabe der Abs&#228;tze 2 und 3 zu zahlen, wenn der Berechtigte dies erkl&#228;rt. Die Erkl&#228;rung ist bis zum Ende des f&#252;nften Kalendermonats abzugeben, der dem Monat folgt, in dem die Rente erstmals mit Einkommen zusammentrifft. Die Erkl&#228;rung ist f&#252;r die Zeit des Bezugs der Rente bindend. Wird eine Erkl&#228;rung nicht fristgerecht abgegeben, sind f&#252;r die Zeit des Bezugs der Rente die Vorschriften des Zweiten Kapitels &#252;ber das Zusammentreffen von Renten mit Einkommen anzuwenden. Absatz 2 ist ohne Erkl&#228;rung anzuwenden, wenn von Rentenbeginn an die Voraussetzungen nach Absatz 2 Satz 2 Nr. 1 oder Nr. 2 Buchstabe a erf&#252;llt sind.</div><div class="jurAbsatz">(2) Trifft ein Anspruch auf Rente an Witwen oder Witwer zusammen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Arbeitsentgelt oder Arbeitseinkommen, das durchschnittlich im Monat drei Zehntel der f&#252;r Monatsbez&#252;ge geltenden Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung &#252;berschreitet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Anspruch auf Arbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch oder Anspruch auf Krankengeld, Versorgungskrankengeld, Krankengeld der Soldatenentsch&#228;digung, Krankengeld der Sozialen Entsch&#228;digung nach &#167; 47 des Vierzehnten Buches Sozialgesetzbuch, Verletztengeld oder &#220;bergangsgeld gegen&#252;ber einem Sozialleistungstr&#228;ger und sind diese Sozialleistungen auf der Grundlage eines Betrages berechnet, der drei Zehntel der f&#252;r Monatsbez&#252;ge geltenden Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung &#252;berschreitet,</div></dd></dl>wird eine Rente nicht gezahlt. Dies gilt nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten nach Vollendung des 60. Lebensjahres der Witwe oder des 65. Lebensjahres des Witwers eine Witwen- oder Witwerrente bezogen wird und mit den nach &#167; 90 Abs. 2 anrechenbaren Beitr&#228;gen des verstorbenen Ehegatten sowie den Beitr&#228;gen, die der hinterbliebene Ehegatte nach dem Tod des anderen Ehegatten gezahlt hat, f&#252;r 15 Jahre Beitr&#228;ge an die landwirtschaftliche Alterskasse gezahlt sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Witwen- oder Witwerrente bezogen wird und der verstorbene Ehegatte im Zeitpunkt des Todes nach dem am 31. Dezember 1994 geltenden Recht Anspruch auf,</div></dd><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersgeld oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzeitiges Altersgeld</div></dd></dl>gehabt h&#228;tte und die Ehe vor Vollendung seines 65. Lebensjahres geschlossen war oder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Witwe oder der Witwer nach dem bis zum 31. Dezember 2000 geltenden Recht erwerbsunf&#228;hig ist.</div></dd></dl>Trifft eine Rente an Witwen oder Witwer mit einer Rente aus der gesetzlichen Rentenversicherung oder der gesetzlichen Unfallversicherung oder Versorgungsbez&#252;gen nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen zusammen, werden diese Renten oder Bez&#252;ge bis zur H&#246;he eines Viertels der Rente an Witwen oder Witwer angerechnet; Satz 2 Nr. 1 und Nr. 2 Buchstabe a ist anzuwenden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Trifft ein bereits im Dezember 1994 geleistetes Altersgeld an Witwen oder Witwer oder vorzeitiges Altersgeld an Witwen oder Witwer oder Hinterbliebenengeld erstmals in der Zeit vom 1. Januar 1995 bis zum 31. Dezember 1996 mit Einkommen zusammen, gelten die Abs&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(5) Traf in der Zeit vom 1. August 1994 bis zum 31. Dezember 1994 erstmals vorzeitiges Altersgeld an Witwen oder Witwer oder Hinterbliebenengeld mit Einkommen zusammen und ist vor dem 1. Januar 1995 eine Erkl&#228;rung &#252;ber das bei Zusammentreffen von Renten mit Einkommen anzuwendende Recht nicht abgegeben worden, gilt Absatz 1 entsprechend mit der Ma&#223;gabe, da&#223; der Berechtigte die Anwendung der Vorschriften des Zweiten Kapitels &#252;ber das Zusammentreffen von Renten mit Einkommen erkl&#228;ren kann.</div><div class="jurAbsatz">(6) Bestand am 31. Dezember 1994 Anspruch auf eine &#220;bergangshilfe, entf&#228;llt der Anspruch, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Witwe das 60. Lebensjahr oder der Witwer das 65. Lebensjahr vollendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungspflicht nicht mehr besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein waisenrentenberechtigtes Kind, das das 18. Lebensjahr noch nicht vollendet hat oder das wegen k&#246;rperlicher, geistiger oder seelischer Behinderung au&#223;erstande ist, sich selbst zu unterhalten, nicht mehr im Haushalt des Leistungsberechtigten lebt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wirtschaftswert des Unternehmens 30&#160;000 Deutsche Mark &#252;berschreitet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen des Leistungsberechtigten ohne Ber&#252;cksichtigung des Arbeitseinkommens aus der Land- und Forstwirtschaft durchschnittlich im Monat drei Zehntel der f&#252;r Monatsbez&#252;ge geltenden Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung &#252;berschreitet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten aus der gesetzlichen Rentenversicherung, der gesetzlichen Unfallversicherung, einer berufsst&#228;ndischen Versicherungs- oder Versorgungseinrichtung, einer Einrichtung der betrieblichen oder &#252;berbetrieblichen Alters- und Hinterbliebenenversorgung oder Versorgungsbez&#252;ge nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen, die der Leistungsberechtigte erh&#228;lt, ein Viertel der monatlichen Bezugsgr&#246;&#223;e &#252;berschreiten; Kinderzulagen aus der gesetzlichen Unfallversicherung und Kinderzusch&#252;sse aus der gesetzlichen Rentenversicherung bleiben unber&#252;cksichtigt, soweit sie das Kindergeld nach dem Bundeskindergeldgesetz nicht &#252;berschreiten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berbr&#252;ckungsgeld nach &#167; 38 bezogen wird.</div></dd></dl>Der Anspruch ruht w&#228;hrend der Zeit, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ein Anspruch auf Krankengeld, Versorgungskrankengeld, Krankengeld der Soldatenentsch&#228;digung, Krankengeld der Sozialen Entsch&#228;digung nach &#167; 47 des Vierzehnten Buches Sozialgesetzbuch, Verletztengeld oder &#220;bergangsgeld von einem Sozialleistungstr&#228;ger, auf Arbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch oder auf vergleichbare Leistungen zuerkannt ist, wenn diese Sozialleistungen auf der Grundlage eines Betrages berechnet werden, der drei Zehntel der f&#252;r Monatsbez&#252;ge geltenden Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Betriebs- oder Haushaltshilfe gestellt wird.</div></dd></dl>F&#252;r die Dauer des auf den Sterbemonat des Landwirts folgenden Jahres gelten Satz 1 Nr. 5 und 6 sowie Satz 2 Nr. 1 nicht.</div><div class="jurAbsatz">(7) Bestand am 31. Dezember 2002 Anspruch auf eine Rente wegen Erwerbsminderung und dem Arbeitsentgelt oder Arbeitseinkommen aus einer Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit vergleichbares Einkommen mit Ausnahme von Vorruhestandsgeld, gilt f&#252;r diese Rente dieses vergleichbare Einkommen bis zum 31. Dezember 2007 nicht als Hinzuverdienst.</div><div class="jurAbsatz">(8) Bestand am 31. Dezember 2018 Anspruch auf eine Rente wegen Erwerbsminderung, ist &#167; 27a in der bis zum 31. Dezember 2018 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(9) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR189100994BJNE018329126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 106 Abs. 2 Satz 1 Nr. 2 Kursivdruck: IdF d. Art. 66 Nr. 2 G v. 24.3.1997 I 594 mWv 1.1.1998, d. Art. 46 Nr. 2 Buchst. a G v. 9.12.2004 I 3242 mWv 1.1.2005, d. Art. 54 Nr. 4 Buchst. a G v. 12.12.2019 I 2652 mWv 1.1.2024 (hinsichtlich der Kommata sinngem&#228;&#223; konsolidiert) u. d. Art. 85 Nr. 3 G v. 20.8.2021 I 3932 mWv 1.1.2025 <br />&#167; 106 Abs. 6 Satz 2 Nr. 1 Kursivdruck: IdF d. Art. 66 Nr. 2 G v. 24.3.1997 I 594 mWv 1.1.1998, d. Art. 46 Nr. 2 Buchst. b DBuchst. bb G v. 9.12.2004 I 3242 mWv 1.1.2005, d. Art. 54 Nr. 4 Buchst. b G v. 12.12.2019 I 2652 mWv 1.1.2024 (hinsichtlich der Kommata sinngem&#228;&#223; konsolidiert) u. d. Art. 85 Nr. 3 G v. 20.8.2021 I 3932 mWv 1.1.2025</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
