<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 ALG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___21%2c_22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189100994BJNE010016126"/><a href="index-2.html#BJNR189100994BJNE010016126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Alterssicherung der Landwirte (ALG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Berechnung der Renten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Monatsbetrag der Rente ergibt sich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steigerungszahl,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rentenartfaktor und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der allgemeine Rentenwert</div></dd></dl>mit ihrem Wert bei Rentenbeginn miteinander vervielf&#228;ltigt werden.</div><div class="jurAbsatz">(2) Die Steigerungszahl ergibt sich, indem die Anzahl der Kalendermonate mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitragszeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Zurechnungszeit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten des Bezugs einer Rente wegen Erwerbsminderung, die mit einer Zurechnungszeit zusammentreffen, und der vor dem Beginn dieser Rente liegenden Zurechnungszeit</div></dd></dl>mit dem nach Absatz 3 ma&#223;gebenden Faktor vervielf&#228;ltigt wird. Ein zugunsten oder zu Lasten von Versicherten durchgef&#252;hrter Versorgungsausgleich wird durch einen Zuschlag zur Steigerungszahl oder einen Abschlag von der Steigerungszahl ber&#252;cksichtigt. Bei Renten wegen Erwerbsminderung bleiben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitragszeiten, die nach Eintritt der hierf&#252;r ma&#223;gebenden Minderung der Erwerbsf&#228;higkeit liegen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>freiwillige Beitr&#228;ge, die nach Eintritt der hierf&#252;r ma&#223;gebenden Minderung der Erwerbsf&#228;higkeit gezahlt worden sind,</div></dd></dl>unber&#252;cksichtigt. Dies gilt nicht f&#252;r freiwillige Beitr&#228;ge nach Satz 3 Nr. 2, wenn die Minderung der Erwerbsf&#228;higkeit w&#228;hrend eines Beitragsverfahrens oder eines Verfahrens &#252;ber einen Rentenanspruch eingetreten ist. Bei vorzeitigen Altersrenten werden eine Abschlagsminderung nach Absatz 10 oder Beitr&#228;ge, die f&#252;r Zeiten nach Beginn der Renten gezahlt worden sind, ab Beginn des Monats ber&#252;cksichtigt, der auf den Monat des Erreichens der Regelaltersgrenze folgt. Beitr&#228;ge, die nach Feststellung einer Rente f&#252;r Zeiten vor Rentenbeginn gezahlt werden, werden ab Beginn des auf die Zahlung folgenden Kalenderjahres ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Der Faktor betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,0833 f&#252;r mit Beitr&#228;gen als Landwirt oder freiwilligen Beitr&#228;gen belegte Zeiten, Zurechnungszeiten f&#252;r Berechtigte, die zuletzt als Landwirt versichert waren, und Zeiten des Bezugs einer Rente an Landwirte, wenn ein Anspruch auf Rente an Landwirte oder deren Hinterbliebene besteht, sowie f&#252;r mit Beitr&#228;gen als mitarbeitender Familienangeh&#246;riger belegte Zeiten, wenn ein Anspruch auf Waisenrente besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,0417 f&#252;r alle anderen Zeiten.</div></dd></dl></div><div class="jurAbsatz">(4) Der allgemeine Rentenwert entspricht ab 1. Januar 1995 dem Wert, der sich ergibt, wenn das im Dezember 1994 f&#252;r einen unverheirateten Versicherten aufgrund von 40 Beitragsjahren ermittelte Altersgeld durch 40 geteilt wird. Der allgemeine Rentenwert ver&#228;ndert sich zum 1. Juli eines jeden Jahres entsprechend dem Vomhundertsatz, um den der aktuelle Rentenwert in der gesetzlichen Rentenversicherung jeweils ver&#228;ndert wird.</div><div class="jurAbsatz">(5) Grundlage f&#252;r die Ermittlung der Steigerungszahl sind die Zeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Versicherten bei einer Altersrente und bei einer Rente wegen Erwerbsminderung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des verstorbenen Versicherten bei einer Witwenrente, Witwerrente und Halbwaisenrente,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zwei verstorbenen Versicherten mit den h&#246;chsten Steigerungszahlen bei einer Vollwaisenrente.</div></dd></dl>Bei einer Rente an Witwen und Witwer, f&#252;r die in der gesetzlichen Rentenversicherung Zeiten der Kindererziehung ber&#252;cksichtigt werden, und bei einer Vollwaisenrente ist die Steigerungszahl um einen Zuschlag zu erh&#246;hen. F&#252;r die Ermittlung des Zuschlags zur Witwenrente oder Witwerrente findet &#167; 78a des Sechsten Buches Sozialgesetzbuch mit der Ma&#223;gabe Anwendung, dass der Zuschlag f&#252;r die ersten 36 Kalendermonate f&#252;r Renten an Hinterbliebene von Landwirten jeweils 0,1010, f&#252;r jeden weiteren Monat jeweils 0,0505 und f&#252;r die ersten 36 Kalendermonate f&#252;r Renten an Hinterbliebene von mitarbeitenden Familienangeh&#246;rigen jeweils 0,0506, f&#252;r jeden weiteren Monat jeweils 0,0253 betr&#228;gt. Der Zuschlag zu einer Vollwaisenrente betr&#228;gt f&#252;r jeden Kalendermonat mit rentenrechtlichen Zeiten des verstorbenen Versicherten mit der h&#246;chsten Anwartschaft 0,075; auf den Zuschlag wird die Steigerungszahl des verstorbenen Versicherten mit der zweith&#246;chsten Steigerungszahl angerechnet. Der Monatsbetrag einer nur zu einem Bruchteil zu leistenden Erwerbsminderungsrente wird ermittelt durch Anwendung des Bruchteils auf den Betrag der jeweiligen Rente, wenn sie in voller H&#246;he zu leisten w&#228;re.</div><div class="jurAbsatz">(6) Der Rentenartfaktor betr&#228;gt bei <br /><br /><table style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="78%" /><col align="left" width="16%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">Renten wegen Alters</td><td align="left" valign="top" charoff="50">1,0</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">Renten wegen voller Erwerbsminderung</td><td align="left" valign="top" charoff="50">1,0</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">Renten wegen teilweiser Erwerbsminderung</td><td align="left" valign="top" charoff="50">0,5</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">Witwen- und Witwerrenten bis zum Ende des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist</td><td align="left" valign="bottom" charoff="50">1,0</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">anschlie&#223;end</td><td align="left" valign="top" charoff="50">0,55</td></tr><tr><td align="left" valign="top" charoff="50">5.</td><td align="left" valign="top" charoff="50">Waisenrenten</td><td align="left" valign="top" charoff="50">0,2.</td></tr></tbody></table><br /><br />Der Monatsbetrag einer Witwenrente und Witwerrente darf den Monatsbetrag einer Altersrente oder Rente wegen voller Erwerbsminderung des Verstorbenen unter Zugrundelegung eines ohne Abschl&#228;ge ermittelten allgemeinen Rentenwerts nicht &#252;berschreiten.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) F&#252;r jeden Kalendermonat, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den eine Rente wegen Erwerbsminderung vor Ablauf des Kalendermonats der Vollendung des 65. Lebensjahres in Anspruch genommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den bei einer Rente wegen Todes die Versicherten vor Ablauf des Kalendermonats der Vollendung des 65. Lebensjahres verstorben sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den eine Altersrente vorzeitig in Anspruch genommen wird,</div></dd></dl>vermindert sich der allgemeine Rentenwert um 0,3 vom Hundert (Abschlag). Satz 1 gilt nicht f&#252;r einen nach Absatz 5 zu gew&#228;hrenden Zuschlag zu Renten wegen Todes; f&#252;r vorzeitige Altersrenten nach &#167; 12 Abs. 2 gilt Satz 1 Nr. 3 nicht, wenn f&#252;r insgesamt 45 Jahre <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflichtbeitr&#228;ge als Landwirt oder f&#252;r mitarbeitende Familienangeh&#246;rige nach &#167; 1 gezahlt sind,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>freiwillige Beitr&#228;ge nach den &#167;&#167; 4 oder 5, wenn f&#252;r mindestens 18 Jahre Beitr&#228;ge nach Nummer 1 vorhanden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 51 Abs. 3a und 4 des Sechsten Buches Sozialgesetzbuch auf die Wartezeit von 45 Jahren anrechenbare Zeiten in der gesetzlichen Rentenversicherung zur&#252;ckgelegt sind, soweit diese Zeiten nicht bereits mit Beitr&#228;gen nach Nummer 1 belegt sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten nach &#167; 17 Abs. 1 Satz 2 Nr. 2 und 3 wegen einer Besch&#228;ftigung oder T&#228;tigkeit zur&#252;ckgelegt sind, soweit diese Zeiten nicht bereits mit Beitr&#228;gen nach Nummer 1 belegt sind.</div></dd></dl>Bei Renten wegen Erwerbsminderung und bei Renten wegen Todes betr&#228;gt der Abschlag h&#246;chstens 10,8 vom Hundert, es sei denn, aus den diesen Renten zugrunde liegenden Steigerungszahlen wurde bereits eine vorzeitige Altersrente ermittelt. Sind bei Eintritt der Erwerbsminderung oder zum Zeitpunkt des Todes f&#252;r insgesamt 40 Jahre Zeiten nach Satz 2 Nr. 1 bis 3 zur&#252;ckgelegt, ist bei Renten wegen Erwerbsminderung und Renten wegen Todes Satz 1 Nr. 1 und 2 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des 65. Lebensjahres das 63. Lebensjahr tritt. Der verminderte allgemeine Rentenwert gilt auch f&#252;r Bezugszeiten nach Erreichen der Regelaltersgrenze.</div><div class="jurAbsatz">(9) Der Abschlag vom allgemeinen Rentenwert oder ein Zuschlag zum allgemeinen Rentenwert bleiben unver&#228;ndert, wenn aus Zeiten nach Absatz 2 Satz 1, die bereits einer Rente zugrunde lagen, eine weitere Rente zu ermitteln ist. Dies gilt nicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn im Anschluss an eine Rente wegen Erwerbsminderung eine Altersrente vorzeitig in Anspruch genommen wird, falls der Abschlag der vorzeitigen Altersrente den zuvor nach Absatz 10 geminderten Abschlag der Rente wegen Erwerbsminderung &#252;bersteigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Absatz 10 Anwendung findet.</div></dd></dl></div><div class="jurAbsatz">(10) Der Abschlag vom allgemeinen Rentenwert einer fr&#252;heren Rente vermindert sich f&#252;r jeden Kalendermonat, f&#252;r den <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Rente wegen Erwerbsminderung zwischen Vollendung des 62. und 65. Lebensjahres nicht mehr in Anspruch genommen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Altersrente nicht mehr vorzeitig in Anspruch genommen wurde,</div></dd></dl>um den jeweiligen Vomhundertsatz, um den der allgemeine Rentenwert nach Absatz 8 zu vermindern war; dies gilt vorbehaltlich der S&#228;tze 2 und 3 nicht, wenn im Anschluss an eine Rente eine weitere Rente zu ermitteln ist. Wurde w&#228;hrend der Zeiten nach Satz 1 Nr. 1 wegen Vorliegens nur teilweiser Erwerbsminderung eine Rente wegen voller Erwerbsminderung nicht geleistet oder wegen &#220;berschreitens einer Hinzuverdienstgrenze eine Rente wegen Erwerbsminderung nicht in voller H&#246;he geleistet, gilt Satz 1 mit der Ma&#223;gabe, dass sich der bisherige Abschlag vom allgemeinen Rentenwert je Kalendermonat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nichtleistung einer Rente wegen voller Erwerbsminderung um 50 vom Hundert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nur teilweisen nicht in voller H&#246;he erbrachten Leistung in dem Umfang, in dem die Rente wegen Erwerbsminderung nicht geleistet wurde,</div></dd></dl>mindert. Satz 2 gilt entsprechend f&#252;r Zeiten nach Satz 1 Nummer 2 wegen &#220;berschreitens einer Hinzuverdienstgrenze, wenn dadurch eine vorzeitige Altersrente nicht in voller H&#246;he geleistet wurde. &#167; 27a Absatz 1a gilt entsprechend.</div><div class="jurAbsatz">(11) F&#252;r Zeiten nach Absatz 2 Satz 1, die nach Beginn einer Rente, bei der ein Abschlag zu ber&#252;cksichtigen ist, zur&#252;ckgelegt werden, wird ein Monatsteilbetrag ermittelt. Die aus diesen Zeiten ermittelte Steigerungszahl ist mit einem nach den Abs&#228;tzen 8 bis 10 verminderten allgemeinen Rentenwert zu vervielf&#228;ltigen, wenn die in Absatz 8 genannten Voraussetzungen vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
