<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 90 ALG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__89.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__91.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189100994BJNE016705126"/><a href="index-2.html#BJNR189100994BJNE016705126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Alterssicherung der Landwirte (ALG)<br /><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel">Wartezeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beitragszeiten vor dem 1. Januar 1995 werden auf die Wartezeit f&#252;r eine Rente an Landwirte nur angerechnet, wenn der Versicherte mindestens bis zur Vollendung des 60. Lebensjahres oder bis zum Eintritt von Erwerbsunf&#228;higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts, mit Ausnahme der Zeiten des Bezugs eines vorzeitigen Altersgeldes, einer Landabgaberente oder eines Hinterbliebenengeldes, l&#228;ngstens jedoch bis 31. Dezember 1994, anrechenbare Beitragszeiten zur&#252;ckgelegt hat. Satz 1 gilt f&#252;r die Erf&#252;llung der Wartezeit f&#252;r eine Rente wegen Erwerbsminderung nicht f&#252;r Landwirte, die bis zum 1. Oktober 1972 mindestens f&#252;r 60 Kalendermonate Beitr&#228;ge an die landwirtschaftliche Alterskasse gezahlt haben, wenn die Beitragspflicht bis zum 1. Oktober 1972 endete; &#167; 13 Abs. 1 Satz 1 Nr. 2 gilt als erf&#252;llt.</div><div class="jurAbsatz">(2) Beitragszeiten des verstorbenen Landwirts vor dem 1. Januar 1995 werden auf die Wartezeit f&#252;r eine Witwen- oder Witwerrente nur angerechnet, wenn der Verstorbene mindestens bis zur Vollendung des 60. Lebensjahres oder bis zu seinem Tode, mit Ausnahme der Zeiten einer Erwerbsunf&#228;higkeit nach dem bis zum 31. Dezember 2000 geltenden Recht oder des Bezugs einer Landabgaberente, l&#228;ngstens jedoch bis 31. Dezember 1994, Beitr&#228;ge an die landwirtschaftliche Alterskasse gezahlt hat. Satz 1 gilt auch f&#252;r eine Rente an fr&#252;here Ehegatten.</div><div class="jurAbsatz">(3) Ist ein beitragspflichtiger Landwirt vor dem 1. Januar 1995 verstorben und hat der &#252;berlebende Ehegatte nach dem Tode des Unternehmers bereits f&#252;r Zeiten vor dem 1. Januar 1995 Beitr&#228;ge zur landwirtschaftlichen Alterskasse weitergezahlt, werden auf Antrag diese Beitragszeiten auch auf die Wartezeit bei einer Witwen- oder Witwerrente angerechnet. Bei einer Witwen- oder Witwerrente wegen Erwerbsminderung gilt dies nur f&#252;r von dem &#252;berlebenden Ehegatten als Unternehmer gezahlte Beitr&#228;ge und f&#252;r Beitr&#228;ge, die aufgrund einer Berechtigung zur Weiterentrichtung von Beitr&#228;gen gezahlt wurden, die vor dem 1. Januar 1974 erlangt worden ist. Bei einer Witwen- oder Witwerrente nach &#167; 14 Abs. 1 Satz 1 Nr. 4 Buchstabe a und b gilt dies nur f&#252;r Beitr&#228;ge, die als Unternehmer innerhalb von 18 Monaten nach dem Tode des Landwirts gezahlt sind.</div><div class="jurAbsatz">(4) Ein Anspruch auf Witwen- oder Witwerrente besteht unter den sonstigen Voraussetzungen des bis zum 31. Dezember 1994 geltenden Rechts auch dann, wenn f&#252;r weniger als f&#252;nf Jahre Beitr&#228;ge gezahlt sind und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verstorbene vor dem 1. April 1968<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirt im Saarland war und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erwerbsunf&#228;hig nach dem bis zum 31. Dezember 2000 geltenden Recht geworden war sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit, in der er nach dem 31. M&#228;rz 1963 Landwirt im Saarland war, Beitr&#228;ge gezahlt sind.</div></dd></dl></div><div class="jurAbsatz">(5) Beitragszeiten des verstorbenen Landwirts vor dem 1. Januar 1995 werden auf die Wartezeit f&#252;r eine Waisenrente nur angerechnet, wenn der Verstorbene mindestens bis zur Vollendung des 60. Lebensjahres oder bis zu seinem Tode, mit Ausnahme der Zeiten einer Erwerbsunf&#228;higkeit nach dem bis zum 31. Dezember 2000 geltenden Recht oder des Bezugs einer Landabgaberente, l&#228;ngstens jedoch bis 31. Dezember 1994, Beitr&#228;ge an die landwirtschaftliche Alterskasse gezahlt hat. Beitr&#228;ge, die ein vorverstorbener Ehegatte als Landwirt gezahlt hat, werden angerechnet.</div><div class="jurAbsatz">(6) Beitr&#228;ge, die nach dem Gesetz zur F&#246;rderung der Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit vom Bund f&#252;r Personen mit Anspruch auf eine Produktionsaufgaberente gezahlt worden sind, gelten als Beitr&#228;ge im Sinne der Abs&#228;tze 1 bis 3 und 5.</div><div class="jurAbsatz">(7) Beitr&#228;ge, die vor dem 1. Januar 1995 f&#252;r einen mitarbeitenden Familienangeh&#246;rigen an die landwirtschaftliche Alterskasse gezahlt worden sind und nach &#167; 92 angerechnete Beitr&#228;ge gelten nicht als Beitr&#228;ge im Sinne der Abs&#228;tze 1 bis 5.</div><div class="jurAbsatz">(8) Bei Renten wegen Erwerbsminderung verl&#228;ngert sich der Zeitraum von f&#252;nf Jahren vor Eintritt der Erwerbsminderung gem&#228;&#223; &#167; 13 Absatz 1 Satz 1 Nummer 2 auch um Zeiten bis zum 8. August 2018, in denen die Voraussetzungen nach &#167; 13 Absatz 2 Nummer 8 und 9 in der bis zum 8. August 2018 geltenden Fassung erf&#252;llt waren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
