<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VStG - Vermögensteuergesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR109490974" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verm&#246;gensteuergesetz</span> <span class="jnamtabk"> (VStG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VStG</p><p>Ausfertigungsdatum: 17.04.1974</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verm&#246;gensteuergesetz in der Fassung der Bekanntmachung vom 14. November 1990 (BGBl. I S. 2467), das zuletzt durch Artikel 107 des Gesetzes vom 29. Oktober 2001 (BGBl. I S. 2785) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 14.11.1990 I 2467,</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 107 G v. 29.10.2001 I 2785</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR109490974_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1981 +++)<br />(+++ Zur Anwendung vgl. &#167; 25 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G 611-6-3-1 v. 17.4.1974 I 949 (VStrG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 10 &#167; 2 dieses G am 1.1.1974 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNG000102309" title="Gliederung"><div class="jnheader"><a name="BJNR109490974BJNG000102309"/><h2><span>I.</span><br /><span>Steuerpflicht, Bemessungsgrundlage</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR109490974BJNE000603309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE000603309"/><a href="index-2.html#BJNR109490974BJNE000603309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Unbeschr&#228;nkte Steuerpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschr&#228;nkt verm&#246;gensteuerpflichtig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen, die im Inland einen Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt haben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die im Inland ihre Gesch&#228;ftsleitung oder ihren Sitz haben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalgesellschaften (Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr&#228;nkter Haftung, bergrechtliche Gewerkschaften);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbs- und Wirtschaftsgenossenschaften;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsvereine auf Gegenseitigkeit;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige juristische Personen des privaten Rechts;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nichtrechtsf&#228;hige Vereine, Stiftungen und andere Zweckverm&#246;gen des privaten Rechts;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditanstalten des &#246;ffentlichen Rechts;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbebetriebe im Sinne des Gewerbesteuergesetzes von juristischen Personen des &#246;ffentlichen Rechts, soweit sie nicht bereits unter den Buchstaben f fallen. Als Gewerbebetrieb gelten auch die Verpachtung eines Gewerbebetriebs sowie Anteile an einer offenen Handelsgesellschaft, einer Kommanditgesellschaft oder einer &#228;hnlichen Gesellschaft, bei der die Gesellschafter als Unternehmer (Mitunternehmer) anzusehen sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Unbeschr&#228;nkt verm&#246;gensteuerpflichtig sind auch deutsche Staatsangeh&#246;rige, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland weder einen Wohnsitz noch ihren gew&#246;hnlichen Aufenthalt haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer inl&#228;ndischen juristischen Person des &#246;ffentlichen Rechts in einem Dienstverh&#228;ltnis stehen und daf&#252;r Arbeitslohn aus einer inl&#228;ndischen &#246;ffentlichen Kasse beziehen,</div></dd></dl>sowie zu ihrem Haushalt geh&#246;rende Angeh&#246;rige, die die deutsche Staatsangeh&#246;rigkeit besitzen. Dies gilt nur f&#252;r nat&#252;rliche Personen, die in dem Staat, in dem sie ihren Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt haben, lediglich in einem der beschr&#228;nkten Steuerpflicht &#228;hnlichen Umfang zu Personensteuern herangezogen werden.</div><div class="jurAbsatz">(3) Die unbeschr&#228;nkte Verm&#246;gensteuerpflicht erstreckt sich auf das Gesamtverm&#246;gen.</div><div class="jurAbsatz">(4) Zum Inland im Sinne dieses Gesetzes geh&#246;rt auch der der Bundesrepublik Deutschland zustehende Anteil am Festlandsockel, soweit dort Natursch&#228;tze des Meeresgrundes und des Meeresuntergrundes erforscht oder ausgebeutet werden.</div></div></div></div><div class="jnfussnote" id="BJNR109490974BJNE000603309_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 1 Nr. 2 Buchst. d: Nach Ma&#223;gabe der Entscheidungsformel mit Art. 3 Abs. 1 iVm Art. 9 Abs. 1, Art. 28 Abs. 1 Satz 2 GG unvereinbar und nichtig gem. BVerfGE v. 29.9.1998 I 3682 - 2 BvL 64/93 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE000705301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE000705301"/><a href="index-2.html#BJNR109490974BJNE000705301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beschr&#228;nkte Steuerpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschr&#228;nkt steuerpflichtig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen, die im Inland weder einen Wohnsitz noch ihren gew&#246;hnlichen Aufenthalt haben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die im Inland weder ihre Gesch&#228;ftsleitung noch ihren Sitz haben.</div></dd></dl></div><div class="jurAbsatz">(2) Die beschr&#228;nkte Steuerpflicht erstreckt sich nur auf Verm&#246;gen der in &#167; 121 des Bewertungsgesetzes genannten Art, das auf das Inland entf&#228;llt.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 erstreckt sich die beschr&#228;nkte Steuerpflicht eines Steuerpflichtigen mit Wohnsitz oder gew&#246;hnlichem Aufenthalt, Sitz oder Ort der Gesch&#228;ftsleitung in einem ausl&#228;ndischen Staat nicht auf das inl&#228;ndische Betriebsverm&#246;gen, das dem Betrieb von eigenen oder gecharterten Seeschiffen oder Luftfahrzeugen eines Unternehmens dient, dessen Gesch&#228;ftsleitung sich in dem ausl&#228;ndischen Staat befindet. Voraussetzung f&#252;r die Steuerbefreiung ist, da&#223; dieser ausl&#228;ndische Staat Steuerpflichtigen mit Wohnsitz oder gew&#246;hnlichem Aufenthalt, Sitz oder Ort der Gesch&#228;ftsleitung im Inland eine entsprechende Steuerbefreiung f&#252;r derartiges Verm&#246;gen gew&#228;hrt und da&#223; das Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen die Steuerbefreiung f&#252;r verkehrspolitisch unbedenklich erkl&#228;rt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE000823301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE000823301"/><a href="index-2.html#BJNR109490974BJNE000823301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Verm&#246;gensteuer sind befreit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Post AG, die Deutsche Postbank AG, die Deutsche Telekom AG, das Bundeseisenbahnverm&#246;gen, die Monopolverwaltungen des Bundes, die staatlichen Lotterieunternehmen und der Erd&#246;lbevorratungsverband nach &#167; 2 Abs. 1 des Erd&#246;lbevorratungsgesetzes in der Fassung der Bekanntmachung vom 8. Dezember 1987 (BGBl. I S. 2510)</div></dd></dl>1a. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Bundesbank, die Kreditanstalt f&#252;r Wiederaufbau, die Deutsche Ausgleichsbank, die Landwirtschaftliche Rentenbank, die Bayerische Landesanstalt f&#252;r Aufbaufinanzierung, die Hessische Landesentwicklungs- und Treuhandgesellschaft mit beschr&#228;nkter Haftung, die Nieders&#228;chsische Gesellschaft f&#252;r &#246;ffentliche Finanzierungen mit beschr&#228;nkter Haftung, die Finanzierungs-Aktiengesellschaft Rheinland-Pfalz, die Hanseatische Gesellschaft f&#252;r &#246;ffentliche Finanzierungen mit beschr&#228;nkter Haftung Bremen, die Landeskreditbank Baden-W&#252;rttemberg-F&#246;rderungsanstalt, die Bayerische Landesbodenkreditanstalt, die Investitionsbank Berlin - Anstalt der Landesbank Berlin-Girozentrale -, die Hamburgische Wohnungsbaukreditanstalt, die Nieders&#228;chsische Landestreuhandstelle f&#252;r den Wohnungs- und St&#228;dtebau, die Wohnungsbauf&#246;rderungsanstalt Nordrhein-Westfalen - Anstalt der Westdeutschen Landesbank Girozentrale -, die Nieders&#228;chsische Landestreuhandstelle f&#252;r Wirtschaftsf&#246;rderung Norddeutsche Landesbank, die Landestreuhandstelle f&#252;r Agrarf&#246;rderung Norddeutsche Landesbank, die Saarl&#228;ndische Investitionskreditbank Aktiengesellschaft, die Investitionsbank Schleswig-Holstein - Zentralbereich der Landesbank Schleswig-Holstein Girozentrale -, die Investitionsbank des Landes Brandenburg, die S&#228;chsische Aufbaubank, die S&#228;chsische Aufbaubank GmbH, die Th&#252;ringer Aufbaubank, das Landesf&#246;rderinstitut Sachsen-Anhalt - Gesch&#228;ftsbereich der Norddeutschen Landesbank Girozentrale Mitteldeutsche Landesbank -, die Investitions- und Strukturbank Rheinland-Pfalz, das Landesf&#246;rderinstitut Mecklenburg-Vorpommern - Gesch&#228;ftsbereich der Norddeutschen Landesbank Girozentrale - und die Liquidit&#228;ts-Konsortialbank Gesellschaft mit beschr&#228;nkter Haftung;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsbank Berlin, die Treuhandanstalt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die durch Staatsvertr&#228;ge verpflichtet sind, die Ertr&#228;ge ihres Verm&#246;gens zur Aufbringung der Mittel f&#252;r die Errichtung von Bundeswasserstra&#223;en zu verwenden, sowie Unternehmen, deren Ertr&#228;ge ganz oder teilweise einem solchen Unternehmen zuflie&#223;en, solange und soweit das Verm&#246;gen der Unternehmen ausschlie&#223;lich diesem Zweck dient; &#167; 101 des Bewertungsgesetzes findet keine Anwendung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen, die unmittelbar dem Unterrichts-, Erziehungs- und Bildungswesen, der k&#246;rperlichen Ert&#252;chtigung, der Kranken-, Gesundheits-, Wohlfahrts- und Jugendpflege dienen, ohne R&#252;cksicht auf die Rechtsform, in der sie bestehen, wenn sie geh&#246;ren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bund, einem Land, einer Gemeinde, einem Gemeindeverband, einem Zweckverband oder Sozialversicherungstr&#228;gern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Religionsgesellschaften, die K&#246;rperschaften des &#246;ffentlichen Rechts sind, sowie ihren Einrichtungen;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtsf&#228;hige Pensions-, Sterbe-, Kranken- und Unterst&#252;tzungskassen im Sinne des &#167; 5 Abs. 1 Nr. 3 des K&#246;rperschaftsteuergesetzes, soweit sie die f&#252;r eine Befreiung von der K&#246;rperschaftsteuer erforderlichen Voraussetzungen erf&#252;llen. In den F&#228;llen des &#167; 6 Abs. 1, 3 und 5 des K&#246;rperschaftsteuergesetzes besteht Steuerpflicht jeweils f&#252;r das Kalenderjahr, das einem Kalenderjahr folgt, f&#252;r das die Kasse k&#246;rperschaftsteuerpflichtig ist. In diesen F&#228;llen werden bei der Ermittlung des Betriebsverm&#246;gens oder des Gesamtverm&#246;gens noch nicht erbrachte Leistungen der Kasse nicht abgezogen. Von dem Gesamtverm&#246;gen ist der Teil anzusetzen, der dem Verh&#228;ltnis entspricht, in dem der &#252;bersteigende Betrag im Sinne des &#167; 6 Abs. 1 oder 5 des K&#246;rperschaftsteuergesetzes zu dem Verm&#246;gen im Sinne des &#167; 5 Abs. 1 Nr. 3 Buchstabe d oder e des K&#246;rperschaftsteuergesetzes steht;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kleinere Versicherungsvereine auf Gegenseitigkeit im Sinne des &#167; 53 des Versicherungsaufsichtsgesetzes, wenn sie die f&#252;r eine Befreiung von der K&#246;rperschaftsteuer erforderlichen Voraussetzungen erf&#252;llen;</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit, wenn er die f&#252;r eine Befreiung von der K&#246;rperschaftsteuer erforderlichen Voraussetzungen erf&#252;llt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbs- und Wirtschaftsgenossenschaften sowie Vereine im Sinne des &#167; 5 Abs. 1 Nr. 14 des K&#246;rperschaftsteuergesetzes, soweit sie von der K&#246;rperschaftsteuer befreit sind. In den F&#228;llen des Verzichts nach &#167; 54 Abs. 5 Satz 1 des K&#246;rperschaftsteuergesetzes besteht die Steuerpflicht jeweils f&#252;r das Kalenderjahr, f&#252;r das auf die Steuerbefreiung verzichtet wird. In den F&#228;llen des Widerrufs nach &#167; 54 Abs. 5 Satz 3 des K&#246;rperschaftsteuergesetzes tritt die Steuerbefreiung f&#252;r das Kalenderjahr ein, f&#252;r das er gelten soll;</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftliche Produktionsgenossenschaften und deren Rechtsnachfolger in der Rechtsform der Genossenschaft, wenn sie von der Gewerbesteuer befreit sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsverb&#228;nde ohne &#246;ffentlich-rechtlichen Charakter sowie kommunale Spitzenverb&#228;nde auf Bundes- oder Landesebene einschlie&#223;lich ihrer Zusammenschl&#252;sse, wenn der Zweck dieser Verb&#228;nde nicht auf einen wirtschaftlichen Gesch&#228;ftsbetrieb gerichtet ist. Die Steuerbefreiung ist ausgeschlossen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die K&#246;rperschaften oder Personenvereinigungen einen wirtschaftlichen Gesch&#228;ftsbetrieb unterhalten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Berufsverb&#228;nde Mittel von mehr als 10 vom Hundert der Einnahmen f&#252;r die unmittelbare oder mittelbare Unterst&#252;tzung oder F&#246;rderung politischer Parteien verwenden.</div></dd></dl></div><div>Die S&#228;tze 1 und 2 gelten auch f&#252;r Zusammenschl&#252;sse von juristischen Personen des &#246;ffentlichen Rechts, die wie die Berufsverb&#228;nde allgemeine ideelle und wirtschaftliche Interessen ihrer Mitglieder wahrnehmen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften oder Personenvereinigungen, deren Hauptzweck die Verwaltung des Verm&#246;gens f&#252;r einen nichtrechtsf&#228;higen Berufsverband der in Nummer 8 bezeichneten Art ist, sofern ihre Ertr&#228;ge im wesentlichen aus dieser Verm&#246;gensverwaltung herr&#252;hren und ausschlie&#223;lich dem Berufsverband zuflie&#223;en;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>politische Parteien im Sinne des &#167; 2 des Parteiengesetzes und ihre Gebietsverb&#228;nde. Wird ein wirtschaftlicher Gesch&#228;ftsbetrieb unterhalten, so ist die Steuerbefreiung insoweit ausgeschlossen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich-rechtliche Versicherungs- und Versorgungseinrichtungen von Berufsgruppen, deren Angeh&#246;rige auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglieder dieser Einrichtungen sind, wenn die Satzung der Einrichtung die Zahlung keiner h&#246;heren j&#228;hrlichen Beitr&#228;ge zul&#228;&#223;t als das Zw&#246;lffache der Beitr&#228;ge, die sich bei einer Beitragsbemessungsgrundlage in H&#246;he der doppelten monatlichen Beitragsbemessungsgrenze in der Rentenversicherung der Arbeiter und Angestellten ergeben w&#252;rden. Erm&#246;glicht die Satzung der Einrichtung nur Pflichtmitgliedschaften sowie freiwillige Mitgliedschaften, die unmittelbar an eine Pflichtmitgliedschaft anschlie&#223;en, so steht dies der Steuerbefreiung nicht entgegen, wenn die Satzung die Zahlung keiner h&#246;heren j&#228;hrlichen Beitr&#228;ge zul&#228;&#223;t als das F&#252;nfzehnfache der Beitr&#228;ge, die sich bei einer Beitragsbemessungsgrundlage in H&#246;he der doppelten monatlichen Beitragsbemessungsgrenze in der Rentenversicherung der Arbeiter und Angestellten ergeben w&#252;rden;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die nach der Satzung, dem Stiftungsgesch&#228;ft oder der sonstigen Verfassung und nach der tats&#228;chlichen Gesch&#228;ftsf&#252;hrung ausschlie&#223;lich und unmittelbar gemeinn&#252;tzigen, mildt&#228;tigen oder kirchlichen Zwecken dienen. Wird ein wirtschaftlicher Gesch&#228;ftsbetrieb unterhalten, ist die Steuerfreiheit insoweit ausgeschlossen. Satz 2 gilt nicht f&#252;r die selbstbewirtschaftete forstwirtschaftliche Nutzung eines Betriebs der Land- und Forstwirtschaft (&#167; 34 des Bewertungsgesetzes) und f&#252;r Nebenbetriebe im Sinne des &#167; 42 des Bewertungsgesetzes, die dieser Nutzung dienen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbs- und Wirtschaftsgenossenschaften sowie Vereine im Sinne des &#167; 5 Abs. 1 Nr. 10 des K&#246;rperschaftsteuergesetzes, soweit sie von der K&#246;rperschaftsteuer befreit sind. In den F&#228;llen des Verzichts nach &#167; 54 Abs. 5 Satz 1 des K&#246;rperschaftsteuergesetzes besteht die Steuerpflicht jeweils f&#252;r das Kalenderjahr, f&#252;r das auf die Steuerbefreiung verzichtet wird. In den F&#228;llen des Widerrufs nach &#167; 54 Abs. 5 Satz 3 des K&#246;rperschaftsteuergesetzes tritt die Steuerbefreiung f&#252;r das Kalenderjahr ein, f&#252;r das er gelten soll;</div></dd></dl>14. (weggefallen); <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den zust&#228;ndigen Landesbeh&#246;rden begr&#252;ndeten oder anerkannten gemeinn&#252;tzigen Siedlungsunternehmen im Sinne des Reichssiedlungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2331-1, ver&#246;ffentlichen bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 2 Nr. 24 des Gesetzes vom 8. Dezember 1986 (BGBl. I S. 2191), und im Sinne der Bodenreformgesetze der L&#228;nder, soweit die Unternehmen im l&#228;ndlichen Raum Siedlungs-, Agrarstrukturverbesserungs- und Landentwicklungsma&#223;nahmen mit Ausnahme des Wohnungsbaus durchf&#252;hren. Die Steuerbefreiung ist ausgeschlossen, wenn die Einnahmen des Unternehmens aus den in Satz 1 nicht bezeichneten T&#228;tigkeiten die Einnahmen aus den in Satz 1 bezeichneten T&#228;tigkeiten &#252;bersteigen;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;rgschaftsbanken (Kreditgarantiegemeinschaften) im Sinne des &#167; 5 Abs. 1 Nr. 17 des K&#246;rperschaftsteuergesetzes, wenn sie die f&#252;r eine Befreiung von der K&#246;rperschaftsteuer erforderlichen Voraussetzungen erf&#252;llen;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die als Sicherungseinrichtung eines Verbandes der Kreditinstitute nach ihrer Satzung oder sonstigen Verfassung ausschlie&#223;lich den Zweck haben, bei Gefahr f&#252;r die Erf&#252;llung der Verpflichtungen eines Kreditinstituts Hilfe zu leisten. Voraussetzung ist, da&#223; das Verm&#246;gen und etwa erzielte &#220;bersch&#252;sse nur zur Erreichung des satzungsm&#228;&#223;igen Zwecks verwendet werden. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Einrichtungen zur Sicherung von Spareinlagen bei Unternehmen, die am 31. Dezember 1989 als gemeinn&#252;tzige Wohnungsunternehmen anerkannt waren;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden Kapitalbeteiligungsgesellschaften f&#252;r die mittelst&#228;ndische Wirtschaft, soweit sich deren Gesch&#228;ftsbetrieb darauf beschr&#228;nkt, im &#246;ffentlichen Interesse mit Eigenmitteln oder mit staatlicher Hilfe Beteiligungen zu erwerben, wenn der von ihnen erzielte Gewinn ausschlie&#223;lich und unmittelbar f&#252;r die satzungsm&#228;&#223;igen Zwecke der Beteiligungsfinanzierung verwendet wird:</div><div>Mittelst&#228;ndische Beteiligungsgesellschaft Baden-W&#252;rttemberg GmbH, Kapitalbeteiligungsgesellschaft f&#252;r die mittelst&#228;ndische Wirtschaft Bayerns mbH, MBG Mittelst&#228;ndische Beteiligungsgesellschaft Hessen GmbH, Mittelst&#228;ndische Beteiligungsgesellschaft Niedersachsen (MBG) mbH, Kapitalbeteiligungsgesellschaft f&#252;r die mittelst&#228;ndische Wirtschaft in Nordrhein-Westfalen mbH, Mittelst&#228;ndische Beteiligungs- und Wagnisfinanzierungsgesellschaft Rheinland-Pfalz mbH, Saarl&#228;ndische Kapitalbeteiligungsgesellschaft mbH, Gesellschaft f&#252;r Wagniskapital Mittelst&#228;ndische Beteiligungsgesellschaft Schleswig-Holstein Gesellschaft mit beschr&#228;nkter Haftung - MBG -, Technologie-Beteiligungs-Gesellschaft mbH der Deutschen Ausgleichsbank, bgb Beteiligungsgesellschaft Berlin mbH f&#252;r kleine und mittlere Betriebe, Mittelst&#228;ndische Beteiligungsgesellschaft Berlin-Brandenburg mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Mecklenburg-Vorpommern mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Sachsen mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Sachsen-Anhalt mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Th&#252;ringen (MBG) mbH;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmensbeteiligungsgesellschaften, die nach dem Gesetz &#252;ber Unternehmensbeteiligungsgesellschaften vom 17. Dezember 1986 (BGBl. I S. 2488) in dem Kalenderjahr, das dem Veranlagungszeitpunkt vorangeht, anerkannt sind. Der Widerruf der Anerkennung und der Verzicht auf die Anerkennung haben Wirkung f&#252;r die Vergangenheit, wenn nicht Aktien der Unternehmensbeteiligungsgesellschaft &#246;ffentlich angeboten worden sind. Bescheide &#252;ber die Anerkennung, die R&#252;cknahme oder den Widerruf der Anerkennung und &#252;ber die Feststellung, ob Aktien der Unternehmensbeteiligungsgesellschaft &#246;ffentlich angeboten worden sind, sind Grundlagenbescheide im Sinne der Abgabenordnung;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsf&#246;rderungsgesellschaften, wenn sie von der K&#246;rperschaftsteuer befreit sind;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamthafenbetriebe im Sinne des &#167; 1 des Gesetzes &#252;ber die Schaffung eines besonderen Arbeitgebers f&#252;r Hafenarbeiter vom 3. August 1950 (BGBl. I S. 352), soweit sie von der K&#246;rperschaftsteuer befreit sind;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenschl&#252;sse im Sinne des &#167; 5 Abs. 1 Nr. 20 des K&#246;rperschaftsteuergesetzes, soweit sie von der K&#246;rperschaftsteuer befreit sind;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsgemeinschaften Medizinischer Dienst der Krankenversicherung im Sinne des &#167; 278 des F&#252;nften Buches Sozialgesetzbuch und der Medizinische Dienst der Spitzenverb&#228;nde der Krankenkassen im Sinne des &#167; 282 des F&#252;nften Buches Sozialgesetzbuch, soweit sie von der K&#246;rperschaftsteuer befreit sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Befreiungen nach Absatz 1 sind auf beschr&#228;nkt Steuerpflichtige (&#167; 2) nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR109490974BJNE000823301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 1 Nr. 1: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 7 Satz 1 F. ab 1993-12-27 u. &#167; 25 Abs. 8 F. ab 1994-09-14 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 1a: Zur letztmaligen Anwendung vgl. &#167; 25 Abs. 7 Satz 2 F. ab 1993-12-21 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 2: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 4 Satz 1 u. Abs. 5 Satz 1 F. ab 1993-09-13 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 11: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 5 Satz 3 F. ab 1993-12-21 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 12 Satz 3: Zur Anwendung vgl. &#167; 25 Abs. 2 F. ab 1992-02-25 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 16: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 4 Satz 2 F. ab 1995-12-18 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 18: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 9 Satz 3 F. ab 1995-10-11 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 20: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 5 Satz 4 F. ab 1993-12-21 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 22: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 5 Satz 4 F. ab 1993-12-21 +++) <br />(+++ &#167; 3 Abs. 1 Nr. 23: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 4 Satz 2 F. ab 1995-12-18 +++) <br />&#167; 3 Abs. 1 Nr. 10 Satz 1: Nach Ma&#223;gabe der Entscheidungsformel mit Art. 3 Abs. 1 iVm Art. 9 Abs. 1, Art. 28 Abs. 1 Satz 2 GG unvereinbar und nichtig gem. BVerfGE v. 29.9.1998 I 3682 - 2 BvL 64/93 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE000902309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE000902309"/><a href="index-2.html#BJNR109490974BJNE000902309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verm&#246;gensteuer unterliegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbeschr&#228;nkt Steuerpflichtigen das Gesamtverm&#246;gen (&#167;&#167; 114 bis 120 des Bewertungsgesetzes);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei beschr&#228;nkt Steuerpflichtigen das Inlandsverm&#246;gen (&#167; 121 des Bewertungsgesetzes).</div></dd></dl></div><div class="jurAbsatz">(2) Der Wert des Gesamtverm&#246;gens oder des Inlandsverm&#246;gens wird auf volle tausend Deutsche Mark nach unten abgerundet.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001002309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001002309"/><a href="index-2.html#BJNR109490974BJNE001002309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Stichtag f&#252;r die Festsetzung der Verm&#246;gensteuer, Entstehung der Steuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verm&#246;gensteuer wird nach den Verh&#228;ltnissen zu Beginn des Kalenderjahrs (Veranlagungszeitpunkt, &#167;&#167; 15 bis 17) festgesetzt.</div><div class="jurAbsatz">(2) Die Steuer entsteht mit Beginn des Kalenderjahrs, f&#252;r das die Steuer festzusetzen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNG000202309" title="Gliederung"><div class="jnheader"><a name="BJNR109490974BJNG000202309"/><h2><span>II.</span><br /><span>Steuerberechnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR109490974BJNE001106301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001106301"/><a href="index-2.html#BJNR109490974BJNE001106301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Freibetr&#228;ge f&#252;r nat&#252;rliche Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Veranlagung einer unbeschr&#228;nkt steuerpflichtigen nat&#252;rlichen Person bleiben 120.000 Deutsche Mark und im Falle der Zusammenveranlagung von Ehegatten 240.000 Deutsche Mark verm&#246;gensteuerfrei.</div><div class="jurAbsatz">(2) F&#252;r jedes Kind, das mit einem Steuerpflichtigen oder mit Ehegatten zusammen veranlagt wird, sind weitere 120.000 Deutsche Mark verm&#246;gensteuerfrei. Kinder im Sinne des Gesetzes sind eheliche Kinder, f&#252;r ehelich erkl&#228;rte Kinder, nichteheliche Kinder, Stiefkinder, Adoptivkinder und Pflegekinder.</div><div class="jurAbsatz">(3) Weitere 50.000 Deutsche Mark sind steuerfrei, wenn der Steuerpflichtige das 60. Lebensjahr vollendet hat oder voraussichtlich f&#252;r mindestens drei Jahre behindert im Sinne des Schwerbehindertengesetzes mit einem Grad der Behinderung von 100 ist. Werden mehrere Steuerpflichtige zusammen veranlagt (&#167; 14 des Verm&#246;gensteuergesetzes), wird der Freibetrag mit der Zahl der zusammen veranlagten Steuerpflichtigen, bei denen die Voraussetzungen des Satzes 1 vorliegen, vervielfacht.</div><div class="jurAbsatz">(4)</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001202309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001202309"/><a href="index-2.html#BJNR109490974BJNE001202309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Freibetrag f&#252;r Erwerbs- und Wirtschaftsgenossenschaften sowie Vereine, die Land- und Forstwirtschaft betreiben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Veranlagung der inl&#228;ndischen Erwerbs- und Wirtschaftsgenossenschaften sowie der inl&#228;ndischen Vereine, deren T&#228;tigkeit sich auf den Betrieb der Land- und Forstwirtschaft beschr&#228;nkt, bleiben 100.000 Deutsche Mark in den der Gr&#252;ndung folgenden zehn Kalenderjahren verm&#246;gensteuerfrei. Voraussetzung ist, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder der Genossenschaft oder dem Verein Fl&#228;chen zur Nutzung oder f&#252;r die Bewirtschaftung der Fl&#228;chen erforderliche Geb&#228;ude &#252;berlassen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Genossenschaften das Verh&#228;ltnis der Summe der Werte der Gesch&#228;ftsanteile des einzelnen Mitglieds zu der Summe der Werte aller Gesch&#228;ftsanteile,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vereinen das Verh&#228;ltnis des Werts des Anteils an dem Vereinsverm&#246;gen, der im Falle der Aufl&#246;sung des Vereins an das einzelne Mitglied fallen w&#252;rde, zu dem Wert des Vereinsverm&#246;gens</div></dd></dl></div><div>nicht wesentlich von dem Verh&#228;ltnis abweicht, in dem der Wert der von dem einzelnen Mitglied zur Nutzung &#252;berlassenen Fl&#228;chen und Geb&#228;ude zu dem Wert der insgesamt zur Nutzung &#252;berlassenen Fl&#228;chen und Geb&#228;ude steht.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt auch f&#252;r inl&#228;ndische Erwerbs- und Wirtschaftsgenossenschaften sowie f&#252;r inl&#228;ndische Vereine, die eine gemeinschaftliche Tierhaltung im Sinne des &#167; 51a des Bewertungsgesetzes betreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001302309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001302309"/><a href="index-2.html#BJNR109490974BJNE001302309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Besteuerungsgrenze bei K&#246;rperschaften und bei beschr&#228;nkt Steuerpflichtigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den unbeschr&#228;nkt steuerpflichtigen K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Sinne des &#167; 1 Abs. 1 Nr. 2 wird die Verm&#246;gensteuer nur erhoben, wenn das Gesamtverm&#246;gen (&#167; 4) mindestens 20.000 Deutsche Mark betr&#228;gt.</div><div class="jurAbsatz">(2) Von den beschr&#228;nkt Steuerpflichtigen wird die Verm&#246;gensteuer nur erhoben, wenn das Inlandsverm&#246;gen (&#167; 4) mindestens 20.000 Deutsche Mark betr&#228;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001402309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001402309"/><a href="index-2.html#BJNR109490974BJNE001402309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Steuerpflichtiges Verm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Steuerpflichtiges Verm&#246;gen ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbeschr&#228;nkt Steuerpflichtigen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen</div><div>der Verm&#246;gensbetrag, der nach Abzug der Freibetr&#228;ge (&#167; 6) vom Gesamtverm&#246;gen (&#167; 4) verbleibt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen (&#167; 1 Abs. 1 Nr. 2) mit mindestens 20.000 Deutsche Mark Gesamtverm&#246;gen das Gesamtverm&#246;gen (&#167; 4);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei beschr&#228;nkt Steuerpflichtigen mit mindestens 20.000 Deutsche Mark Inlandsverm&#246;gen das Inlandsverm&#246;gen (&#167; 4).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001504301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001504301"/><a href="index-2.html#BJNR109490974BJNE001504301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Steuersatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verm&#246;gensteuer betr&#228;gt j&#228;hrlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r nat&#252;rliche Personen 1 vom Hundert des steuerpflichtigen Verm&#246;gens. Sie betr&#228;gt 0,5 vom Hundert des steuerpflichtigen Verm&#246;gens, soweit in dem steuerpflichtigen Verm&#246;gen land- und forstwirtschaftliches Verm&#246;gen, Betriebsverm&#246;gen und Wirtschaftsg&#252;ter im Sinne des &#167; 110 Abs. 1 Nr. 3 des Bewertungsgesetzes enthalten sind; der Wert dieses Verm&#246;gens ist auf volle tausend Deutsche Mark nach oben aufzurunden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in &#167; 1 Abs. 1 Nr. 2 und &#167; 2 Abs. 1 Nr. 2 bezeichneten K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen 0,6 vom Hundert des steuerpflichtigen Verm&#246;gens.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR109490974BJNE001504301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 10 Nr. 1: Nach Ma&#223;gabe der Entscheidungsformel mit dem GG teilweise unvereinbar gem. BVerfGE v. 22.6.1995 I 1191 - 2 BvL 37/91 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001604301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001604301"/><a href="index-2.html#BJNR109490974BJNE001604301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anrechnung ausl&#228;ndischer Steuern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei unbeschr&#228;nkt Steuerpflichtigen, die in einem ausl&#228;ndischen Staat mit ihrem in diesem Staat belegenen Verm&#246;gen (Auslandsverm&#246;gen) zu einer der inl&#228;ndischen Verm&#246;gensteuer entsprechenden Steuer (ausl&#228;ndische Steuer) herangezogen werden, ist, sofern nicht die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden sind, die festgesetzte und gezahlte und keinem Erm&#228;&#223;igungsanspruch unterliegende ausl&#228;ndische Steuer auf den Teil der Verm&#246;gensteuer anzurechnen, der auf dieses Auslandsverm&#246;gen entf&#228;llt. Dieser Teil ist in der Weise zu ermitteln, da&#223; die sich bei der Veranlagung des Gesamtverm&#246;gens (einschlie&#223;lich des Auslandsverm&#246;gens) ergebende Verm&#246;gensteuer im Verh&#228;ltnis des Auslandsverm&#246;gens zum Gesamtverm&#246;gen aufgeteilt wird. Ist das Auslandsverm&#246;gen in verschiedenen ausl&#228;ndischen Staaten belegen, so ist dieser Teil f&#252;r jeden einzelnen ausl&#228;ndischen Staat gesondert zu berechnen. Die ausl&#228;ndische Steuer ist insoweit anzurechnen, als sie auf das Kalenderjahr entf&#228;llt, das mit dem jeweiligen Veranlagungszeitpunkt beginnt.</div><div class="jurAbsatz">(2) Als Auslandsverm&#246;gen im Sinne des Absatzes 1 gelten alle Wirtschaftsg&#252;ter der in &#167; 121 Abs. 2 des Bewertungsgesetzes genannten Art, die auf einen ausl&#228;ndischen Staat entfallen, unter Ber&#252;cksichtigung der nach &#167; 121 Abs. 3 des Bewertungsgesetzes abzugsf&#228;higen Schulden und Lasten.</div><div class="jurAbsatz">(3)</div><div class="jurAbsatz">(4) Der Steuerpflichtige hat den Nachweis &#252;ber die H&#246;he des Auslandsverm&#246;gens und &#252;ber die Festsetzung und Zahlung der ausl&#228;ndischen Steuern durch Vorlage entsprechender Urkunden zu f&#252;hren. Sind diese Urkunden in einer fremden Sprache abgefa&#223;t, so kann eine beglaubigte &#220;bersetzung in die deutsche Sprache verlangt werden.</div><div class="jurAbsatz">(5) Sind nach einem Abkommen zur Vermeidung der Doppelbesteuerung in einem ausl&#228;ndischen Staat erhobene Steuern auf die Verm&#246;gensteuer anzurechnen, so sind die Abs&#228;tze 1 bis 4 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 4 sind bei Verm&#246;gen, das in einem ausl&#228;ndischen Staat belegen ist und das zum inl&#228;ndischen land- und forstwirtschaftlichen Verm&#246;gen oder zum inl&#228;ndischen Betriebsverm&#246;gen eines beschr&#228;nkt Steuerpflichtigen geh&#246;rt, entsprechend anzuwenden, soweit darin nicht Verm&#246;gen enthalten ist, mit dem der beschr&#228;nkt Steuerpflichtige dort in einem der unbeschr&#228;nkten Steuerpflicht &#228;hnlichen Umfang zu einer Steuer vom Verm&#246;gen herangezogen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001707301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001707301"/><a href="index-2.html#BJNR109490974BJNE001707301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Steuererm&#228;&#223;igung bei Auslandsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anstelle einer Anrechnung ausl&#228;ndischer Steuern nach &#167; 11 Abs. 1 bis 4 ist auf Antrag des Steuerpflichtigen die auf ausl&#228;ndisches Betriebsverm&#246;gen entfallende Verm&#246;gensteuer (&#167; 11 Abs. 1 Satz 2 und 3) auf die H&#228;lfte zu erm&#228;&#223;igen. Satz 1 gilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betriebsverm&#246;gen, das einer in einem ausl&#228;ndischen Staat belegenen Betriebsst&#228;tte dient, wenn in dem Wirtschaftsjahr, das dem Bewertungsstichtag (&#167; 106 des Bewertungsgesetzes) vorangeht, die Bruttoertr&#228;ge dieser Betriebsst&#228;tte ausschlie&#223;lich oder fast ausschlie&#223;lich aus unter &#167; 8 Abs. 1 Nr. 1 bis 6 des Au&#223;ensteuergesetzes fallenden T&#228;tigkeiten erzielt werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Betriebsverm&#246;gen eines inl&#228;ndischen Gewerbebetriebs geh&#246;rende Beteiligung an einer Personengesellschaft (&#167; 97 Abs. 1 Nr. 5 des Bewertungsgesetzes) oder Arbeitsgemeinschaft (&#167; 98 des Bewertungsgesetzes), soweit die Beteiligung auf Betriebsverm&#246;gen entf&#228;llt, das einer in einem ausl&#228;ndischen Staat belegenen Betriebsst&#228;tte im Sinne der Nummer 1 dient.</div></dd></dl>Der Erm&#228;&#223;igungsantrag mu&#223; das gesamte Verm&#246;gen im Sinne des Satzes 2 Nr. 1 und 2 umfassen; er kann auf das in einem ausl&#228;ndischen Staat oder mehreren ausl&#228;ndischen Staaten belegene Verm&#246;gen begrenzt werden.</div><div class="jurAbsatz">(2) Wenn das in einem ausl&#228;ndischen Staat belegene Betriebsverm&#246;gen dem Betrieb von Handelsschiffen im internationalen Verkehr dient, setzt die Steuererm&#228;&#223;igung nach Absatz 1 voraus, da&#223; das Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen sie f&#252;r verkehrspolitisch unbedenklich erkl&#228;rt hat. Der Erm&#228;&#223;igungsantrag mu&#223; das gesamte in ausl&#228;ndischen Staaten belegene Betriebsverm&#246;gen umfassen. Schiffe, die in ein inl&#228;ndisches Schiffsregister eingetragen sind, geh&#246;ren nicht zu dem in einem ausl&#228;ndischen Staat belegenen Betriebsverm&#246;gen. Die Vorschriften dieses Absatzes sind auch anzuwenden, wenn mit dem Staat, in dem das Betriebsverm&#246;gen belegen ist, ein Abkommen zur Vermeidung der Doppelbesteuerung besteht.</div><div class="jurAbsatz">(3) Die obersten Finanzbeh&#246;rden der L&#228;nder oder die von ihnen beauftragten Finanzbeh&#246;rden k&#246;nnen im Einvernehmen mit dem Bundesministerium der Finanzen die auf Auslandsverm&#246;gen entfallende deutsche Verm&#246;gensteuer ganz oder zum Teil erlassen oder in einem Pauschbetrag festsetzen, wenn es aus volkswirtschaftlichen Gr&#252;nden zweckm&#228;&#223;ig oder die Anwendung von &#167; 11 Abs. 1 besonders schwierig ist.</div><div class="jurAbsatz">(4)</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE001805301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001805301"/><a href="index-2.html#BJNR109490974BJNE001805301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Pauschbesteuerung bei beschr&#228;nkter Steuerpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die obersten Finanzbeh&#246;rden der L&#228;nder oder die von ihnen beauftragten Finanzbeh&#246;rden k&#246;nnen im Einvernehmen mit dem Bundesministerium der Finanzen die Verm&#246;gensteuer bei beschr&#228;nkt Steuerpflichtigen ganz oder zum Teil erlassen oder in einem Pauschbetrag festsetzen, wenn es aus volkswirtschaftlichen Gr&#252;nden zweckm&#228;&#223;ig oder die Ermittlung der Verm&#246;gensteuer besonders schwierig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNG000302309" title="Gliederung"><div class="jnheader"><a name="BJNR109490974BJNG000302309"/><h2><span>III.</span><br /><span>Veranlagung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR109490974BJNE001904301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE001904301"/><a href="index-2.html#BJNR109490974BJNE001904301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zusammenveranlagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei unbeschr&#228;nkter Steuerpflicht aller Beteiligten werden zusammen veranlagt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehegatten, wenn sie nicht dauernd getrennt leben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehegatten und Kinder (&#167; 6 Abs. 2 Satz 2) oder Einzelpersonen und Kinder, wenn diese eine Haushaltsgemeinschaft bilden und die Kinder das 18. Lebensjahr noch nicht vollendet haben.</div></dd></dl></div><div class="jurAbsatz">(2) Auf gemeinsamen Antrag werden bei unbeschr&#228;nkter Steuerpflicht aller Beteiligten ferner Ehegatten oder Einzelpersonen zusammen veranlagt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit unverheirateten oder von ihren Ehegatten dauernd getrennt lebenden Kindern, die das 18., aber noch nicht das 27. Lebensjahr vollendet haben, wenn die Antragsteller eine Haushaltsgemeinschaft bilden und die Kinder sich noch in der Berufsausbildung befinden oder ein freiwilliges soziales Jahr im Sinne des Gesetzes zur F&#246;rderung eines freiwilligen sozialen Jahres oder ein freiwilliges &#246;kologisches Jahr nach dem Gesetz zur F&#246;rderung eines freiwilligen &#246;kologischen Jahres ableisten. Die Zusammenveranlagung wird nicht dadurch ausgeschlossen, da&#223; die Berufsausbildung durch die Einberufung zum gesetzlichen Grundwehrdienst oder Zivildienst unterbrochen ist. Haben die Kinder das 27. Lebensjahr vollendet, so ist die Zusammenveranlagung nur zul&#228;ssig, wenn der Abschlu&#223; der Berufsausbildung durch Umst&#228;nde verz&#246;gert worden ist, die keiner der Antragsteller zu vertreten hat. Als ein solcher Umstand ist stets die Ableistung des gesetzlichen Grundwehrdienstes oder Zivildienstes anzusehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Kindern, wenn diese wegen k&#246;rperlicher, geistiger oder seelischer Behinderung dauernd au&#223;erstande sind, sich selbst zu unterhalten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002002309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002002309"/><a href="index-2.html#BJNR109490974BJNE002002309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Hauptveranlagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verm&#246;gensteuer wird f&#252;r drei Kalenderjahre allgemein festgesetzt (Hauptveranlagung). Der Zeitraum, f&#252;r den die Hauptveranlagung gilt, ist der Hauptveranlagungszeitraum; der Beginn dieses Zeitraums ist der Hauptveranlagungszeitpunkt.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates aus Gr&#252;nden der Verwaltungsvereinfachung den Hauptveranlagungszeitraum um ein Jahr zu verk&#252;rzen oder zu verl&#228;ngern.</div><div class="jurAbsatz">(3) Ist die Festsetzungsfrist (&#167; 169 der Abgabenordnung) bereits abgelaufen, so kann die Hauptveranlagung unter Zugrundelegung der Verh&#228;ltnisse des Hauptveranlagungszeitpunkts mit Wirkung f&#252;r einen sp&#228;teren Veranlagungszeitpunkt vorgenommen werden, f&#252;r den diese Frist noch nicht abgelaufen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002104301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002104301"/><a href="index-2.html#BJNR109490974BJNE002104301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Neuveranlagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verm&#246;gensteuer wird neu veranlagt, wenn dem Finanzamt bekannt wird, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; sich die Verh&#228;ltnisse f&#252;r die Zusammenveranlagung &#228;ndern;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; sich vorbehaltlich der Nummer 1 die Verh&#228;ltnisse f&#252;r die Ermittlung der Verm&#246;gensteuer gegen&#252;ber den Verh&#228;ltnissen ge&#228;ndert haben, die bei der zuletzt festgesetzten Verm&#246;gensteuer zugrunde gelegt worden sind, und die Verm&#246;gensteuer nach oben um mindestens 1.000 Deutsche Mark oder nach unten um mindestens 250 Deutsche Mark von der zuletzt festgesetzten Verm&#246;gensteuer abweicht.</div></dd></dl></div><div class="jurAbsatz">(2) Durch eine Neuveranlagung nach Absatz 1 k&#246;nnen auch Fehler der letzten Veranlagung beseitigt werden. &#167; 176 der Abgabenordnung ist hierbei entsprechend anzuwenden. Dies gilt jedoch nur f&#252;r Veranlagungszeitpunkte, die vor der Verk&#252;ndung der ma&#223;geblichen Entscheidung eines obersten Gerichts des Bundes liegen.</div><div class="jurAbsatz">(3) Neu veranlagt wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 1 mit Wirkung vom Beginn des Kalenderjahrs an, das der &#196;nderung der Verh&#228;ltnisse f&#252;r die Zusammenveranlagung folgt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 2 mit Wirkung vom Beginn des Kalenderjahrs an, f&#252;r den sich die Abweichung bei der Verm&#246;gensteuer ergibt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 mit Wirkung vom Beginn des Kalenderjahrs an, in dem der Fehler dem Finanzamt bekannt wird, bei einer Erh&#246;hung der Verm&#246;gensteuer jedoch fr&#252;hestens vom Beginn des Kalenderjahrs an, in dem der Steuerbescheid erteilt wird.</div></dd></dl>Der Beginn des ma&#223;gebenden Kalenderjahrs ist der Neuveranlagungszeitpunkt. &#167; 15 Abs. 3 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002202309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002202309"/><a href="index-2.html#BJNR109490974BJNE002202309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Nachveranlagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verm&#246;gensteuer wird nachtr&#228;glich festgesetzt (Nachveranlagung), wenn nach dem Hauptveranlagungszeitpunkt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Steuerpflicht neu begr&#252;ndet wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein pers&#246;nlicher Befreiungsgrund wegf&#228;llt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein beschr&#228;nkt Steuerpflichtiger unbeschr&#228;nkt steuerpflichtig oder ein unbeschr&#228;nkt Steuerpflichtiger beschr&#228;nkt steuerpflichtig wird.</div></dd></dl></div><div class="jurAbsatz">(2) Nachveranlagt wird mit Wirkung vom Beginn des Kalenderjahrs an, der dem ma&#223;gebenden Ereignis folgt. Der Beginn dieses Kalenderjahrs ist der Nachveranlagungszeitpunkt. &#167; 15 Abs. 3 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002302309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002302309"/><a href="index-2.html#BJNR109490974BJNE002302309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufhebung der Veranlagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird dem Finanzamt bekannt, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuerpflicht erloschen oder ein pers&#246;nlicher Befreiungsgrund eingetreten ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Veranlagung fehlerhaft ist,</div></dd></dl>so ist die Veranlagung aufzuheben.</div><div class="jurAbsatz">(2) Die Veranlagung wird aufgehoben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 1 mit Wirkung vom Beginn des Kalenderjahrs an, der auf den Eintritt des ma&#223;gebenden Ereignisses folgt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 2 mit Wirkung vom Beginn des Kalenderjahrs an, in dem der Fehler dem Finanzamt bekannt wird.</div></dd></dl>Der Beginn des ma&#223;gebenden Kalenderjahrs ist der Aufhebungszeitpunkt. &#167; 15 Abs. 3 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002404301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002404301"/><a href="index-2.html#BJNR109490974BJNE002404301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Pflicht zur Abgabe von Verm&#246;gensteuererkl&#228;rungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensteuererkl&#228;rungen sind auf jeden Hauptveranlagungszeitpunkt abzugeben. F&#252;r andere Veranlagungszeitpunkte hat eine Erkl&#228;rung abzugeben, wer von der Finanzbeh&#246;rde dazu aufgefordert wird (&#167; 149 der Abgabenordnung). Die Verm&#246;gensteuererkl&#228;rung ist vom Verm&#246;gensteuerpflichtigen eigenh&#228;ndig zu unterschreiben.</div><div class="jurAbsatz">(2) Von den unbeschr&#228;nkt Verm&#246;gensteuerpflichtigen haben eine Verm&#246;gensteuererkl&#228;rung &#252;ber ihr Gesamtverm&#246;gen abzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allein veranlagt werden, wenn ihr Gesamtverm&#246;gen 120.000 Deutsche Mark &#252;bersteigt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit anderen Personen zusammen veranlagt werden (&#167; 14), wenn das Gesamtverm&#246;gen der zusammen veranlagten Personen den Betrag &#252;bersteigt, der sich ergibt, wenn f&#252;r jede der zusammen veranlagten Personen 120.000 Deutsche Mark angesetzt werden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 1 Abs. 1 Nr. 2 bezeichneten K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, wenn ihr Gesamtverm&#246;gen mindestens 20.000 Deutsche Mark betr&#228;gt.</div></dd></dl></div><div class="jurAbsatz">(3) Beschr&#228;nkt Verm&#246;gensteuerpflichtige haben eine Verm&#246;gensteuererkl&#228;rung &#252;ber ihr Inlandsverm&#246;gen abzugeben, wenn dieses mindestens 20.000 Deutsche Mark betr&#228;gt.</div><div class="jurAbsatz">(4) Die Erkl&#228;rungen sind innerhalb der Frist abzugeben, die das Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder bestimmt. Die Frist ist im Bundesanzeiger bekanntzumachen. Fordert die Finanzbeh&#246;rde zur Abgabe einer Erkl&#228;rung zur Hauptveranlagung oder zu einer anderen Veranlagung besonders auf (&#167; 149 Abs. 1 Satz 2 der Abgabenordnung), hat sie eine besondere Frist zu bestimmen, die mindestens einen Monat betragen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNG000402309" title="Gliederung"><div class="jnheader"><a name="BJNR109490974BJNG000402309"/><h2><span>IV.</span><br /><span>Steuerentrichtung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR109490974BJNE002502309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002502309"/><a href="index-2.html#BJNR109490974BJNE002502309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Entrichtung der Jahressteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Steuer wird zu je einem Viertel der Jahressteuer am 10. Februar, 10. Mai, 10. August und 10. November f&#228;llig. Eine Jahressteuer bis zu 500 Deutsche Mark ist in einem Betrag am 10. November zu entrichten.</div><div class="jurAbsatz">(2) Von der Festsetzung der Verm&#246;gensteuer ist abzusehen, wenn die Jahressteuer den Betrag von 50 Deutsche Mark nicht &#252;bersteigt.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002602309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002602309"/><a href="index-2.html#BJNR109490974BJNE002602309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Vorauszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Steuerpflichtige hat, solange die Jahressteuer noch nicht bekanntgegeben worden ist, Vorauszahlungen auf die Jahressteuer zu entrichten.</div><div class="jurAbsatz">(2) Die Vorauszahlungen betragen ein Viertel der zuletzt festgesetzten Jahressteuer. Sie sind am 10. Februar, 10. Mai, 10. August und 10. November zu entrichten. Betr&#228;gt die Jahressteuer nicht mehr als 500 Deutsche Mark, so sind die Vorauszahlungen in einem Betrag am 10. November zu entrichten.</div><div class="jurAbsatz">(3) Das Finanzamt kann die Vorauszahlungen der Steuer anpassen, die sich f&#252;r das Kalenderjahr voraussichtlich ergeben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002702309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002702309"/><a href="index-2.html#BJNR109490974BJNE002702309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Abrechnung &#252;ber die Vorauszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Summe der Vorauszahlungen, die bis zur Bekanntgabe des Steuerbescheids zu entrichten waren (&#167; 21), geringer als die Steuer, die sich nach dem bekanntgegebenen Steuerbescheid f&#252;r die vorangegangenen F&#228;lligkeitstage ergibt (&#167; 20), so ist der Unterschiedsbetrag innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten (Nachzahlung). Die Verpflichtung, r&#252;ckst&#228;ndige Vorauszahlungen schon fr&#252;her zu entrichten, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Ist die Summe der Vorauszahlungen, die bis zur Bekanntgabe des Steuerbescheids entrichtet worden sind, h&#246;her als die Steuer, die sich nach dem bekanntgegebenen Steuerbescheid f&#252;r die vorangegangenen F&#228;lligkeitstage ergibt, so wird der Unterschiedsbetrag nach Bekanntgabe des Steuerbescheids durch Aufrechnung oder Zur&#252;ckzahlung ausgeglichen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend, wenn der Steuerbescheid aufgehoben oder ge&#228;ndert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE002802309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002802309"/><a href="index-2.html#BJNR109490974BJNE002802309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Nachentrichtung der Steuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hatte der Steuerpflichtige bis zur Bekanntgabe der Jahressteuer keine Vorauszahlungen nach &#167; 21 zu entrichten, so hat er die Steuer, die sich nach dem bekanntgegebenen Steuerbescheid f&#252;r die vorangegangenen F&#228;lligkeitstage ergibt (&#167; 20), innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNG000502309" title="Gliederung"><div class="jnheader"><a name="BJNR109490974BJNG000502309"/><h2><span>V.</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR109490974BJNE002904301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE002904301"/><a href="index-2.html#BJNR109490974BJNE002904301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Neufassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum, unter neuer &#220;berschrift und in neuer Paragraphenfolge bekanntzumachen und dabei offenbare Unrichtigkeiten und Unstimmigkeiten im Wortlaut zu beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE003202301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE003202301"/><a href="index-2.html#BJNR109490974BJNE003202301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE003300301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE003300301"/><a href="index-2.html#BJNR109490974BJNE003300301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24b</span>&#160;<span class="jnentitel">Verzicht auf die Verm&#246;gensteuer der umgewandelten ehemaligen volkseigenen Kombinate, Betriebe und Einrichtungen f&#252;r das zweite Halbjahr 1990</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei ehemaligen volkseigenen Kombinaten, Betrieben und Einrichtungen, die auf Grund des Treuhandgesetzes vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) in Aktiengesellschaften oder Gesellschaften mit beschr&#228;nkter Haftung umgewandelt worden sind, wird die Verm&#246;gensteuer auf den 1. Juli 1990 nicht nachtr&#228;glich festgesetzt. &#167; 1 Abs. 2 sowie &#167; 2 Abs. 1 und Abs. 5 der Verordnung &#252;ber die Zahlung von Steuern der in Kapitalgesellschaften umgewandelten ehemaligen volkseigenen Kombinate, Betriebe und Einrichtungen im 2. Halbjahr 1990 vom 27. Juni 1990 (GBl. I Nr. 41 S. 618) sind nicht anzuwenden, soweit dort Regelungen zur Festsetzung und Erhebung der Verm&#246;gensteuer f&#252;r das zweite Halbjahr 1990 getroffen worden sind.</div></div></div></div><div class="jnfussnote" id="BJNR109490974BJNE003300301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 24b: Zur Anwendung vgl. &#167; 25 Abs. 3 F. ab 1992-02-25 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE003403301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE003403301"/><a href="index-2.html#BJNR109490974BJNE003403301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24c</span>&#160;<span class="jnentitel">Zeitlich befristete Sondervorschrift f&#252;r die Besteuerung nach dem Verm&#246;gen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Verm&#246;gensteuer der Kalenderjahre 1996 bis 1998 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Verm&#246;gensteuer sind vorbehaltlich des Satzes 3 befreit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen mit Wohnsitz oder gew&#246;hnlichem Aufenthalt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Sinne des &#167; 1 Abs. 1 Nr. 2 mit Gesch&#228;ftsleitung</div></dd></dl></div><div>in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. &#167; 19 Abs. 1 Satz 2 und &#167; 20 Abs. 2 der Abgabenordnung gelten sinngem&#228;&#223;. Nicht befreit sind die Wirtschaftsg&#252;ter eines Gewerbebetriebs, soweit hierf&#252;r in dem au&#223;erhalb des in Artikel 3 des Einigungsvertrages genannten Gebiet der Bundesrepublik Deutschland eine Betriebsst&#228;tte unterhalten wird oder ein st&#228;ndiger Vertreter bestellt ist. &#167; 136 Nr. 3 Buchstabe a Satz 2 des Bewertungsgesetzes gilt entsprechend. F&#252;r die Besteuerung nach dem Verm&#246;gen ist abweichend von den &#167;&#167; 19 und 20 der Abgabenordnung das Finanzamt in dem au&#223;erhalb des in Artikel 3 des Einigungsvertrages genannten Gebiet der Bundesrepublik Deutschland zust&#228;ndig, in dessen Bezirk sich das Betriebsverm&#246;gen, und, wenn dies f&#252;r mehrere Finanz&#228;mter zutrifft, das Finanzamt, in dessen Bezirk sich der wertvollste Teil des Betriebsverm&#246;gens befindet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Verm&#246;gensteuer sind auch befreit deutsche Staatsangeh&#246;rige, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland weder einen Wohnsitz noch ihren gew&#246;hnlichen Aufenthalt haben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer juristischen Person des &#246;ffentlichen Rechts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in einem Dienstverh&#228;ltnis stehen und daf&#252;r Arbeitslohn aus einer inl&#228;ndischen &#246;ffentlichen Kasse beziehen,</div></dd></dl></div><div>sowie zu ihrem Haushalt geh&#246;rende Angeh&#246;rige, die die deutsche Staatsangeh&#246;rigkeit besitzen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Nummern 1 und 2 gelten nicht f&#252;r Steuerpflichtige, die nach dem 31. Dezember 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet einen Wohnsitz begr&#252;ndet haben oder dort erstmals ihren gew&#246;hnlichen Aufenthalt, ihre Gesch&#228;ftsleitung oder in den F&#228;llen der Nummer 1 Satz 2 ihren Sitz haben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die beschr&#228;nkte Steuerpflicht erstreckt sich nur auf Verm&#246;gen der in &#167; 121 des Bewertungsgesetzes genannten Art, das auf das Inland mit Ausnahme des in Artikel 3 des Einigungsvertrages genannten Gebietes entf&#228;llt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR109490974BJNE003403301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 24c: Zur erstmaligen Anwendung vgl. &#167; 25 Abs. 9 Satz 2 F. ab 1995-10-11 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR109490974BJNE003022301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR109490974BJNE003022301"/><a href="index-2.html#BJNR109490974BJNE003022301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Anwendung des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vorstehende Fassung des Gesetzes ist, soweit in den folgenden Abs&#228;tzen nichts anderes bestimmt ist, erstmals auf die Verm&#246;gensteuer des Kalenderjahres 1995 anzuwenden.</div><div class="jurAbsatz">(2) &#167; 3 Abs. 1 Nr. 12 Satz 3 ist auch auf die Verm&#246;gensteuer der Kalenderjahre vor 1990 anzuwenden, soweit Bescheide noch nicht bestandskr&#228;ftig sind oder unter dem Vorbehalt der Nachpr&#252;fung stehen.</div><div class="jurAbsatz">(3) &#167; 24b ist f&#252;r das zweite Halbjahr 1990 anzuwenden.</div><div class="jurAbsatz">(4) &#167; 3 Abs. 1 Nr. 2 ist f&#252;r die Investitionsbank Schleswig-Holstein - Zentralbereich der Landesbank Schleswig-Holstein Girozentrale -, die Investitionsbank des Landes Brandenburg, die S&#228;chsische Aufbaubank und die Th&#252;ringer Aufbaubank erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1991, f&#252;r das Landesf&#246;rderinstitut Sachen-Anhalt - Gesch&#228;ftsbereich der Norddeutschen Landesbank Girozentrale Mitteldeutsche Landesbank - erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1993, f&#252;r die Investitions- und Strukturbank Rheinland-Pfalz erstmals auf die Verm&#246;gensteuer des Kalenderjahres 1994 und f&#252;r die S&#228;chsische Aufbaubank GmbH erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1996 anzuwenden. &#167; 3 Abs. 1 Nr. 16 und 23 ist erstmals auf die Verm&#246;gensteuer des Kalenderjahres 1991 anzuwenden.</div><div class="jurAbsatz">(5) &#167; 3 Abs. 1 Nr. 2 ist f&#252;r die Wohnungsbauf&#246;rderungsanstalt Nordrhein-Westfalen - Anstalt der Westdeutschen Landesbank Girozentrale - erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1992 und f&#252;r die Investitionsbank Berlin - Anstalt der Landesbank Berlin-Girozentrale - erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1993 anzuwenden. &#167; 3 Abs. 1 Nr. 2 in der Fassung der Bekanntmachung vom 14. November 1990 (BGBl. I S. 2467) ist f&#252;r die Wohnungsbauf&#246;rderungsanstalt des Landes Nordrhein-Westfalen letztmals f&#252;r die Verm&#246;gensteuer des Kalenderjahrs 1991 und f&#252;r die Wohnungsbau-Kreditanstalt Berlin letztmals f&#252;r die Verm&#246;gensteuer des Kalenderjahrs 1992 anzuwenden. &#167; 3 Abs. 1 Nr. 11 ist erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1992 anzuwenden. &#167; 3 Abs. 1 Nr. 20 und 21 in der Fassung des Artikels 10 des Gesetzes vom 13. September 1993 (BGBl. I S. 1569) sowie &#167; 3 Abs. 1 Nr. 22 in der Fassung des Artikels 17 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) sind erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1993 anzuwenden. &#167; 3 Abs. 1 Nr. 18 ist in der Fassung des Artikels 15 des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297) erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1992 und f&#252;r die bgb Beteiligungsgesellschaft Berlin mbH f&#252;r kleine und mittlere Betriebe, Mittelst&#228;ndische Beteiligungsgesellschaft Berlin-Brandenburg mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Mecklenburg-Vorpommern mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Sachsen mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Sachsen-Anhalt mbH, Mittelst&#228;ndische Beteiligungsgesellschaft Th&#252;ringen (MBG) mbH erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1994 anzuwenden.</div><div class="jurAbsatz">(6) &#167; 14 Abs. 2 Nr. 1 in der Fassung des Artikels 3 Abs. 5 Nr. 1 des Gesetzes vom 17. Dezember 1993 (BGBl. I S. 2118) ist erstmals auf die Verm&#246;gensteuer des Kalenderjahres 1994 anzuwenden.</div><div class="jurAbsatz">(7) &#167; 3 Abs. 1 Nr. 1 ist f&#252;r das Bundeseisenbahnverm&#246;gen erstmals auf die Verm&#246;gensteuer des Kalenderjahrs 1994 anzuwenden. &#167; 3 Abs. 1 Nr. 1a ist letztmals f&#252;r die Verm&#246;gensteuer des Kalenderjahrs 1993 anzuwenden.</div><div class="jurAbsatz">(8) &#167; 3 Abs. 1 Nr. 1 ist f&#252;r die Deutsche Post AG, die Deutsche Postbank AG und die Deutsche Telekom AG nur f&#252;r die Verm&#246;gensteuer des Kalenderjahres 1995 anzuwenden. &#167; 3 Abs. 1 Nr. 1 in der Fassung des Artikels 6 Abs. 55 des Gesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) ist f&#252;r die Deutsche Bundespost letztmals f&#252;r die Verm&#246;gensteuer des Jahres 1994 anzuwenden.</div><div class="jurAbsatz">(9) &#167; 24c in der Fassung des Artikels 10 des Gesetzes vom 13. September 1993 (BGBl. I S. 1569) ist f&#252;r die Verm&#246;gensteuer der Kalenderjahre 1991 bis 1995 anzuwenden. &#167; 24c in der Fassung des Artikels 23 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals auf die Verm&#246;gensteuer des Kalenderjahres 1996 anzuwenden. &#167; 3 Abs. 1 Nr. 18 in der Fassung des Artikels 23 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist f&#252;r die Gesellschaft f&#252;r Wagniskapital Mittelst&#228;ndische Beteiligungsgesellschaft Schleswig-Holstein Gesellschaft mit beschr&#228;nkter Haftung - MBG - erstmals auf die Verm&#246;gensteuer des Kalenderjahres 1996 anzuwenden. &#167; 3 Abs. 1 Nr. 18 in der Fassung des Artikels 17 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) ist f&#252;r die Schleswig-Holsteinische Gesellschaft f&#252;r Wagniskapital mbH letztmals f&#252;r die Verm&#246;gensteuer des Kalenderjahres 1995 anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
