<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KrWaffUnbrUmgV - Verordnung über die Unbrauchbarmachung von Kriegswaffen und über den Umgang mit unbrauchbar gemachten Kriegswaffen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR131800018" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Unbrauchbarmachung von Kriegswaffen und &#252;ber den Umgang mit unbrauchbar gemachten Kriegswaffen</span> <span class="jnkurzueamtabk"> (Kriegswaffenunbrauchbarmachungs- und -umgangsverordnung - KrWaffUnbrUmgV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KrWaffUnbrUmgV</p><p>Ausfertigungsdatum: 10.08.2018</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kriegswaffenunbrauchbarmachungs- und -umgangsverordnung vom 10. August 2018 (BGBl. I S. 1318)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 190-1-6 v. 1.7.2004 I 1448 (KrWaffUmgV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR131800018_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2018 +++)<br />(+++ Zur Anwendung vgl. &#167; 10 Abs. 1 Satz 2 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000100000"/><a href="index-2.html#BJNR131800018BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund der &#167;&#167; 13a und 14 Absatz 8 des Gesetzes &#252;ber die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), die zuletzt durch Artikel 30 Nummer 2 und 3 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden sind, und auf Grund des &#167; 36 Absatz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), der zuletzt durch Artikel 1 Nummer 5 Buchstabe b des Gesetzes vom 26. Januar 1998 (BGBl. I S. 156) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR131800018BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR131800018BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000200000"/><a href="index-2.html#BJNR131800018BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand der Verordnung; Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Unbrauchbarmachung von Kriegswaffen, die dadurch ihre F&#228;higkeit zum bestimmungsgem&#228;&#223;en Einsatz als Kriegswaffe im Sinne des &#167; 1 Absatz 1 des Gesetzes &#252;ber die Kontrolle von Kriegswaffen verlieren, und den Umgang mit Kriegswaffen, die unbrauchbar gemacht wurden.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eine unbrauchbar gemachte Kriegswaffe, eine Kriegswaffe im Sinne des Teils B der Anlage zum Gesetz &#252;ber die Kontrolle von Kriegswaffen (Kriegswaffenliste), die durch technische Ver&#228;nderungen endg&#252;ltig die F&#228;higkeit zum bestimmungsgem&#228;&#223;en Einsatz verloren hat und nicht mit allgemein gebr&#228;uchlichen Werkzeugen wieder funktionsf&#228;hig gemacht werden kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eine unbrauchbar gemachte Kriegswaffe fahrf&#228;hig, wenn sie mit einem betriebsbereiten Eigenantrieb oder einem Eigenantrieb, der mit allgemein gebr&#228;uchlichen Werkzeugen wieder betriebsbereit gemacht werden kann, ausgestattet ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat Umgang mit einer unbrauchbar gemachten Kriegswaffe, wer diese erwirbt, besitzt, &#252;berl&#228;sst, f&#252;hrt, verbringt, mitnimmt, herstellt, bearbeitet, instand setzt oder damit Handel treibt.</div></dd></dl>Im &#220;brigen gelten die Begriffsbestimmungen des Abschnitts 2 der Anlage 1 zum Waffengesetz in der jeweils geltenden Fassung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR131800018BJNG000200000"/><h2><span>Teil 2</span><br /><span>Art und Weise der Unbrauchbarmachung von Kriegswaffen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR131800018BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000300000"/><a href="index-2.html#BJNR131800018BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Unbrauchbarmachung; Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Unbrauchbarmachung erforderlichen technischen Ver&#228;nderungen richten sich nach der Art der Kriegswaffe.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Energie kann durch Allgemeinverf&#252;gung die im Einzelfall je nach Art der Kriegswaffe erforderlichen technischen Ver&#228;nderungen anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000400000"/><a href="index-2.html#BJNR131800018BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bescheinigung &#252;ber die Unbrauchbarmachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie kann auf Antrag feststellen, dass eine Kriegswaffe unbrauchbar im Sinne des &#167; 1 Absatz 1 ist, und dar&#252;ber eine Bescheinigung ausstellen.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 trifft f&#252;r Abgaben aus Bundeswehrbest&#228;nden das Bundesministerium der Verteidigung die Feststellung nach Absatz 1 und stellt eine entsprechende Bescheinigung aus.</div><div class="jurAbsatz">(3) Die Unbrauchbarmachung der Kriegswaffe ist vom Antragsteller bei Antragstellung in geeigneter Form nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR131800018BJNG000300000"/><h2><span>Teil 3</span><br /><span>Beschr&#228;nkungen des Umgangs mit unbrauchbar gemachten Kriegswaffen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR131800018BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000500000"/><a href="index-2.html#BJNR131800018BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kindern und Jugendlichen ist der Umgang mit unbrauchbar gemachten Kriegswaffen verboten.</div><div class="jurAbsatz">(2) Der Umgang mit einer fahrf&#228;higen unbrauchbar gemachten Kriegswaffe der Nummer 24 der Kriegswaffenliste oder mit einer fahrf&#228;higen unbrauchbar gemachten Panzerhaubitze der Nummer 31 der Kriegswaffenliste ist verboten.</div><div class="jurAbsatz">(3) Es ist verboten, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbrauchbar gemachte Kriegswaffe der Nummern 29, 30, 37 oder 46 der Kriegswaffenliste f&#252;r Dritte erkennbar zu f&#252;hren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer fahrf&#228;higen unbrauchbar gemachten Kriegswaffe der Nummern 25 bis 28, 31 &#8211; ausgenommen fahrf&#228;hige unbrauchbar gemachte Panzerhaubitzen &#8211; und 33 der Kriegswaffenliste umzugehen.</div></dd></dl> Satz 1 Nummer 1 gilt nicht f&#252;r die Verwendung bei Film- oder Fernsehaufnahmen oder Theaterauff&#252;hrungen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann im Einzelfall eine Ausnahme von den Verboten der Abs&#228;tze 1 bis 3 genehmigen, wenn besondere Gr&#252;nde vorliegen und &#246;ffentliche Interessen nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000600000"/><a href="index-2.html#BJNR131800018BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erlaubnispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer abweichend von &#167; 4 Absatz 3 Satz 1 Nummer 2 mit einer dort genannten fahrf&#228;higen unbrauchbar gemachten Kriegswaffe innerhalb eigenen oder fremden befriedeten Besitztums umgehen will, bedarf der Erlaubnis. Diese Erlaubnis berechtigt den Inhaber auch zur Bef&#246;rderung einer in Satz 1 genannten unbrauchbar gemachten Kriegswaffe von einem befriedeten Besitztum zu einem anderen.</div><div class="jurAbsatz">(2) Eine Erlaubnis setzt voraus, dass der Antragsteller <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitpunkt der Erlaubniserteilung das 18. Lebensjahr vollendet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit besitzt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde bei Antragstellung die erforderlichen Vorkehrungen nach &#167; 9 Absatz 3 nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erlaubnis wird nur erteilt, sofern Gr&#252;nde der &#246;ffentlichen Sicherheit oder Ordnung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000700000"/><a href="index-2.html#BJNR131800018BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zuverl&#228;ssigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erforderliche Zuverl&#228;ssigkeit besitzen Personen in der Regel nicht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen Tatsachen die Annahme rechtfertigen, dass sie <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fahrf&#228;hige unbrauchbar gemachte Kriegswaffe missbr&#228;uchlich oder leichtfertig verwenden werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der fahrf&#228;higen unbrauchbar gemachten Kriegswaffe nicht vorsichtig oder sachgem&#228;&#223; umgehen oder diese nicht sorgf&#228;ltig verwahren werden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fahrf&#228;hige unbrauchbar gemachte Kriegswaffe Personen &#252;berlassen werden, die zum Umgang mit dieser nicht berechtigt sind;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gegen &#167; 4 oder die Umgangsregeln im Sinne des &#167; 9 versto&#223;en haben.</div></dd></dl></div><div class="jurAbsatz">(2) Zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit hat der Antragsteller bei Antragstellung ein F&#252;hrungszeugnis im Sinne des &#167; 30 Absatz 1 Satz 1 des Bundeszentralregistergesetzes nach Ma&#223;gabe des &#167; 30 Absatz 5 des Bundeszentralregistergesetzes vorzulegen, das nicht &#228;lter als drei Monate sein darf.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000800000"/><a href="index-2.html#BJNR131800018BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen von der Erlaubnispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer Erlaubnis nach &#167; 5 f&#252;r den Umgang mit einer dort genannten unbrauchbar gemachten Kriegswaffe bedarf nicht, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer mit dieser mit Zustimmung eines Erlaubnisinhabers unter Aufsicht innerhalb eines befriedeten Besitztums umgeht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer diese f&#252;r einen Erlaubnisinhaber von einem befriedetem Besitztum oder zu einem befriedetem Besitztum bef&#246;rdert oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer f&#252;r diese vor deren Unbrauchbarmachung eine nach dem Gesetz &#252;ber die Kontrolle von Kriegswaffen erteilte Genehmigung innehatte.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann im Einzelfall weitere Ausnahmen von der Erlaubnispflicht genehmigen, wenn besondere Gr&#252;nde vorliegen und Belange der &#246;ffentlichen Sicherheit und Ordnung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE000900000"/><a href="index-2.html#BJNR131800018BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inhaltliche Beschr&#228;nkungen; Nebenbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erlaubnis nach dieser Verordnung kann zur Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung inhaltlich beschr&#228;nkt werden.</div><div class="jurAbsatz">(2) Zu dem in Absatz 1 genannten Zweck k&#246;nnen Erlaubnisse befristet oder mit Auflagen verbunden werden. Auflagen k&#246;nnen nachtr&#228;glich aufgenommen oder ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001000000"/><a href="index-2.html#BJNR131800018BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Umgangsregeln f&#252;r fahrf&#228;hige unbrauchbar gemachte Kriegswaffen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern bei einer fahrf&#228;higen unbrauchbar gemachten Kriegswaffe der Nummern 25 bis 28, 31 &#8211; ausgenommen fahrf&#228;hige unbrauchbar gemachte Panzerhaubitzen &#8211; und 33 der Kriegswaffenliste Ausschnitte in der Panzerung mit handels&#252;blichem Blech verkleidet sind, muss der genaue Verlauf der Verkleidung, zumindest aus dem Innenraum des Fahrzeugs, deutlich erkennbar sein.</div><div class="jurAbsatz">(2) Wer eine fahrf&#228;hige unbrauchbar gemachte Kriegswaffe besitzt, hat sicherzustellen, dass diese nicht abhandenkommen kann oder Dritte sie unbefugt an sich nehmen k&#246;nnen.</div><div class="jurAbsatz">(3) Wer eine fahrf&#228;hige unbrauchbar gemachte Kriegswaffe besitzt oder die Erteilung einer Erlaubnis nach &#167; 5 beantragt hat, hat der zust&#228;ndigen Beh&#246;rde die zur Erf&#252;llung der Pflicht nach Absatz 2 erforderlichen Vorkehrungen nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001100000"/><a href="index-2.html#BJNR131800018BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anzeigepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine unbrauchbar gemachte Kriegswaffe, deren Umgang nach dieser Verordnung verboten ist oder einer Erlaubnis bedarf, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Tode eines Besitzers, als Finder oder in &#228;hnlicher Weise,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Insolvenzverwalter, Zwangsverwalter, Gerichtsvollzieher oder in &#228;hnlicher Weise</div></dd></dl>in Besitz nimmt, hat dies der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen. &#167; 11 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Wem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbrauchbar gemachte Kriegswaffe, deren Umgang nach dieser Verordnung verboten ist oder einer Genehmigung oder Erlaubnis bedarf oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausfertigung einer Genehmigungsurkunde oder einer Erlaubnisurkunde</div></dd></dl>abhandengekommen ist, hat dies der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001200000"/><a href="index-2.html#BJNR131800018BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Weitere Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Genehmigung nach &#167; 4 Absatz 4 oder &#167; 7 Absatz 2 oder eine Erlaubnis nach &#167; 5 zur&#252;ckgenommen oder widerrufen, so hat der Inhaber alle Ausfertigungen der Genehmigungsurkunde oder der Erlaubnisurkunde der zust&#228;ndigen Beh&#246;rde unverz&#252;glich zur&#252;ckzugeben.</div><div class="jurAbsatz">(2) Hat jemand ohne Genehmigung oder Erlaubnis Umgang mit einer unbrauchbar gemachten Kriegswaffe, so kann die zust&#228;ndige Beh&#246;rde die unbrauchbar gemachte Kriegswaffe sicherstellen oder anordnen, dass sie binnen angemessener Frist vernichtet oder einem Berechtigten &#252;berlassen wird und dies der zust&#228;ndigen Beh&#246;rde nachgewiesen wird.</div><div class="jurAbsatz">(3) Gegen&#252;ber Personen, die auf Grund von &#167; 7 Absatz 1 Nummer 3 Umgang mit fahrf&#228;higen unbrauchbar gemachten Kriegswaffen haben, k&#246;nnen zur Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung Anordnungen getroffen und insbesondere der Umgang mit diesen untersagt werden.</div></div></div></div><div class="jnfussnote" id="BJNR131800018BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11 Abs. 2: Zur Anwendung vgl. &#167; 10 Abs. 1 Satz 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR131800018BJNG000400000"/><h2><span>Teil 4</span><br /><span>Ausnahmen vom Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR131800018BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001300000"/><a href="index-2.html#BJNR131800018BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Durchfuhren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Teil 3 dieser Verordnung gilt nicht f&#252;r Durchfuhren im Sinne des &#167; 2 Absatz 9 des Au&#223;enwirtschaftsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001400000"/><a href="index-2.html#BJNR131800018BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beh&#246;rden und Stellen in staatlicher Tr&#228;gerschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Teil 3 dieser Verordnung gilt nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die obersten Bundes- und Landesbeh&#246;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundeswehr und die in der Bundesrepublik stationierten ausl&#228;ndischen Streitkr&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Polizeien des Bundes und der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zollverwaltung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Museen und Sammlungen in staatlicher Tr&#228;gerschaft,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschaften, die ausgemusterte Kriegswaffen des Bundes oder der L&#228;nder verwerten und deren Gesellschafter ausschlie&#223;lich der Bund oder L&#228;nder sind,</div></dd></dl> und deren Bedienstete, soweit sie dienstlich oder im Rahmen ihres Arbeitsverh&#228;ltnisses t&#228;tig werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR131800018BJNG000500000"/><h2><span>Teil 5</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR131800018BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001500000"/><a href="index-2.html#BJNR131800018BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Beh&#246;rde ist das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001600000"/><a href="index-2.html#BJNR131800018BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Formerfordernisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nichts anderes bestimmt ist, bed&#252;rfen die Verwaltungsakte nach dieser Verordnung der Schriftform. Die zust&#228;ndige Beh&#246;rde kann durch Allgemeinverf&#252;gung, die im Bundesanzeiger bekannt zu machen ist, vorschreiben, dass der Erlass eines Verwaltungsakts nach dieser Verordnung auf einem besonderen Vordruck beantragt werden muss. &#167; 3a des Verwaltungsverfahrensgesetzes ist nicht anzuwenden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann durch Allgemeinverf&#252;gung, die im Bundesanzeiger bekannt zu machen ist, festlegen, von welchem Zeitpunkt an und unter welchen Voraussetzungen Antr&#228;ge auf Erlass eines Verwaltungsakts nach dieser Verordnung elektronisch gestellt und Verwaltungsakte elektronisch erlassen werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001700000"/><a href="index-2.html#BJNR131800018BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 22b Absatz 1 Nummer 3a des Gesetzes &#252;ber die Kontrolle von Kriegswaffen handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 mit einer dort genannten unbrauchbar gemachten Kriegswaffe oder Panzerhaubitze umgeht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 3 Satz 1 Nummer 1 eine dort genannte unbrauchbar gemachte Kriegswaffe f&#252;r Dritte f&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 3 Satz 1 Nummer 2 mit einer dort genannten unbrauchbar gemachten Kriegswaffe umgeht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 2 nicht sicherstellt, dass eine dort genannte unbrauchbar gemachte Kriegswaffe nicht abhandenkommt oder Dritte sie nicht an sich nehmen k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 1 oder &#167; 10 Absatz 2 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 eine dort genannte Ausfertigung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur&#252;ckgibt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 wird auf das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001800000"/><a href="index-2.html#BJNR131800018BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die am 1. September 2018 Umgang mit fahrf&#228;higen unbrauchbar gemachten Kriegswaffen der Nummer 24 oder fahrf&#228;higen unbrauchbar gemachten Panzerhaubitzen der Nummer 31 der Kriegswaffenliste haben, haben sp&#228;testens bis zum Ablauf des 28. Februar 2019 eine Genehmigung nach &#167; 4 Absatz 4 zu beantragen. Bis zur bestandskr&#228;ftigen oder rechtskr&#228;ftigen Entscheidung &#252;ber den Antrag, gilt der Umgang als vorl&#228;ufig genehmigt.</div><div class="jurAbsatz">(2) Personen, die am 1. September 2018 Umgang mit fahrf&#228;higen unbrauchbar gemachten Kriegswaffen der Nummern 25 bis 28, 31 &#8211; ausgenommen fahrf&#228;hige unbrauchbar gemachte Panzerhaubitzen &#8211; und 33 der Kriegswaffenliste haben, haben sp&#228;testens bis zum Ablauf des 28. Februar 2019 eine Erlaubnis nach &#167; 5 Absatz 1 zu beantragen. Bis zur bestandskr&#228;ftigen oder rechtskr&#228;ftigen Entscheidung &#252;ber den Antrag gilt der Umgang als vorl&#228;ufig erlaubt.</div></div></div></div></div><div class="jnnorm" id="BJNR131800018BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800018BJNE001900000"/><a href="index-2.html#BJNR131800018BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. September 2018 in Kraft. Gleichzeitig tritt die Verordnung &#252;ber den Umgang mit unbrauchbar gemachten Kriegswaffen vom 1. Juli 2004 (BGBl. I S. 1448) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
