<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 73 GRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_74.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024770988BJNE003300326"/><a href="index-2.html#BJNR024770988BJNE003300326">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Strukturreform im Gesundheitswesen (Gesundheits-Reformgesetz - GRG)<br /><span class="jnenbez">Art 73</span>&#160;<span class="jnentitel">Vertrauens&#228;rztliche Dienste bei den Landesversicherungsanstalten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte und Pflichten der Landesversicherungsanstalten gehen auf die in den jeweiligen Bezirken der Landesversicherungsanstalten errichteten Medizinischen Dienste &#252;ber, soweit es sich um die Durchf&#252;hrung von Aufgaben des Vertrauens&#228;rztlichen Dienstes handelt.</div><div class="jurAbsatz">(2) Das Verm&#246;gen (Eigentum und alle sonstigen Verm&#246;gensrechte) und die Verbindlichkeiten der Landesversicherungsanstalten, die mit den Aufgaben des Vertrauens&#228;rztlichen Dienstes in rechtlichem oder wirtschaftlichem Zusammenhang stehen, gehen auf die Medizinischen Dienste &#252;ber. Durch den &#220;bergang der Verbindlichkeiten werden die Landesversicherungsanstalten als bisherige Schuldner befreit.</div><div class="jurAbsatz">(3) Die Medizinischen Dienste &#252;bernehmen die in den Landesversicherungsanstalten &#252;berwiegend mit der Durchf&#252;hrung der Aufgaben des Vertrauens&#228;rztlichen Dienstes besch&#228;ftigten Personen (Beamte, Beamtenanw&#228;rter, Angestellte und Arbeiter). Die Medizinischen Dienste k&#246;nnen im Einvernehmen mit den Landesversicherungsanstalten und den Betroffenen auch Personen &#252;bernehmen, die nicht &#252;berwiegend mit der Durchf&#252;hrung der Aufgaben des Vertrauens&#228;rztlichen Dienstes besch&#228;ftigt sind. Die Medizinischen Dienste treten in die Rechte und Pflichten aus den Dienst- oder Arbeitsverh&#228;ltnissen der &#252;bernommenen Personen ein.</div><div class="jurAbsatz">(4) Die Medizinischen Dienste erhalten f&#252;r die nach Absatz 3 &#252;bernommenen Beamten und Beamtenanw&#228;rter Dienstherrnf&#228;higkeit (&#167; 121 des Beamtenrechtsrahmengesetzes). Das Recht, Beamte zu haben, beschr&#228;nkt sich auf die nach Absatz 3 &#252;bernommenen Beamten und Beamtenanw&#228;rter. Wenn die Notwendigkeit f&#252;r die Dienstherrnf&#228;higkeit nicht mehr besteht, entfallen die Dienstherrnf&#228;higkeit und der Status des Medizinischen Dienstes als rechtsf&#228;hige K&#246;rperschaft des &#246;ffentlichen Rechts. Die f&#252;r die Sozialversicherung zust&#228;ndige oberste Verwaltungsbeh&#246;rde des Landes stellt den Zeitpunkt fest, zu dem der Status als rechtsf&#228;hige K&#246;rperschaft des &#246;ffentlichen Rechts entf&#228;llt, und macht ihn bekannt.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 3 und 4 gelten f&#252;r die Versorgungsempf&#228;nger entsprechend.</div><div class="jurAbsatz">(6) Die Arbeitsbedingungen der &#252;bernommenen Arbeitnehmer d&#252;rfen aus Anla&#223; der &#220;bernahme nicht verschlechtert werden. Die Medizinischen Dienste k&#246;nnen bis zum 30. Juni 1990 ein Arbeitsverh&#228;ltnis nur aus einem in der Person oder im Verhalten des Arbeitnehmers liegenden wichtigen Grund k&#252;ndigen. F&#252;r die Arbeitsverh&#228;ltnisse der &#252;bernommenen Angestellten und Arbeiter sind bis zum Abschlu&#223; neuer Tarifvertr&#228;ge die Tarifvertr&#228;ge ma&#223;gebend, die f&#252;r sie bei der jeweiligen Landesversicherungsanstalt gegolten haben.</div><div class="jurAbsatz">(7) Soweit die Landesversicherungsanstalten f&#252;r die Durchf&#252;hrung der Aufgaben des Vertrauens&#228;rztlichen Dienstes Mietvertr&#228;ge oder sonstige Vereinbarungen abgeschlossen haben, treten die Medizinischen Dienste in die Rechte und Pflichten aus diesen Vertr&#228;gen oder sonstigen Vereinbarungen ein. Das gleiche gilt f&#252;r Vereinbarungen, die die gemeinsame Nutzung von Geb&#228;uden und medizinisch-technischen Ger&#228;ten der Landesversicherungsanstalten f&#252;r Aufgaben der Rentenversicherung und des Vertrauens&#228;rztlichen Dienstes regeln.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 3, 6 und 7 gelten f&#252;r die Allgemeine Ortskrankenkasse Berlin entsprechend, soweit sie Tr&#228;ger des Vertrauens&#228;rztlichen Dienstes war. Absatz 4 Satz 2 bis 4 und Absatz 5 gelten entsprechend f&#252;r die aus der Allgemeinen Ortskrankenkasse Berlin &#252;bernommenen Personen, die auf Grund von Anstellungsvertr&#228;gen besch&#228;ftigt sind, die beamtenrechtlichen Vorschriften entsprechend.</div><div class="jurAbsatz">(9) Der &#220;bergang der Rechte und Pflichten und die &#220;bernahme der Personen nach Absatz 3 und 5 erfolgen mit Ablauf des Monats, in dem die Genehmigung der Satzung des Medizinischen Dienstes durch die jeweils zust&#228;ndige Aufsichtsbeh&#246;rde des Landes erteilt wird. Bis zu diesem Zeitpunkt besteht der Vertrauens&#228;rztliche Dienst fort und nimmt die Aufgaben des Medizinischen Dienstes nach dem F&#252;nften Buch Sozialgesetzbuch wahr. Bis zum 1. Oktober 1989 hat der Verwaltungsrat die Satzung zu beschlie&#223;en, den Haushaltsplan festzustellen und den Gesch&#228;ftsf&#252;hrer zu w&#228;hlen (&#167; 280 Abs. 1 Nr. 1, 2 und 6 des F&#252;nften Buches Sozialgesetzbuch).</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
