<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchaEVZG - Gesetz über eine staatliche Vorauszahlung an durch Straftaten geschädigte Bürger</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR003450988" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber eine staatliche Vorauszahlung an durch Straftaten gesch&#228;digte B&#252;rger</span> <span class="jnkurzue"> (Schadenersatzvorauszahlungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchaEVZG</p><p>Ausfertigungsdatum: 14.12.1988</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schadenersatzvorauszahlungsgesetz vom 14. Dezember 1988 (GBl. DDR 1988 I S. 345)"</p></div>
<div class="jnfussnote" id="DDNR003450988_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  3.10.1990 +++)</div><div class="jurAbsatz"><br /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. III Sachg. C Abschn. III nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1169 mWv 3.10.1990 mit der Ma&#223;gabe, da&#223; das Gesetz auf die vor dem Wirksamwerden des Beitritts gestellten Antr&#228;ge Anwendung findet.</div></div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000300307"/><a href="index-2.html#DDNR003450988BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das in der Deutschen Demokratischen Republik bestehende umfassende System der Sozialleistungen garantiert den durch Straftaten gesch&#228;digten B&#252;rgern medizinische Betreuung und materielle Sicherstellung. Bei der Geltendmachung dar&#252;ber hinausgehender Schadenersatzanspr&#252;che gegen den Straft&#228;ter erhalten die Gesch&#228;digten umfassende Unterst&#252;tzung durch die Organe der Rechtspflege. Ist ein Schadenersatzanspruch gegen den Straft&#228;ter nicht durchsetzbar, wird dem Gesch&#228;digten zur Vermeidung schwerwiegender Auswirkungen und zur weiteren Sicherung seiner Rechte finanzielle Hilfe gew&#228;hrt. Dazu beschlie&#223;t die Volkskammer folgendes Gesetz:</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000400307"/><a href="index-2.html#DDNR003450988BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz regelt die Voraussetzungen und das Verfahren f&#252;r die Gew&#228;hrung einer staatlichen Vorauszahlung an B&#252;rger, denen durch eine Straftat ein Schaden zugef&#252;gt wurde.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000500307"/><a href="index-2.html#DDNR003450988BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) B&#252;rgern, die auf dem Staatsgebiet der Deutschen Demokratischen Republik durch eine Straftat gesch&#228;digt wurden, wird nach Ma&#223;gabe der folgenden Bestimmungen eine staatliche Vorauszahlung gew&#228;hrt, wenn ein rechtskr&#228;ftig festgestellter Schadenersatzanspruch gegen den Sch&#228;diger nicht oder nicht in angemessener Zeit und H&#246;he durchgesetzt werden kann.</div><div class="jurAbsatz">(2) &#220;ber die Gew&#228;hrung einer staatlichen Vorauszahlung entscheidet auf Antrag des gesch&#228;digten B&#252;rgers das Gericht.</div><div class="jurAbsatz">(3) Die staatliche Vorauszahlung erfolgt durch die Staatliche Versicherung der DDR.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNG000100307" title="Gliederung"><div class="jnheader"><a name="DDNR003450988BJNG000100307"/><h2><span>-</span><br /><span>Voraussetzungen und Umfang der staatlichen Vorauszahlung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="DDNR003450988BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000600307"/><a href="index-2.html#DDNR003450988BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist einem B&#252;rger durch eine Straftat ein Gesundheitsschaden zugef&#252;gt worden, wird eine staatliche Vorauszahlung gew&#228;hrt, wenn der Schaden zu einer erheblichen Beeintr&#228;chtigung seiner bisherigen Lebensverh&#228;ltnisse gef&#252;hrt hat. Eine staatliche Vorauszahlung wird auch gew&#228;hrt, wenn aufgrund der Umst&#228;nde der Begehung der Straftat und ihrer Auswirkungen auf die &#214;ffentlichkeit ein unverz&#252;glicher Schadensausgleich geboten ist.</div><div class="jurAbsatz">(2) Die staatliche Vorauszahlung umfa&#223;t neben dem Ersatz f&#252;r die Folgen des Gesundheitsschadens gem&#228;&#223; &#167; 338 ZGB auch den Ersatz der durch die Straftat besch&#228;digten oder verlorengegangenen Kleidung und anderer Sachen, die der gesch&#228;digte B&#252;rger bei sich hatte, sowie die Kosten der Rechtsverfolgung.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000700307"/><a href="index-2.html#DDNR003450988BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat die Straftat zum Tod eines B&#252;rgers gef&#252;hrt, wird eine staatliche Vorauszahlung f&#252;r die Kosten der Bestattung und f&#252;r die Unterhaltsanspr&#252;che Dritter im Umfang des &#167; 339 ZGB sowie f&#252;r die Kosten der Rechtsverfolgung gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000800307"/><a href="index-2.html#DDNR003450988BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist einem B&#252;rger durch die Straftat ein Verm&#246;gensschaden zugef&#252;gt worden, wird eine staatliche Vorauszahlung gew&#228;hrt, wenn der Schaden zu einer erheblichen Verschlechterung der wirtschaftlichen Lage des gesch&#228;digten B&#252;rgers gef&#252;hrt hat und dadurch sein Lebensunterhalt gef&#228;hrdet ist.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE000900307"/><a href="index-2.html#DDNR003450988BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist einem B&#252;rger durch eine Straftat ein Schaden bei Aus&#252;bung oder wegen seiner staatlichen oder gesellschaftlichen T&#228;tigkeit zugef&#252;gt worden, wird eine staatliche Vorauszahlung f&#252;r den gesamten Schaden einschlie&#223;lich der Kosten der Rechtsverfolgung gew&#228;hrt. Das gleiche gilt, wenn einem B&#252;rger beim Handeln im Interesse der &#246;ffentlichen Ordnung und Sicherheit durch eine Straftat ein Schaden zugef&#252;gt wurde.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001000307"/><a href="index-2.html#DDNR003450988BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gew&#228;hrung einer staatlichen Vorauszahlung erfordert, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schadenersatzanspruch des gesch&#228;digten B&#252;rgers durch ein rechtskr&#228;ftiges Urteil oder eine verbindliche gerichtliche Einigung und der Anspruch auf Kostenerstattung durch einen rechtskr&#228;ftigen Kostenfestsetzungsbeschlu&#223; (nachfolgend Vollstreckungstitel genannt) festgestellt wurden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine beantragte Vollstreckung gegen den Sch&#228;diger erfolglos geblieben oder erkennbar ist, da&#223; durch eine Vollstreckung in absehbarer Zeit keine Erf&#252;llung der Schadenersatzverpflichtung zu erwarten oder eine Vollstreckung gegen den Sch&#228;diger in der Deutschen Demokratischen Republik nicht m&#246;glich ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001100307"/><a href="index-2.html#DDNR003450988BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine staatliche Vorauszahlung wird nicht gew&#228;hrt, soweit ein Ersatz des Schadens durch Versicherungsleistungen oder auf andere Weise erlangt wurde oder erlangt werden kann. Das gilt nicht f&#252;r Leistungen aus einer Personenversicherung.</div><div class="jurAbsatz">(2) Eine staatliche Vorauszahlung kann ganz oder teilweise abgelehnt werden, wenn der B&#252;rger durch sein Verhalten Anla&#223; zur Straftat, durch die er gesch&#228;digt wurde, gegeben hat.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001200307"/><a href="index-2.html#DDNR003450988BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">H&#246;he der staatlichen Vorauszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die staatliche Vorauszahlung wird grunds&#228;tzlich in H&#246;he des im Vollstreckungstitel festgestellten Schadenersatzanspruchs oder, soweit durch den Sch&#228;diger bereits Zahlungen geleistet wurden, in H&#246;he des offenstehenden Betrages gew&#228;hrt. Es k&#246;nnen auch Ratenzahlungen festgelegt werden.</div><div class="jurAbsatz">(2) In den F&#228;llen der &#167;&#167; 3 bis 5 kann die staatliche Vorauszahlung auf einen Teilbetrag des festgestellten Schadenersatzanspruchs beschr&#228;nkt werden. Er ist so zu bemessen, da&#223; eine erhebliche Verschlechterung der wirtschaftlichen Lage des gesch&#228;digten B&#252;rgers oder eines Dritten gem&#228;&#223; &#167; 4 gemildert wird, die dadurch entstanden ist, da&#223; die rechtskr&#228;ftig zuerkannte Schadenersatzforderung nicht durchgesetzt werden kann.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001300307"/><a href="index-2.html#DDNR003450988BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Antragsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gew&#228;hrung einer staatlichen Vorauszahlung erfolgt auf Antrag. Antragsberechtigt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsb&#252;rger der DDR,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;nder mit zeitlich unbefristetem oder l&#228;nger befristetem Aufenthalt in der DDR,</div></dd></dl>die auf dem Staatsgebiet der Deutschen Demokratischen Republik durch eine Straftat gesch&#228;digt wurden.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001400307"/><a href="index-2.html#DDNR003450988BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit des Gerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Entscheidung &#252;ber die Gew&#228;hrung einer staatlichen Vorauszahlung ist das Kreisgericht zust&#228;ndig, bei dem die Vollstreckung durchzuf&#252;hren ist. Ist f&#252;r die Vollstreckung ein Gericht au&#223;erhalb der Deutschen Demokratischen Republik zust&#228;ndig, obliegt die Entscheidung dem f&#252;r den Wohnsitz des gesch&#228;digten B&#252;rgers zust&#228;ndigen Kreisgericht.</div><div class="jurAbsatz">(2) Der Antrag ist schriftlich unter Angabe der Gr&#252;nde beim Kreisgericht einzureichen. Ihm sind die Ausfertigung des rechtskr&#228;ftigen Urteils, der verbindlichen gerichtlichen Einigung und des rechtskr&#228;ftigen Kostenfestsetzungsbeschlusses gegen den Sch&#228;diger sowie Unterlagen zum Nachweis erfolglos verlaufener Bem&#252;hungen zur Durchsetzung der Schadenersatzforderung beizuf&#252;gen. Auf Verlangen des gesch&#228;digten B&#252;rgers ist der Antrag von der Rechtsantragstelle aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001500307"/><a href="index-2.html#DDNR003450988BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Entscheidung durch das Gericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Antrag entscheidet das Kreisgericht durch Beschlu&#223;. Es kann vor seiner Entscheidung eine m&#252;ndliche Verhandlung durchf&#252;hren.</div><div class="jurAbsatz">(2) Der Beschlu&#223; ist dem gesch&#228;digten B&#252;rger zuzustellen. Wurde mit dem Beschlu&#223; dem Antrag auf staatliche Vorauszahlung stattgegeben, ist er nach Rechtskraft an die f&#252;r den Wohnsitz des gesch&#228;digten B&#252;rgers zust&#228;ndige Kreisdirektion der Staatlichen Versicherung der DDR zu &#252;bersenden.</div><div class="jurAbsatz">(3) Gegen den Beschlu&#223; steht dem gesch&#228;digten B&#252;rger das Rechtsmittel der Beschwerde innerhalb von 2 Wochen ab Zustellung zu. Die Beschwerde ist schriftlich unter Angabe der Gr&#252;nde bei dem Kreisgericht einzulegen, das die Entscheidung getroffen hat. Auf Verlangen des gesch&#228;digten B&#252;rgers ist die Beschwerde von der Rechtsantragstelle aufzunehmen.</div><div class="jurAbsatz">(4) H&#228;lt das Kreisgericht, dessen Entscheidung angefochten wird, die Beschwerde in vollem Umfang f&#252;r begr&#252;ndet, hat es den Beschlu&#223; zu &#228;ndern; andernfalls ist die Beschwerde binnen 1 Woche nach Eingang dem Bezirksgericht vorzulegen.</div><div class="jurAbsatz">(5) Das Bezirksgericht entscheidet durch Beschlu&#223;. Es kann vor seiner Entscheidung eine m&#252;ndliche Verhandlung durchf&#252;hren.</div><div class="jurAbsatz">(6) Das Verfahren ist gerichtskostenfrei. Au&#223;ergerichtliche Kosten werden nicht erstattet.</div><div class="jurAbsatz">(7) Im &#252;brigen finden die Bestimmungen der Zivilproze&#223;ordnung entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001600307"/><a href="index-2.html#DDNR003450988BJNE001600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Gew&#228;hrung einer staatlichen Vorauszahlung in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen die in den &#167;&#167; 3 bis 6 genannten, nicht jedoch die nach diesem Gesetz weiterhin erforderlichen Voraussetzungen vor, kann dem gesch&#228;digten B&#252;rger zur Vermeidung von H&#228;rten ausnahmsweise eine staatliche Vorauszahlung gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Die Entscheidung dar&#252;ber trifft der Minister der Justiz.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001700307"/><a href="index-2.html#DDNR003450988BJNE001700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Leistungen durch die Staatliche Versicherung der DDR</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die staatliche Vorauszahlung wird in H&#246;he des im Beschlu&#223; des Gerichts zuerkannten Betrages durch die Staatliche Versicherung der DDR an den gesch&#228;digten B&#252;rger geleistet. Sie erfolgt durch die Kreisdirektion der Staatlichen Versicherung der DDR am Wohnsitz des gesch&#228;digten B&#252;rgers.</div><div class="jurAbsatz">(2) Nach Zugang der gerichtlichen Entscheidung hat die Staatliche Versicherung der DDR die staatliche Vorauszahlung in der im Beschlu&#223; festgelegten H&#246;he an den gesch&#228;digten B&#252;rger vorzunehmen. In H&#246;he der erbrachten Leistung geht der Schadenersatzanspruch des gesch&#228;digten B&#252;rgers gegen den Sch&#228;diger auf die Staatliche Versicherung der DDR &#252;ber.</div><div class="jurAbsatz">(3) Die Staatliche Versicherung der DDR ist verpflichtet, den auf sie &#252;bergegangenen Schadenersatzanspruch gegen den Sch&#228;diger durchzusetzen.</div><div class="jurAbsatz">(4) Die Staatliche Versicherung der DDR ist berechtigt, vom Sch&#228;diger einen Aufschlag in H&#246;he von 15% der staatlichen Vorauszahlung zu erheben. Von der Erhebung eines Aufschlags kann abgesehen werden, insbesondere wenn die Forderung nicht durchsetzbar ist.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE001800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001800307"/><a href="index-2.html#DDNR003450988BJNE001800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ausgleichszahlung ohne Vollstreckungstitel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen die Voraussetzungen zur Gew&#228;hrung einer staatlichen Vorauszahlung nicht vor, weil der Straft&#228;ter unbekannt oder aus anderen Gr&#252;nden ein Vollstreckungstitel gegen ihn nicht zu erlangen ist, kann in den F&#228;llen der &#167;&#167; 3 bis 6 dem gesch&#228;digten B&#252;rger zur Vermeidung von H&#228;rten bis zur H&#246;he des nachgewiesenen Schadens eine Ausgleichszahlung gew&#228;hrt werden.</div><div class="jurAbsatz">(2) &#220;ber die Gew&#228;hrung einer Ausgleichszahlung entscheidet auf Antrag des gesch&#228;digten B&#252;rgers der Staatsanwalt des Bezirkes, in dessen Zust&#228;ndigkeitsbereich das Ermittlungsverfahren anh&#228;ngig ist.</div><div class="jurAbsatz">(3) &#220;ber Beschwerden gegen die durch den Staatsanwalt des Bezirkes getroffene Festlegung entscheidet der Generalstaatsanwalt der DDR. Die Bestimmungen der Strafproze&#223;ordnung finden entsprechende Anwendung.</div><div class="jurAbsatz">(4) Die Ausgleichszahlung wird in H&#246;he des zuerkannten Betrages durch die Staatliche Versicherung der DDR an den gesch&#228;digten B&#252;rger geleistet. Im &#252;brigen gilt &#167; 14 Abs. 1 entsprechend.</div><div class="jurAbsatz">(5) Die Staatliche Versicherung der DDR wird vom Staatsanwalt des Bezirkes informiert, wenn der Straft&#228;ter ermittelt wurde.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNG000200307" title="Gliederung"><div class="jnheader"><a name="DDNR003450988BJNG000200307"/><h2><span>-</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="DDNR003450988BJNE001900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE001900307"/><a href="index-2.html#DDNR003450988BJNE001900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r Schadenersatzanspr&#252;che aus Straftaten, die nach dem 1. Januar 1985 begangen wurden.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE002000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE002000307"/><a href="index-2.html#DDNR003450988BJNE002000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durchf&#252;hrungsbestimmungen zu diesem Gesetz erl&#228;&#223;t der Minister der Justiz.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE002100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE002100307"/><a href="index-2.html#DDNR003450988BJNE002100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. M&#228;rz 1989 in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR003450988BJNE002200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR003450988BJNE002200307"/><a href="index-2.html#DDNR003450988BJNE002200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Vorsitzende des Staatsrates der Deutschen Demokratischen Republik</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
