<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 MPVerfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003910022BJNE001100000"/><a href="index-2.html#BJNR003910022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Zulassungs- und allgemeine Prüfungsverfahren für die Meisterprüfung im Handwerk und in handwerksähnlichen Gewerben (Meisterprüfungsverfahrensverordnung - MPVerfV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bildung und Zusammensetzung von Pr&#252;fungskommissionen, Zuweisung von Pr&#252;fungsleistungen, Stellvertretung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Meisterpr&#252;fungsausschuss bildet f&#252;r die anberaumten Pr&#252;fungstermine Pr&#252;fungskommissionen und weist ihnen folgende Aufgaben zu: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abnahme und abschlie&#223;ende Bewertung der Pr&#252;fungsleistung f&#252;r <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meisterpr&#252;fungsprojekte oder Meisterpr&#252;fungsarbeiten (&#167; 17),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachgespr&#228;che, Erg&#228;nzungspr&#252;fungen und sonstige m&#252;ndliche Pr&#252;fungen (&#167; 18) sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Situationsaufgaben oder Arbeitsproben in Teil I sowie Pr&#228;sentationen oder praktische Durchf&#252;hrungen einer Ausbildungssituation in Teil IV der Meisterpr&#252;fung (&#167; 19 Absatz 1);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abschlie&#223;ende Bewertung der Pr&#252;fungsleistung f&#252;r schriftliche Pr&#252;fungen (&#167; 20).</div></dd></dl>&#220;ber die Bildung und Zuweisung entscheidet der Meisterpr&#252;fungsausschuss nach Ma&#223;gabe des &#167; 3 Absatz 1 Satz 2 Nummer 3 und einstimmig. Der Meisterpr&#252;fungsausschuss kann mehrere Pr&#252;fungskommissionen f&#252;r einen Pr&#252;fungstermin bilden.</div><div class="jurAbsatz">(2) Der Meisterpr&#252;fungsausschuss hat bei der Bildung der Pr&#252;fungskommissionen darauf zu achten, dass die Zuweisung der Abnahme und Bewertung der Pr&#252;fungsleistungen an die jeweilige Pr&#252;fungskommission so erfolgt, dass der inhaltliche Bezug einzelner Pr&#252;fungsleistungen im Rahmen der Teile I bis IV der Meisterpr&#252;fung gewahrt bleibt. Der Meisterpr&#252;fungsausschuss kann einer Pr&#252;fungskommission die Abnahme und Bewertung mehrerer Pr&#252;fungsleistungen zuweisen.</div><div class="jurAbsatz">(3) Vorbehaltlich des Absatzes 4 sind Pr&#252;fungskommissionen aus dem Kreis der nach &#167; 48a Absatz 2 und 3 oder &#167; 51c Absatz 2 und 3 der Handwerksordnung berufenen pr&#252;fenden Personen mit zwei Personen zu besetzen. Bei der Besetzung ist zu beachten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Pr&#252;fungskommissionen f&#252;r Pr&#252;fungsleistungen in den Teilen I und II der Meisterpr&#252;fung m&#252;ssen beide Mitglieder in dem Handwerk oder handwerks&#228;hnlichen Gewerbe, in dem der Pr&#252;fling gepr&#252;ft wird, die Meisterpr&#252;fung abgelegt haben, das Recht zum Ausbilden von Lehrlingen besitzen oder, im Falle eines zulassungspflichtigen Handwerks, in ihm als Betriebsleiter t&#228;tig sein;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungskommissionen f&#252;r Pr&#252;fungsleistungen in Teil III der Meisterpr&#252;fung sollen mindestens ein Mitglied haben, das besonders sachkundig in der wirtschaftlichen Betriebsf&#252;hrung sowie in den kaufm&#228;nnischen und rechtlichen Kenntnissen ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungskommissionen f&#252;r Pr&#252;fungsleistungen in Teil IV der Meisterpr&#252;fung sollen mindestens ein Mitglied haben, das besonders sachkundig in den berufserzieherischen Kenntnissen ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Pr&#252;fungskommission soll mindestens ein Mitglied haben, das in einem Handwerk oder handwerks&#228;hnlichen Gewerbe die Meisterpr&#252;fung erfolgreich abgelegt hat oder das Recht zum Ausbilden von Lehrlingen besitzt und in ihm als Geselle t&#228;tig ist.</div></dd></dl>Im Falle des Satzes 2 Nummer 2 bis 4 braucht das Mitglied der Pr&#252;fungskommission nicht dem Handwerk anzugeh&#246;ren, in dem der Pr&#252;fling gepr&#252;ft wird.</div><div class="jurAbsatz">(4) Nehmen Pr&#252;fungskommissionen aus zwei oder mehreren Teilleistungen bestehende Pr&#252;fungsleistungen in einer Stationenpr&#252;fung nach &#167; 19 Absatz 1 Satz 2 ab, ist die Pr&#252;fungskommission mit der gleichen Anzahl an Personen zu besetzen wie Teilleistungen abzunehmen und zu bewerten sind. F&#252;r jede Teilleistung ist eine Person zu benennen, die den Anforderungen des Absatzes 3 Satz 2 Nummer 1 gen&#252;gt. Insgesamt soll die Pr&#252;fungskommission m&#246;glichst ausgewogen sowohl mit Mitgliedern besetzt werden, die das Handwerk oder handwerks&#228;hnliche Gewerbe, in dem der Pr&#252;fling gepr&#252;ft wird, als stehendes Gewerbe betreiben oder in ihm als Betriebsleiter t&#228;tig sind, als auch mit Mitgliedern, die in dem Handwerk oder handwerks&#228;hnlichen Gewerbe als Gesellen t&#228;tig sind. Aus dem Kreis der Mitglieder ist ein Vorsitzender der Pr&#252;fungskommission zu bestimmen.</div><div class="jurAbsatz">(5) Bei Bildung der Pr&#252;fungskommissionen kann der Meisterpr&#252;fungsausschuss f&#252;r jedes Mitglied einen Stellvertreter benennen. F&#252;r den Stellvertreter gelten die Anforderungen f&#252;r die Besetzung des Mitgliedes, als dessen Stellvertreter er benannt wird. Ist ein Mitglied einer Pr&#252;fungskommission aus pers&#246;nlichen oder sachlichen Gr&#252;nden verhindert, seine Befugnisse wahrzunehmen, kann es durch den Stellvertreter vertreten werden, sofern der inhaltliche Bezug einzelner Pr&#252;fungsleistungen nach Ma&#223;gabe des Absatzes 2 gewahrt bleibt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
