<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 Biokraft-NachV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR514300021BJNE000300000"/><a href="index-2.html#BJNR514300021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an eine nachhaltige Herstellung von Biokraftstoffen (Biokraftstoff-Nachhaltigkeitsverordnung - Biokraft-NachV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r diese Verordnung sind die Begriffsbestimmungen der folgenden Abs&#228;tze 2 bis 37 anzuwenden.</div><div class="jurAbsatz">(2) Abf&#228;lle sind Abf&#228;lle nach &#167; 3 Absatz 1 des Kreislaufwirtschaftsgesetzes vom 24. Februar 2012 (BGBl. I S. 212), das zuletzt durch Artikel 20 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist, in der jeweils geltenden Fassung. Nicht als Abf&#228;lle gelten Stoffe und Gegenst&#228;nde, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>absichtlich erzeugt, ver&#228;ndert oder kontaminiert wurden, um in den Anwendungsbereich dieser Verordnung zu fallen, oder im Widerspruch zu der Pflicht zur Abfallvermeidung nach &#167;&#160;5 Absatz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes oder nach &#167; 6 Absatz 1 Nummer 1 und Absatz 2 des Kreislaufwirtschaftsgesetzes erzeugt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur deshalb Abf&#228;lle sind, weil <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nach &#167; 37b Absatz 1 bis 6 des Bundes-Immissionsschutzgesetzes keine Biokraftstoffe sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nach &#167; 37b Absatz 8 des Bundes-Immissionsschutzgesetzes nicht auf die Verpflichtungen nach &#167; 37a Absatz 1 Satz 1 und 2 in Verbindung mit &#167;&#160;37a Absatz 4 des Bundes-Immissionsschutzgesetzes anrechenbar sind oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die zuletzt durch Artikel 1 der Verordnung vom 13. Dezember 2019 (BGBl. I S. 2739) ge&#228;ndert worden ist, entsprechen.</div></dd></dl></div></dd></dl>Satz 2 ist auch f&#252;r Gemische anzuwenden, die entsprechende Abf&#228;lle enthalten. Die S&#228;tze 1 bis 3 sind f&#252;r Biokraftstoffe, die aus im Ausland angefallenen Abf&#228;llen hergestellt wurden, entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Anerkannte Zertifizierungssysteme sind Zertifizierungssysteme, die von der Europ&#228;ischen Kommission auf Grund des Artikels 30 Absatz 4 oder Absatz 6 der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82; L 311 vom 25.9.2020, S. 11), die durch die Delegierte Verordnung (EU) 2019/807 (ABl. L 133 vom 21.5.2019, S. 1) erg&#228;nzt worden ist, anerkannt sind und auf der Transparenzplattform der Europ&#228;ischen Kommission als solche ver&#246;ffentlicht sind.</div><div class="jurAbsatz">(4) Bewaldete Fl&#228;chen sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prim&#228;rw&#228;lder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wald mit gro&#223;er biologischer Vielfalt und andere bewaldete Fl&#228;chen, die artenreich und nicht degradiert sind, oder f&#252;r die die zust&#228;ndige Fachbeh&#246;rde eine gro&#223;e biologische Vielfalt festgestellt hat, es sei denn, es wird nachgewiesen, dass die Gewinnung der Biomasse nicht den von der Beh&#246;rde festgestellten Naturschutzzwecken zuwiderl&#228;uft, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige naturbelassene Fl&#228;chen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit einheimischen Baumarten bewachsen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen es kein deutlich sichtbares Anzeichen f&#252;r menschliche Aktivit&#228;t gibt und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen die &#246;kologischen Prozesse nicht wesentlich gest&#246;rt sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Bioabf&#228;lle sind Bioabf&#228;lle nach &#167; 3 Absatz 7 des Kreislaufwirtschaftsgesetzes.</div><div class="jurAbsatz">(6) Biokraftstoffe sind Biokraftstoffe im Sinne des &#167; 37b Absatz 1 und Absatz 8 Satz 2 des Bundes-<span style="white-space: nowrap">Immissionsschutzgesetzes</span> in Verbindung mit &#167;&#160;4 der Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen.</div><div class="jurAbsatz">(7) Biokraftstoffquotenstelle ist die zust&#228;ndige Stelle im Sinne des &#167;&#160;37d Absatz 1 Satz 1 des Bundes-<span style="white-space: nowrap">Immissionsschutzgesetzes.</span></div><div class="jurAbsatz">(8) Biomasse <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Biomasse im Sinne der Biomasseverordnung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind tierische Fette und &#214;le gem&#228;&#223; &#167; 37b Absatz 8 Satz 2 des Bundes-Immissionsschutzgesetzes.</div></dd></dl></div><div class="jurAbsatz">(9) Biomasse-Brennstoffe sind Biomasse-Brennstoffe im Sinne der Biomassestrom-Nachhaltigkeitsverordnung.</div><div class="jurAbsatz">(10) Dauerkulturen sind mehrj&#228;hrige Kulturpflanzen, deren Stiel normalerweise nicht j&#228;hrlich geerntet wird. Darunter fallen zum Beispiel Niederwald mit Kurzumtrieb, Bananen und &#214;lpalmen. Dauergr&#252;nland im Sinne des Artikels 4 Buchstabe h der Verordnung (EU) Nr. 1307/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften &#252;ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St&#252;tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L&#160;347 vom 20.12.2013, S. 608; L&#160;130 vom 19.5.2016, S. 14), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) ge&#228;ndert worden ist, ist keine Dauerkultur im Sinne dieser Verordnung.</div><div class="jurAbsatz">(11) Feste Biomasse-Brennstoffe sind feste Biomasse-Brennstoffe im Sinne der Biomassestrom-Nachhaltigkeitsverordnung.</div><div class="jurAbsatz">(12) Feuchtgebiete sind Fl&#228;chen, die st&#228;ndig oder f&#252;r einen betr&#228;chtlichen Teil des Jahres von Wasser bedeckt oder durchtr&#228;nkt sind. Als Feuchtgebiete gelten insbesondere alle Feuchtgebiete, die in die Liste international bedeutender Feuchtgebiete nach Artikel 2 Absatz 1 des &#220;bereinkommens vom 2. Februar 1971 &#252;ber Feuchtgebiete, insbesondere als Lebensraum f&#252;r Wasser- und Watv&#246;gel, von internationaler Bedeutung (BGBl. 1976 II S. 1266, 1665) aufgenommen worden sind.</div><div class="jurAbsatz">(13) Fl&#252;ssige Biobrennstoffe sind fl&#252;ssige Biobrennstoffe im Sinne der Biomassestrom-Nachhaltigkeitsverordnung.</div><div class="jurAbsatz">(14) Forstwirtschaftliche Biomasse ist Biomasse aus der Forstwirtschaft.</div><div class="jurAbsatz">(15) Gasf&#246;rmige Biomasse-Brennstoffe sind gasf&#246;rmige Biomasse-Brennstoffe im Sinne der Biomassestrom-Nachhaltigkeitsverordnung.</div><div class="jurAbsatz">(16) Gewinnungsgebiet ist ein als Wirtschaftseinheit abgrenzbares oder ein geografisch definiertes Gebiet, in dem die forstwirtschaftlichen Biomasse-Rohstoffe gewonnen werden, zu dem zuverl&#228;ssige und unabh&#228;ngige Informationen verf&#252;gbar sind und in dem die Bedingungen homogen genug sind, um das Risiko in Bezug auf die Nachhaltigkeit und Rechtm&#228;&#223;igkeit der forstwirtschaftlichen Biomasse zu bewerten.</div><div class="jurAbsatz">(17) Gr&#252;nland mit gro&#223;er biologischer Vielfalt ist Gr&#252;nland, das mehr als einen Hektar umfasst und das ohne Eingriffe von Menschenhand <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nland bleiben w&#252;rde und dessen nat&#252;rliche Artenzusammensetzung sowie &#246;kologische Merkmale und Prozesse intakt sind (nat&#252;rliches Gr&#252;nland) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Gr&#252;nland bleiben w&#252;rde und das artenreich und nicht degradiert ist (k&#252;nstlich geschaffenes Gr&#252;nland) und f&#252;r das die zust&#228;ndige Fachbeh&#246;rde eine gro&#223;e biologische Vielfalt festgestellt hat, es sei denn, die Ernte der Biomasse ist zur Erhaltung des Gr&#252;nlandstatus erforderlich; im &#220;brigen ist die Verordnung (EU) Nr. 1307/2014 der Kommission vom 8. Dezember 2014 zur Festlegung der Kriterien und geografischen Verbreitungsgebiete zur Bestimmung von Gr&#252;nland mit gro&#223;er biologischer Vielfalt f&#252;r die Zwecke des Artikels 7b Absatz 3 Buchstabe c der Richtlinie 98/70/EG des Europ&#228;ischen Parlaments und des Rates &#252;ber die Qualit&#228;t von Otto- und Dieselkraftstoffen und des Artikels 17 Absatz 3 Buchstabe c der Richtlinie 2009/28/EG des Europ&#228;ischen Parlaments und des Rates zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L&#160;351 vom 9.12.2014, S. 3) in der jeweils geltenden Fassung anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(18) Herstellung umfasst alle Arbeitsschritte von dem Anbau der erforderlichen Biomasse oder der Sammlung und der Verarbeitung von Abfall und Reststoffen bis zur Aufbereitung der fl&#252;ssigen Biobrennstoffe und Biomasse-Brennstoffe auf die Qualit&#228;tsstufe, die f&#252;r den Einsatz als Biokraftstoff erforderlich ist.</div><div class="jurAbsatz">(19) Kontinuierlich bewaldete Gebiete sind Fl&#228;chen von mehr als einem Hektar mit &#252;ber f&#252;nf Meter hohen B&#228;umen und <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem &#220;berschirmungsgrad von mehr als 30 Prozent oder mit B&#228;umen, die auf dem jeweiligen Standort diese Werte erreichen k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem &#220;berschirmungsgrad von 10 bis 30 Prozent oder mit B&#228;umen, die auf dem jeweiligen Standort diese Werte erreichen k&#246;nnen, es sei denn, dass die Fl&#228;che vor und nach der Umwandlung einen solchen Kohlenstoffbestand hat, dass der Biokraftstoff das Treibhausgas-Minderungspotenzial nach &#167; 6 Absatz 1 auch bei einer Berechnung nach &#167; 6 Absatz 2 aufweist.</div></dd></dl></div><div class="jurAbsatz">(20) Kulturfl&#228;chen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen mit einj&#228;hrigen Pflanzen und mit Pflanzen mit einem Wachstumszyklus von unter einem Jahr, die f&#252;r eine weitere Ernte erneut ges&#228;t oder gepflanzt werden m&#252;ssen; dazu geh&#246;ren auch Fl&#228;chen mit mehrj&#228;hrigen Pflanzen, die j&#228;hrlich geerntet und bei der Ernte zerst&#246;rt werden, wie zum Beispiel Maniok, Yams und Zuckerrohr, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, die weniger als f&#252;nf Jahre brachliegen, bevor sie erneut mit einj&#228;hrigen Pflanzen bebaut werden.</div></dd></dl>Fl&#228;chen mit Dauerkulturen, Waldfl&#228;chen und Gr&#252;nlandfl&#228;chen sind keine Kulturfl&#228;chen im Sinne dieser Verordnung.</div><div class="jurAbsatz">(21) Kulturpflanzen mit hohem St&#228;rkegehalt sind Pflanzen, unter die &#252;berwiegend Getreide f&#228;llt ungeachtet dessen, ob nur die K&#246;rner oder die gesamte Pflanze verwendet wird, sowie Knollen- und Wurzelfr&#252;chte.</div><div class="jurAbsatz">(22) Landwirtschaftliche Biomasse ist Biomasse aus der Landwirtschaft.</div><div class="jurAbsatz">(23) Letzte Schnittstellen sind die Schnittstellen, die Biomasse auf die erforderliche Qualit&#228;tsstufe f&#252;r den Einsatz als Biokraftstoff aufbereiten oder die aus der eingesetzten Biomasse Biokraftstoffe herstellen.</div><div class="jurAbsatz">(24) Lieferanten sind Betriebe, die mit dem Transport und Vertrieb (Lieferung) von Biomasse, Biokraftstoffen, Biomasse-Brennstoffen oder fl&#252;ssigen Biobrennstoffen befasst sind, ohne selbst Schnittstelle zu sein.</div><div class="jurAbsatz">(25) Lignozellulosehaltiges Material ist Material, das aus Lignin, Zellulose und Hemizellulose besteht, wie Biomasse aus W&#228;ldern, holzartige Energiepflanzen sowie Reststoffe und Abf&#228;lle aus der forstbasierten Wirtschaft.</div><div class="jurAbsatz">(26) Nachweispflichtige sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtete nach &#167;&#160;37a Absatz 4 des Bundes-<span style="white-space: nowrap">Immissionsschutzgesetzes</span> oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritte nach &#167;&#160;37a Absatz 6 oder Absatz 7 des Bundes-Immissionsschutzgesetzes.</div></dd></dl></div><div class="jurAbsatz">(27) Nahrungs- und Futtermittelpflanzen sind Kulturpflanzen mit hohem St&#228;rkegehalt, Zuckerpflanzen oder &#214;lpflanzen, die als Hauptkulturen auf landwirtschaftlichen Fl&#228;chen produziert werden, ausgenommen Reststoffe, Abf&#228;lle und lignozellulosehaltiges Material und Zwischenfr&#252;chte wie Zweitfr&#252;chte und Deckpflanzen, es sei denn, die Verwendung solcher Zwischenfr&#252;chte f&#252;hrt zu einer zus&#228;tzlichen Nachfrage nach Land.</div><div class="jurAbsatz">(28) Naturschutzzwecken dienende Fl&#228;chen sind Fl&#228;chen, die durch Gesetz oder von der zust&#228;ndigen Fachbeh&#246;rde f&#252;r Naturschutzzwecke ausgewiesen worden sind; sofern die Kommission der Europ&#228;ischen Gemeinschaften auf Grund des Artikels 30 Absatz 4 Satz 3 der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82; L&#160;311 vom 25.9.2020, S. 11), die durch die Delegierte Verordnung (EU) 2019/807 (ABl. L 133 vom 21.5.2019, S. 1) erg&#228;nzt worden ist, oder auf Grund des Artikels 7c Absatz 4 Unterabsatz 2 Satz 3 der Richtlinie 2009/30/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 zur &#196;nderung der Richtlinie 98/70/EG im Hinblick auf die Spezifikationen f&#252;r Otto-, Diesel- und Gas&#246;lkraftstoffe und die Einf&#252;hrung eines Systems zur &#220;berwachung und Verringerung der Treibhausgasemissionen sowie zur &#196;nderung der Richtlinie 1999/32/EG des Rates im Hinblick auf die Spezifikationen f&#252;r von Binnenschiffen gebrauchte Kraftstoffe und zur Aufhebung der Richtlinie 93/12/EWG (ABl. L&#160;140 vom 5.6.2009, S. 88; L&#160;265 vom 5.9.2014, S. 36) in der jeweils geltenden Fassung Fl&#228;chen f&#252;r den Schutz seltener, bedrohter oder gef&#228;hrdeter &#214;kosysteme oder Arten, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in internationalen &#220;bereink&#252;nften anerkannt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Verzeichnissen zwischenstaatlicher Organisationen oder der Internationalen Union f&#252;r die Erhaltung der Natur aufgef&#252;hrt sind,</div></dd></dl>f&#252;r die Zwecke des Artikels 29 Absatz 3 Buchstabe c Nummer ii der Richtlinie (EU) 2018/2001 anerkennt, gelten diese Fl&#228;chen auch als Naturschutzzwecken dienende Fl&#228;chen. Satz 1 ist nicht anzuwenden, sofern der Anbau und die Ernte der Biomasse den genannten Naturschutzzwecken nicht zuwiderlaufen.</div><div class="jurAbsatz">(29) Reststoffe sind Reststoffe aus der Verarbeitung und Reststoffe aus der Landwirtschaft, der Aquakultur, der Forst- oder der Fischwirtschaft.</div><div class="jurAbsatz">(30) Reststoffe aus der Verarbeitung sind Stoffe oder Stoffgruppen, die im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium f&#252;r Wirtschaft und Energie von der nach &#167; 47 Absatz 1 zust&#228;ndigen Beh&#246;rde im Bundesanzeiger bekannt gemacht werden und keine Endprodukte sind, deren Herstellung durch den Produktionsprozess unmittelbar angestrebt wird. Reststoffe stellen nicht das prim&#228;re Ziel des Produktionsprozesses dar, und der Prozess wurde nicht absichtlich ge&#228;ndert, um sie zu produzieren.</div><div class="jurAbsatz">(31) Reststoffe aus Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft sind Stoffe oder Stoffgruppen, die im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium f&#252;r Wirtschaft und Energie von der nach &#167;&#160;47 Absatz 1 zust&#228;ndigen Beh&#246;rde im Bundesanzeiger bekannt gemacht werden und unmittelbar in der Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft entstanden sind, dabei umfassen sie keine Reststoffe aus mit der Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft verbundenen Wirtschaftszweigen und keine Reststoffe aus der Verarbeitung.</div><div class="jurAbsatz">(32) Schnittstellen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe und Betriebsst&#228;tten (Betriebe), die die f&#252;r die Herstellung von Biokraftstoffen erforderliche Biomasse zum Zweck des Weiterhandelns erstmals aufnehmen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Betrieben, die diese Biomasse anbauen und ernten, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Abf&#228;llen und Reststoffen von den Betrieben oder Privathaushalten, bei denen die Abf&#228;lle und Reststoffe anfallen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;lm&#252;hlen, Biogasanlagen, Fettaufbereitungsanlagen sowie weitere Betriebe, die Biomasse be- und verarbeiten, ohne dass die erforderliche Qualit&#228;tsstufe f&#252;r den Einsatz als Biokraftstoff erreicht wird, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>letzte Schnittstellen.</div></dd></dl></div><div class="jurAbsatz">(33) Tats&#228;chlicher Wert ist die Treibhausgaseinsparung bei einigen oder allen Schritten eines speziellen Produktionsverfahrens f&#252;r Biokraftstoffe, fl&#252;ssige Biobrennstoffe oder Biomasse-Brennstoffe, berechnet anhand der Methode in Anhang V Teil C und Anhang VI Teil B der Richtlinie (EU) 2018/2001.</div><div class="jurAbsatz">(34) Walderneuerung ist die Wiederaufforstung eines Waldbestands mit Natur- oder Kunstverj&#252;ngung oder einer Kombination von beidem nach der Entnahme von Teilen oder des gesamten fr&#252;heren Bestands durch beispielsweise F&#228;llung oder auf Grund nat&#252;rlicher Ursachen, einschlie&#223;lich Feuer oder Sturm.</div><div class="jurAbsatz">(35) Zellulosehaltiges Non-Food-Material ist Material, das &#252;berwiegend aus Zellulose und Hemizellulose besteht und einen niedrigeren Lignin-Gehalt als lignozellulosehaltiges Material aufweist. Darunter fallen Reststoffe von Nahrungs- und Futtermittelpflanzen wie Stroh, Spelzen, H&#252;lsen und Schalen, grasartige Energiepflanzen mit niedrigem St&#228;rkegehalt wie Weidelgras, Rutenhirse, Miscanthus, und Pfahlrohr, Zwischenfr&#252;chte vor und nach Hauptkulturen, Untersaaten, industrielle Reststoffe, einschlie&#223;lich Nahrungs- und Futtermittelpflanzen nach Extraktion von Pflanzen&#246;len, Zucker, St&#228;rken und Protein, sowie Material aus Bioabfall; als Untersaaten und Deckpflanzen werden vor&#252;bergehend angebaute Weiden mit Gras-Klee-<span style="white-space: nowrap">Mischungen</span> mit einem niedrigen St&#228;rkegehalt bezeichnet, die zur F&#252;tterung von Vieh sowie dazu dienen, die Bodenfruchtbarkeit im Interesse h&#246;herer Ernteertr&#228;ge bei den Ackerhauptkulturen zu verbessern.</div><div class="jurAbsatz">(36) Zertifikate sind Konformit&#228;tsbescheinigungen dar&#252;ber, dass Schnittstellen oder Lieferanten einschlie&#223;lich aller von ihnen mit der Herstellung, der Lagerung oder dem Transport und dem Vertrieb der Biomasse, der Biokraftstoffe, der Biomasse-Brennstoffe oder der fl&#252;ssigen Biobrennstoffe unmittelbar oder mittelbar befassten Betriebe die Anforderungen nach dieser Verordnung erf&#252;llen.</div><div class="jurAbsatz">(37) Zertifizierungsstellen sind unabh&#228;ngige nat&#252;rliche oder juristische Personen, die in einem anerkannten Zertifizierungssystem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifikate f&#252;r Schnittstellen und Lieferanten ausstellen, wenn diese die Anforderungen nach dieser Verordnung erf&#252;llen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach dieser Verordnung durch Betriebe, Schnittstellen und Lieferanten kontrollieren.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
