<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 GewSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR351310001BJNE000200000"/><a href="index-2.html#BJNR351310001BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum zivilrechtlichen Schutz vor Gewalttaten und Nachstellungen (Gewaltschutzgesetz - GewSchG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#220;berlassung einer gemeinsam genutzten Wohnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die verletzte Person zum Zeitpunkt einer Tat nach &#167; 1 Abs. 1 Satz 1, auch in Verbindung mit Abs. 3, mit dem T&#228;ter einen auf Dauer angelegten gemeinsamen Haushalt gef&#252;hrt, so kann sie von diesem verlangen, ihr die gemeinsam genutzte Wohnung zur alleinigen Benutzung zu &#252;berlassen.</div><div class="jurAbsatz">(2) Die Dauer der &#220;berlassung der Wohnung ist zu befristen, wenn der verletzten Person mit dem T&#228;ter das Eigentum, das Erbbaurecht oder der Nie&#223;brauch an dem Grundst&#252;ck, auf dem sich die Wohnung befindet, zusteht oder die verletzte Person mit dem T&#228;ter die Wohnung gemietet hat. Steht dem T&#228;ter allein oder gemeinsam mit einem Dritten das Eigentum, das Erbbaurecht oder der Nie&#223;brauch an dem Grundst&#252;ck zu, auf dem sich die Wohnung befindet, oder hat er die Wohnung allein oder gemeinsam mit einem Dritten gemietet, so hat das Gericht die Wohnungs&#252;berlassung an die verletzte Person auf die Dauer von h&#246;chstens sechs Monaten zu befristen. Konnte die verletzte Person innerhalb der vom Gericht nach Satz 2 bestimmten Frist anderen angemessenen Wohnraum zu zumutbaren Bedingungen nicht beschaffen, so kann das Gericht die Frist um h&#246;chstens weitere sechs Monate verl&#228;ngern, es sei denn, &#252;berwiegende Belange des T&#228;ters oder des Dritten stehen entgegen. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r das Wohnungseigentum, das Dauerwohnrecht und das dingliche Wohnrecht.</div><div class="jurAbsatz">(3) Der Anspruch nach Absatz 1 ist ausgeschlossen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn weitere Verletzungen nicht zu besorgen sind, es sei denn, dass der verletzten Person das weitere Zusammenleben mit dem T&#228;ter wegen der Schwere der Tat nicht zuzumuten ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die verletzte Person nicht innerhalb von drei Monaten nach der Tat die &#220;berlassung der Wohnung schriftlich vom T&#228;ter verlangt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der &#220;berlassung der Wohnung an die verletzte Person besonders schwerwiegende Belange des T&#228;ters entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(4) Ist der verletzten Person die Wohnung zur Benutzung &#252;berlassen worden, so hat der T&#228;ter alles zu unterlassen, was geeignet ist, die Aus&#252;bung dieses Nutzungsrechts zu erschweren oder zu vereiteln.</div><div class="jurAbsatz">(5) Der T&#228;ter kann von der verletzten Person eine Verg&#252;tung f&#252;r die Nutzung verlangen, soweit dies der Billigkeit entspricht.</div><div class="jurAbsatz">(6) Hat die bedrohte Person zum Zeitpunkt einer Drohung nach &#167; 1 Abs. 2 Satz 1 Nr. 1, auch in Verbindung mit Abs. 3, einen auf Dauer angelegten gemeinsamen Haushalt mit dem T&#228;ter gef&#252;hrt, kann sie die &#220;berlassung der gemeinsam genutzten Wohnung verlangen, wenn dies erforderlich ist, um eine unbillige H&#228;rte zu vermeiden. Eine unbillige H&#228;rte kann auch dann gegeben sein, wenn das Wohl von im Haushalt lebenden Kindern beeintr&#228;chtigt ist. Im &#220;brigen gelten die Abs&#228;tze 2 bis 5 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
