<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 KrZwMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR19B0B0023BJNE001500000"/><a href="index-2.html#BJNR19B0B0023BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Zweitmarkt für notleidende Kredite und über Kreditdienstleistungsinstitute (Kreditzweitmarktgesetz - KrZwMG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Organisationspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Kreditdienstleistungsinstitut muss &#252;ber eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation verf&#252;gen, die die Einhaltung der vom Kreditdienstleistungsinstitut zu beachtenden gesetzlichen Bestimmungen und der betriebswirtschaftlichen Notwendigkeiten gew&#228;hrleistet. Die Gesch&#228;ftsleiter sind f&#252;r die ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation des Kreditdienstleistungsinstituts verantwortlich; sie haben die erforderlichen Ma&#223;nahmen f&#252;r die Ausarbeitung der entsprechenden institutsinternen Vorgaben zu ergreifen, sofern nicht das Verwaltungs- oder Aufsichtsorgan entscheidet. Eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation umfasst insbesondere die in den Abs&#228;tzen 2 bis 4 geregelten Organisationspflichten.</div><div class="jurAbsatz">(2) Ein Kreditdienstleistungsinstitut muss sp&#228;testens bis zum Zeitpunkt der Erteilung der Erlaubnis von der Gesch&#228;ftsleitung beschlossene und schriftlich oder elektronisch niedergelegte Regelungen f&#252;r die Unternehmensf&#252;hrung und Verfahren der internen Kontrolle zum Zweck der Achtung der Rechte der Kreditnehmer und des Schutzes personenbezogener Daten schaffen. Die Regelungen haben die mit der Verarbeitung der Daten der Kreditnehmer, der Kommunikation mit den Kreditnehmern oder Ma&#223;nahmen gegen&#252;ber den Kreditnehmern befassten Unternehmensbereiche zu identifizieren und bezogen auf die einzelnen dortigen Unternehmensabl&#228;ufe Verhaltensma&#223;regeln f&#252;r die dort Besch&#228;ftigten sowie f&#252;r deren Unterweisung und Beaufsichtigung zu enthalten. Sie m&#252;ssen Vorkehrungen enthalten, durch die die Gesch&#228;ftsleiter &#252;ber die Einhaltung der Verhaltensma&#223;regeln und deren Wirksamkeit regelm&#228;&#223;ig unterrichtet werden. Die Verfahren der internen Kontrolle m&#252;ssen eine regelm&#228;&#223;ige &#220;berpr&#252;fung der Unternehmensabl&#228;ufe sowie der zum Schutz der Daten der Kreditnehmer getroffenen technischen und organisatorischen Vorkehrungen und deren Wirksamkeit durch die Gesch&#228;ftsleiter oder hierzu bestellte Personen, die an die Gesch&#228;ftsleiter berichten, vorsehen. F&#252;r den Fall, dass Beeintr&#228;chtigungen der Rechte von Kreditnehmern oder Verletzungen des Schutzes personenbezogener Daten festgestellt werden, ist ein Verfahren zur Pr&#252;fung und Behebung der Ursachen dieser Beeintr&#228;chtigungen oder Verletzungen vorzusehen. Die Regelungen und Verfahren haben belastbar und angemessen zu sein und die Achtung der Rechte der Kreditnehmer und die Einhaltung der Rechtsvorschriften &#252;ber den Kreditvertrag oder die Anspr&#252;che eines Kreditgebers hieraus sowie die Einhaltung der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) zu garantieren.</div><div class="jurAbsatz">(3) Ein Kreditdienstleistungsinstitut muss sp&#228;testens bis zum Zeitpunkt der Erteilung der Erlaubnis von der Gesch&#228;ftsleitung beschlossene und schriftlich oder elektronisch niedergelegte Grunds&#228;tze zum Zweck des Schutzes und der Sicherstellung einer angemessenen Behandlung der Kreditnehmer schaffen. Die Grunds&#228;tze haben die mit der Kommunikation mit den Kreditnehmern und Ma&#223;nahmen gegen&#252;ber den Kreditnehmern befassten Unternehmensbereiche zu identifizieren und bezogen auf die einzelnen dortigen Unternehmensabl&#228;ufe sowie typische Fallgestaltungen die zu ber&#252;cksichtigenden Umst&#228;nde und Entscheidungsma&#223;st&#228;be zu enthalten sowie Verhaltensma&#223;regeln f&#252;r die dort Besch&#228;ftigten und f&#252;r deren Unterweisung und Beaufsichtigung vorzusehen. Die Grunds&#228;tze m&#252;ssen angemessen sein, die Einhaltung der Vorschriften zum Schutz und zur fairen und umsichtigen Behandlung der Kreditnehmer sicherstellen und gew&#228;hrleisten, dass das Kreditdienstleistungsinstitut auch deren Finanzlage sowie die Notwendigkeit ber&#252;cksichtigt, sie bei Bedarf an Schuldenberatungs- oder Sozialdienste zu verweisen.</div><div class="jurAbsatz">(4) Ein Kreditdienstleistungsinstitut muss sp&#228;testens bis zum Zeitpunkt der Erteilung der Erlaubnis spezielle interne Verfahren schaffen, durch die die Erfassung und Bearbeitung von Beschwerden der Kreditnehmer sichergestellt wird.</div><div class="jurAbsatz">(5) Die Regelungen und Verfahren nach den Abs&#228;tzen 2 bis 4 sind stets anzuwenden, wenn das Kreditdienstleistungsinstitut Kreditdienstleistungen erbringt.</div><div class="jurAbsatz">(6) Die Bundesanstalt kann gegen&#252;ber einem Kreditdienstleistungsinstitut oder seinen Gesch&#228;ftsleitern im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, um die Anforderungen an eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation nach Absatz 1 zu erf&#252;llen. Satz 1 gilt entsprechend f&#252;r Auslagerungsunternehmen, soweit ausgelagerte Aktivit&#228;ten und Prozesse betroffen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
