<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 KrZwMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR19B0B0023BJNE002600000"/><a href="index-2.html#BJNR19B0B0023BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Zweitmarkt für notleidende Kredite und über Kreditdienstleistungsinstitute (Kreditzweitmarktgesetz - KrZwMG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Beaufsichtigung grenz&#252;berschreitend t&#228;tiger Kreditdienstleistungsinstitute</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt beaufsichtigt Kreditdienstleistungsinstitute, die &#252;ber eine Erlaubnis nach &#167; 10 Absatz 1 Satz 1 verf&#252;gen, im Hinblick auf die Erf&#252;llung der Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen, wenn diese Kreditdienstleistungen in einem Aufnahmemitgliedstaat erbringen.</div><div class="jurAbsatz">(2) Hat die Bundesanstalt Ma&#223;nahmen getroffen, die ein Kreditdienstleistungsinstitut im Sinne des Absatzes 1 betreffen, unterrichtet sie die zust&#228;ndigen Beh&#246;rden des Aufnahmemitgliedstaats und eines etwaig davon abweichenden Vertragsstaats, in dem der Kredit gew&#228;hrt wurde, &#252;ber die getroffenen Ma&#223;nahmen, die im Zusammenhang mit der T&#228;tigkeit im Aufnahmemitgliedstaat stehen.</div><div class="jurAbsatz">(3) Die Bundesanstalt ersucht bei Kreditdienstleistungsinstituten im Sinne des Absatzes 1 die zust&#228;ndigen Beh&#246;rden des Aufnahmemitgliedstaats um Amtshilfe, soweit eine Pr&#252;fung in dortigen Gesch&#228;ftsr&#228;umen zur Wahrnehmung ihrer Aufsichtsaufgaben erforderlich ist.</div><div class="jurAbsatz">(4) Erh&#228;lt die Bundesanstalt von den zust&#228;ndigen Beh&#246;rden eines Aufnahmemitgliedstaats eine Aufforderung, Ma&#223;nahmen gegen ein Kreditdienstleistungsinstitut im Sinne des Absatzes 1 wegen eines Versto&#223;es gegen dieses Gesetz, gegen aufgrund dieses Gesetzes erlassene Rechtsverordnungen oder gegen die im Aufnahmemitgliedstaat geltenden Vorschriften zur Umsetzung der Richtlinie (EU) 2021/2167 zu ergreifen, so teilt sie der Beh&#246;rde, die die darauf bezogenen Hinweise &#252;bermittelt hat, sp&#228;testens zwei Monate nach dem Tag der Aufforderung die aus diesem Grund eingeleiteten Verfahren sowie die getroffenen Ma&#223;nahmen und verh&#228;ngten Sanktionen mit. Hat die Bundesanstalt keine Ma&#223;nahmen ergriffen oder Sanktionen verh&#228;ngt, hat sie dies ebenfalls mitzuteilen und gegen&#252;ber der zust&#228;ndigen Beh&#246;rde des Aufnahmemitgliedstaats zu begr&#252;nden. Wurde ein Verfahren eingeleitet, so unterrichtet die Bundesanstalt die zust&#228;ndigen Beh&#246;rden des Aufnahmemitgliedstaats fortlaufend &#252;ber den Stand des Verfahrens.</div><div class="jurAbsatz">(5) Die Bundesanstalt beaufsichtigt Kreditdienstleistungen, die von Kreditdienstleistungsinstituten mit Sitz in einem anderen Vertragsstaat im Inland erbracht werden. Sie kann insbesondere Ausk&#252;nfte verlangen und Pr&#252;fungen durchf&#252;hren; &#167; 44 des Kreditwesengesetzes gilt entsprechend. Die Bundesanstalt &#252;bermittelt den zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats unverz&#252;glich die Ergebnisse dieser Pr&#252;fungen.</div><div class="jurAbsatz">(6) Die Bundesanstalt pr&#252;ft in den F&#228;llen des Absatzes 5 Satz 1 auf ein Amtshilfeersuchen der zust&#228;ndigen Beh&#246;rde eines Herkunftsmitgliedstaats, ob sie eine Pr&#252;fung in den inl&#228;ndischen Gesch&#228;ftsr&#228;umen einer Zweigniederlassung eines Kreditdienstleistungsinstituts oder eines Auslagerungsunternehmens durchf&#252;hrt. Die Amtshilfe leistet die Bundesanstalt im Rahmen ihrer gesetzlichen Befugnisse und im eigenen Ermessen. Die Bundesanstalt teilt den zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats unverz&#252;glich die Ergebnisse dieser Pr&#252;fung mit.</div><div class="jurAbsatz">(7) Werden der Bundesanstalt Hinweise bekannt, aus denen sich ergibt, dass ein Kreditdienstleistungsinstitut in den F&#228;llen des Absatzes 5 Satz 1 gegen dieses Gesetz, gegen aufgrund dieses Gesetzes erlassene Rechtsverordnungen oder gegen weitere Vorschriften zur Umsetzung der Richtlinie (EU) 2021/2167 verst&#246;&#223;t, so leitet sie diese Hinweise an die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats weiter und fordert diese zur Einleitung angemessener Ma&#223;nahmen auf. Die Aufsichts- und Ermittlungsbefugnisse sowie die Sanktionsbefugnisse, die die Bundesanstalt gegen&#252;ber dem Kreditdienstleistungsinstitut nach diesem Gesetz hat, bleiben hiervon unber&#252;hrt. Die S&#228;tze 1 und 2 gelten entsprechend, wenn der von den Kreditdienstleistungen betroffene Kredit im Inland gew&#228;hrt wurde, das Kreditdienstleistungsinstitut aber nicht der Aufsicht der Bundesanstalt unterliegt.</div><div class="jurAbsatz">(8) Verst&#246;&#223;t ein Kreditdienstleistungsinstitut trotz einer Aufforderung nach Absatz 7 weiterhin gegen dieses Gesetz oder die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen, so kann die Bundesanstalt geeignete Ma&#223;nahmen ergreifen und Sanktionen verh&#228;ngen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kreditdienstleistungsinstitut keine angemessenen und wirksamen Schritte unternommen hat, um den Versto&#223; binnen einer angemessenen Frist zu beheben, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergreifung sofortiger Ma&#223;nahmen geboten ist, um einer erheblichen Gefahr f&#252;r die kollektiven Interessen der Kreditnehmer abzuhelfen.</div></dd></dl>Diese Befugnis der Bundesanstalt gilt ungeachtet aller von den zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats gegen das Kreditdienstleistungsinstitut getroffenen Ma&#223;nahmen und verh&#228;ngten Sanktionen. Dar&#252;ber hinaus darf die Bundesanstalt in diesen F&#228;llen die weitere T&#228;tigkeit eines Kreditdienstleistungsinstituts untersagen, bis die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats oder das Kreditdienstleistungsinstitut selbst geeignete Abhilfema&#223;nahmen ergreifen. Die Bundesanstalt hat die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats &#252;ber die nach diesem Absatz beabsichtigten Ma&#223;nahmen und Sanktionen vorab zu unterrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
