<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 ErsatzbaustoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR259810021BJNE001101130"/><a href="index-2.html#BJNR259810021BJNE001101130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an den Einbau von mineralischen Ersatzbaustoffen in technische Bauwerke (Ersatzbaustoffverordnung - ErsatzbaustoffV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bewertung der Untersuchungsergebnisse der G&#252;te&#252;berwachung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber der Aufbereitungsanlage hat die Untersuchungsergebnisse der G&#252;te&#252;berwachung unverz&#252;glich zu bewerten. Im Rahmen des Eignungsnachweises werden die nach der DIN 19528, Ausgabe Januar 2009, aus dem Ergebnis des ausf&#252;hrlichen S&#228;ulenversuchs berechneten Eluatkonzentrationen bei einem Wasser-zu-Feststoffverh&#228;ltnis von zwei zu eins mit den Materialwerten der Anlage 1 verglichen. Im Rahmen der Fremd&#252;berwachung und der werkseigenen Produktionskontrolle werden die nach der DIN 19528, Ausgabe Januar 2009 oder der DIN 19529, Ausgabe Dezember 2015 aus dem Eluat bei einem Wasser-zu-Feststoffverh&#228;ltnis von zwei zu eins gemessenen Eluatkonzentrationen unmittelbar mit den Materialwerten der Anlage 1 verglichen.</div><div class="jurAbsatz">(2) Die Materialwerte nach Anlage 1 mit Ausnahme der Materialwerte &#8222;pH-Wert&#8220; und &#8222;elektrische Leitf&#228;higkeit&#8220; gelten im Rahmen des Eignungsnachweises als eingehalten, wenn die gemessene Konzentration oder der gemessene Stoffgehalt eines Parameters gleich oder geringer ist als der entsprechende Materialwert.</div><div class="jurAbsatz">(3) Die Materialwerte nach Anlage 1 mit Ausnahme der Materialwerte &#8222;pH-Wert&#8220; und &#8222;elektrische Leitf&#228;higkeit&#8220; gelten im Rahmen der werkseigenen Produktionskontrolle und der Fremd&#252;berwachung als eingehalten, wenn es bei einem gemessenen Wert innerhalb einer Zeitreihe von f&#252;nf aufeinander folgenden &#220;berpr&#252;fungen nur einmalig zu einer &#220;berschreitung desselben Materialwertes gekommen ist. Der Messwert, der den Materialwert &#252;berschreitet, muss kleiner als der Bezugswert sein. Der Bezugswert ist die Summe aus dem jeweiligen Materialwert nach Anlage 1 und der f&#252;r diesen Materialwert zul&#228;ssigen &#220;berschreitung nach Anlage 6. Soweit erst eine Fremd&#252;berwachung durchgef&#252;hrt wurde, d&#252;rfen die festgestellten Materialwerte nach Anlage 1 bei dieser nicht &#252;berschritten werden.</div><div class="jurAbsatz">(4) Zur &#220;berpr&#252;fung der Einhaltung der Materialwerte von Summenparametern werden die Konzentrationen der bezeichneten Einzelsubstanzen addiert, wobei Einzelstoffkonzentrationen unterhalb der analytischen Nachweisgrenze unber&#252;cksichtigt bleiben und Konzentrationen oberhalb der Nachweisgrenze, aber unterhalb der Bestimmungsgrenze mit der H&#228;lfte des Wertes der Bestimmungsgrenze in die Summenbildung gehen.</div><div class="jurAbsatz">(5) Die Materialwerte &#8222;pH-Wert&#8220; und &#8222;elektrische Leitf&#228;higkeit&#8220; sind Orientierungswerte. Bei Abweichungen von mehr als 0,5 Einheiten beim pH-Wert oder mehr als 10 Prozent bei der elektrischen Leitf&#228;higkeit hat der Betreiber der Aufbereitungsanlage die Ursachen zu ermitteln. Abweichend von S&#228;tzen 1 und 2 ist der Parameter &#8222;pH-Wert&#8220; bei Gie&#223;ereirestsanden ein Grenzwert. Bei frisch gebrochenem, reinem Betonmaterial k&#246;nnen die Materialwerte &#8222;pH-Wert&#8220; und &#8222;elektrische Leitf&#228;higkeit&#8220; unber&#252;cksichtigt bleiben, wenn die Materialwerte f&#252;r Sulfat und die &#252;brigen Materialwerte f&#252;r Recycling-Baustoffe der jeweiligen Materialklasse nach Anlage 1 Tabelle 1 eingehalten werden.</div></div></div></div><div class="jnfussnote" id="BJNR259810021BJNE001101130_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 4 und 5: Zur Anwendung vgl. &#167; 15 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
