<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 ErsatzbaustoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR259810021BJNE002200000"/><a href="index-2.html#BJNR259810021BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an den Einbau von mineralischen Ersatzbaustoffen in technische Bauwerke (Ersatzbaustoffverordnung - ErsatzbaustoffV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Beh&#246;rdliche Entscheidungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden die Anforderungen nach den &#167;&#167; 19 und 20 eingehalten, bed&#252;rfen Einbauma&#223;nahmen keiner Erlaubnis nach &#167; 8 Absatz 1 des Wasserhaushaltsgesetzes.</div><div class="jurAbsatz">(2) Auf Antrag des Bauherrn oder des Verwenders kann die zust&#228;ndige Beh&#246;rde im Einzelfall Einbauweisen zulassen, die nicht in Anlage 2 oder 3 aufgef&#252;hrt sind, wenn nachteilige Ver&#228;nderungen der Grundwasserbeschaffenheit und sch&#228;dliche Bodenver&#228;nderungen nicht zu besorgen sind.</div><div class="jurAbsatz">(3) Auf Antrag der Bauherren oder des Verwenders kann die zust&#228;ndige Beh&#246;rde im Einzelfall die Verwertung von Stoffen oder Materialklassen, die nicht in der Ersatzbaustoffverordnung geregelt sind, in technischen Bauwerken zulassen, wenn nachteilige Ver&#228;nderungen der Grundwasserbeschaffenheit und sch&#228;dliche Bodenver&#228;nderungen nicht zu besorgen sind.</div><div class="jurAbsatz">(4) In Gebieten, in denen die Hintergrundwerte im Grundwasser im Sinne des &#167; 1 Nummer 2 der Grundwasserverordnung vom 9. November 2010 (BGBl. I S. 1513), die zuletzt durch Artikel 1 der Verordnung vom 4. Mai 2017 (BGBl. I S. 1044) ge&#228;ndert worden ist, f&#252;r die hydrogeochemische Einheit, der das Grundwasser gem&#228;&#223; &#167; 5 Absatz 2 der Grundwasserverordnung zuzuordnen ist, naturbedingt oder siedlungsbedingt einen oder mehrere Eluatwerte oder den Wert der elektrischen Leitf&#228;higkeit der Anlage 1 Tabelle 3 f&#252;r Bodenmaterial der Klasse F0* &#8211; BM-F0* &#8211; &#252;berschreiten oder au&#223;erhalb der pH-Bereiche nach Anlage 1 Tabelle 3 f&#252;r Bodenmaterial der Klasse F0* &#8211; BM-F0* &#8211; liegen, kann die zust&#228;ndige Beh&#246;rde auf Antrag oder von Amts wegen das Gebiet bestimmen und f&#252;r dieses Gebiet oder f&#252;r bestimmte Einbauma&#223;nahmen in diesem Gebiet h&#246;here Materialwerte f&#252;r Bodenmaterial festlegen, soweit das einzubauende Bodenmaterial aus diesen Gebieten stammt. Die Materialwerte sind so festzulegen, dass der Einbau des Bodenmaterials nicht dazu geeignet ist, Stoffkonzentrationen im Grundwasser &#252;ber die Hintergrundwerte hinaus zu erh&#246;hen.</div><div class="jurAbsatz">(5) In Gebieten, in denen naturbedingt oder siedlungsbedingt ein oder mehrere Feststoffwerte der Anlage 1 Tabelle 3 f&#252;r Bodenmaterial der Klasse F0* &#8211; BM-F0* &#8211; im Boden fl&#228;chenhaft &#252;berschritten werden, kann die zust&#228;ndige Beh&#246;rde das Gebiet bestimmen und f&#252;r bestimmte Einbauweisen in diesem Gebiet h&#246;here Materialwerte f&#252;r Bodenmaterial, das aus diesem Gebiet stammt, festlegen oder im Einzelfall zulassen. H&#246;here Materialwerte nach Satz 1 sind von der zust&#228;ndigen Beh&#246;rde so zu bemessen, dass sich die stoffliche Situation nicht nachteilig ver&#228;ndert. Die S&#228;tze 1 und 2 gelten in r&#228;umlich abgegrenzten Industriestandorten f&#252;r Bodenmaterial, das einen oder mehrere Feststoffwerte der Anlage 1 Tabelle 3 f&#252;r Bodenmaterial der Klasse F0* &#8211; BM-F0* &#252;berschreitet und das am Herkunftsort oder in dessen r&#228;umlichem Umfeld unter vergleichbaren geologischen und hydrogeologischen Bedingungen in ein technisches Bauwerk eingebaut werden soll, entsprechend. Gebiete nach Satz 1 und Standorte nach Satz 3 k&#246;nnen von der zust&#228;ndigen Beh&#246;rde im Einzelfall der Bewertung zugrunde gelegt oder allgemein festgelegt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
