<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 ErsatzbaustoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR259810021BJNE002300000"/><a href="index-2.html#BJNR259810021BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an den Einbau von mineralischen Ersatzbaustoffen in technische Bauwerke (Ersatzbaustoffverordnung - ErsatzbaustoffV)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Anzeigepflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Einbau der in &#167; 20 Absatz 1 genannten mineralischen Ersatzbaustoffe oder ihrer Gemische ist der zust&#228;ndigen Beh&#246;rde vom Verwender vier Wochen vor Beginn des Einbaus schriftlich oder elektronisch anzuzeigen, wenn das vorgesehene Gesamtvolumen der in &#167; 20 Absatz 1 genannten mineralischen Ersatzbaustoffe mindestens 250 Kubikmeter betr&#228;gt. Die Anzeige hat nach dem Muster in Anlage 8 &#8211; Voranzeige &#8211; zu erfolgen. Satz 1 gilt entsprechend, wenn das Gesamtvolumen von mindestens 250 Kubikmeter bei der Verwendung folgender mineralischer Ersatzbaustoffe erreicht wird: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baggergut der Klasse F3 &#8211; BG-F3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenmaterial der Klasse F3 &#8211; BM-F3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recycling-Baustoff der Klasse 3 &#8211; RC-3.</div></dd></dl></div><div class="jurAbsatz">(2) Der Einbau von mineralischen Ersatzbaustoffen und ihrer Gemische, mit Ausnahme der in &#167; 19 Absatz 6 Nummer 1 bis 5 genannten Stoffe, in festgesetzten Wasserschutzgebieten und Heilquellenschutzgebieten ist der zust&#228;ndigen Beh&#246;rde vom Verwender vier Wochen vor Beginn des Einbaus schriftlich oder elektronisch anzuzeigen. Die Anzeige hat nach dem Muster in Anlage 8 zu erfolgen. Regelungen aufgrund der &#167;&#167; 51 bis 53 des Wasserhaushaltsgesetzes haben Vorrang.</div><div class="jurAbsatz">(3) In der Voranzeige sind folgende Angaben zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und Lage der Bauma&#223;nahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verwender, sofern dieser nicht selbst Bauherr ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bauherrn,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des mineralischen Ersatzbaustoffs sowie der Materialklasse und bei Gemischen die Benennung der einzelnen in dem Gemisch enthaltenen mineralischen Ersatzbaustoffe sowie deren Materialklassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Masse und Volumen des einzubauenden mineralischen Ersatzbaustoffes oder der in einem Gemisch enthaltenen mineralischen Ersatzbaustoffe,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer und Bezeichnung der Einbauweise nach Anlage 2 oder 3 und bei den Einbauweisen 9, 10 und 16 der Anlage 2 die Beschreibung der geplanten Deckschichten oder technischen Sicherungsma&#223;nahmen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu dem h&#246;chsten zu erwartenden Grundwasserstand,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#228;chtigkeit und Bodenart der Grundwasserdeckschicht,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lage der Bauma&#223;nahme im Hinblick auf Wasserschutz-, Heilquellenschutz- oder Wasservorranggebiete nach den Spalten 4 bis 6 der Anlage 2 oder 3 und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lageskizze des geplanten Einbauortes.</div></dd></dl>Der Voranzeige sind geeignete Nachweise &#252;ber die Angaben nach Satz 1 Nummer 7 bis 9 beizuf&#252;gen.</div><div class="jurAbsatz">(4) F&#252;r mineralische Ersatzbaustoffe, die nach Absatz 1 oder 2 einer Voranzeige bed&#252;rfen, ermittelt der Verwender innerhalb von zwei Wochen nach Abschluss der Bauma&#223;nahme anhand der zusammengefassten Lieferscheine nach &#167; 25 Absatz 1 die tats&#228;chlich eingebauten Mengen und Materialklassen der verwendeten mineralischen Ersatzbaustoffe und &#252;bermittelt die Angaben nach dem Muster in Anlage 8 &#8211; Abschlussanzeige &#8211; unverz&#252;glich schriftlich oder elektronisch an die zust&#228;ndige Beh&#246;rde.</div><div class="jurAbsatz">(5) Die Dokumentation der Vor- und der Abschlussanzeige gem&#228;&#223; Anlage 8 ersetzt die Verpflichtung zur Erstellung eines Deckblatts nach &#167; 25 Absatz 3. Eine Kopie der Vor- und der Abschlussanzeige sind jeweils vom Verwender zu unterschreiben und, sofern dieser nicht selbst der Bauherr ist, zusammen mit den Lieferscheinen nach &#167; 25 Absatz 1 unverz&#252;glich nach Abschluss der Einbauma&#223;nahme an den Bauherrn zu &#252;bergeben. Die Unterlagen nach Satz 2 sind vom Bauherrn, sofern er nicht selbst der Grundst&#252;ckseigent&#252;mer ist, unverz&#252;glich nach Abschluss der gesamten Bauma&#223;nahme dem Grundst&#252;ckseigent&#252;mer zu &#252;bergeben.</div><div class="jurAbsatz">(6) F&#252;r anzeigepflichtige Ersatzbaustoffe nach Absatz 1 hat der Grundst&#252;ckseigent&#252;mer oder ein von ihm beauftragter Dritter nach Ende der bestimmungsgem&#228;&#223;en Nutzung eines technischen Bauwerkes der zust&#228;ndigen Beh&#246;rde den Zeitpunkt des R&#252;ckbaus des technischen Bauwerks innerhalb eines Jahres mitzuteilen. Sollen die mineralischen Ersatzbaustoffe am Einbauort verbleiben, ist dies der zust&#228;ndigen Beh&#246;rde unter Angabe der Folgenutzung des Einbauortes ebenfalls mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
