<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RStruktFV - Verordnung über die Erhebung der Beiträge zum Restrukturierungsfonds für Kreditinstitute</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR126800015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Erhebung der Beitr&#228;ge zum Restrukturierungsfonds f&#252;r Kreditinstitute</span> <span class="jnkurzueamtabk"> (Restrukturierungsfonds-Verordnung - RStruktFV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RStruktFV</p><p>Ausfertigungsdatum: 14.07.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Restrukturierungsfonds-Verordnung vom 14. Juli 2015 (BGBl. I S. 1268), die durch Artikel 9 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3171) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeHinweis">Hinweis:</td><td>Ge&#228;ndert durch Art. 9 G v. 23.12.2016 I 3171</td></tr><tr><td colspan="2">Ersetzt V 660-8-1 v. 20.7.2011 I 1406 (RStruktFV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR126800015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2015 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000100000"/><a href="index-2.html#BJNR126800015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 12g des Restrukturierungsfondsgesetzes, der durch Artikel 3 Nummer 15 des Gesetzes vom 10. Dezember 2014 (BGBl. I S. 2091) eingef&#252;gt worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000200000"/><a href="index-2.html#BJNR126800015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Jahresbeitr&#228;ge f&#252;r bestimmte Wertpapierfirmen und f&#252;r Unionszweigstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresbeitrag gem&#228;&#223; &#167; 12b des Restrukturierungsfondsgesetzes f&#252;r Institute im Sinne des &#167; 2 Satz 1 Nummer 2 des Restrukturierungsfondsgesetzes, die Wertpapierfirmen im Sinne von Artikel 96 Absatz 1 Buchstabe a oder Buchstabe b der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) sind oder die die in Anhang I Abschnitt A Nummer 8 der Richtlinie 2004/39/EG des Europ&#228;ischen Parlaments und des Rates vom 21. April 2004 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente, zur &#196;nderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) genannte T&#228;tigkeit, nicht aber die in Anhang I Abschnitt A Nummer 3 und 6 dieser Richtlinie genannten T&#228;tigkeiten aus&#252;ben, berechnet sich nach Ma&#223;gabe von Absatz 3.</div><div class="jurAbsatz">(2) Der Jahresbeitrag gem&#228;&#223; &#167; 12b des Restrukturierungsfondsgesetzes f&#252;r Institute im Sinne des &#167; 2 Satz 1 Nummer 3 des Restrukturierungsfondsgesetzes berechnet sich nach Ma&#223;gabe von Absatz 3.</div><div class="jurAbsatz">(3) Der Jahresbeitrag der in den Abs&#228;tzen 1 und 2 genannten Institute berechnet sich wie folgt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 der Kommission vom 21. Oktober 2014 zur Erg&#228;nzung der Richtlinie 2014/59/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf im Voraus erhobene Beitr&#228;ge zu Abwicklungsfinanzierungsmechanismen (ABl. L 11 vom 17.1.2015, S. 44) abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 h&#246;chstens 50 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum eine Pauschale in H&#246;he von 1&#160;000 Euro;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 mehr als 50 Millionen Euro und h&#246;chstens 100 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum eine Pauschale in H&#246;he von 2&#160;000 Euro;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 mehr als 100 Millionen Euro und h&#246;chstens 150 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum eine Pauschale in H&#246;he von 7&#160;000 Euro;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 mehr als 150 Millionen Euro und h&#246;chstens 200 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum eine Pauschale in H&#246;he von 15&#160;000 Euro;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 mehr als 200 Millionen Euro und h&#246;chstens 250 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum eine Pauschale in H&#246;he von 26&#160;000 Euro;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 mehr als 250 Millionen Euro und h&#246;chstens 300 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum eine Pauschale in H&#246;he von 50&#160;000 Euro;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, bei denen die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 mehr als 300 Millionen Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r jeden Beitragszeitraum <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Pauschale in H&#246;he von 50&#160;000 Euro sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich 25&#160;000 Euro je angefangene 100 Millionen Euro oberhalb der Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne der Abs&#228;tze 4 und 5 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 von 300 Millionen Euro.</div></dd></dl></div></dd></dl>Die Berechnung des Jahresbeitrags nach Satz 1 erfolgt auf Basis des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Bezugsjahres des Jahresabschlusses. Artikel 13 Absatz 5 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend.</div><div class="jurAbsatz">(4) Bei der Berechnung der Beitr&#228;ge nach Absatz 3 f&#252;r die in Absatz 1 genannten Institute bestimmen sich die Eigenmittel nach Ma&#223;gabe von Artikel 3 Satz 2 Nummer 16 der Delegierten Verordnung (EU) Nr. 2015/63.F&#252;r die Ermittlung der Eigenmittel nach Satz 1 gilt &#167; 3 Absatz 1 und 4 entsprechend.</div><div class="jurAbsatz">(5) Bei der Berechnung der Beitr&#228;ge nach Absatz 3 f&#252;r die in Absatz 2 genannten Institute bestimmen sich die Eigenmittel nach Ma&#223;gabe von &#167; 53 Absatz 2 Nummer 4 des Kreditwesengesetzes in der f&#252;r das Bezugsjahr nach Absatz 3 geltenden Fassung. F&#252;r die Ermittlung der Verbindlichkeiten nach Absatz 3 bleibt ein passiver Verrechnungssaldo zur H&#228;lfte unber&#252;cksichtigt. F&#252;r die Ermittlung der gedeckten Einlagen nach Absatz 3 gilt &#167; 3 Absatz 1 und 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000301301"/><a href="index-2.html#BJNR126800015BJNE000301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Jahresbeitr&#228;ge kleiner Institute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 2 Satz 1 Nummer 1 und 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute, mit Ausnahme der in &#167; 1 Absatz 1 dieser Verordnung genannten Institute, bei denen die Summe der Verm&#246;genswerte nach Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63 h&#246;chstens 3 Milliarden Euro betr&#228;gt, zahlen als Jahresbeitrag f&#252;r die ersten 300 Millionen Euro der Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel im Sinne von Artikel 3 Satz 2 Nummer 16 der Delegierten Verordnung (EU) Nr. 2015/63 und &#167; 3 Absatz 4 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 und &#167; 3 Absatz 2 eine Pauschale gem&#228;&#223; Artikel 10 Absatz 1 bis 6 der Delegierten Verordnung (EU) Nr. 2015/63. F&#252;r die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abz&#252;glich Eigenmittel und gedeckter Einlagen, die &#252;ber den Betrag von 300 Millionen Euro hinausgeht, leisten diese Institute einen risikoangepassten Jahresbeitrag nach Artikel 4 bis 9 der Delegierten Verordnung (EU) Nr. 2015/63.</div><div class="jurAbsatz">(2) Die Abwicklungsbeh&#246;rde im Sinne des &#167; 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes (Abwicklungsbeh&#246;rde) pr&#252;ft unbeschadet von Artikel 10 Absatz 8 der Delegierten Verordnung (EU) Nr. 2015/63 und Absatz 3 bei der Berechnung der Jahresbeitr&#228;ge f&#252;r kleine Institute im Sinne des Artikels 10 der Delegierten Verordnung (EU) Nr. 2015/63 und f&#252;r die in Absatz 1 genannten Institute, ob im Hinblick auf das jeweilige Institut der gem&#228;&#223; Artikel 5 der Delegierten Verordnung (EU) Nr. 2015/63 berechnete Beitrag oder die in der Delegierten Verordnung (EU) Nr. 2015/63 genannte jeweilige Pauschale zuz&#252;glich eines eventuellen risikoangepassten Jahresbeitrags nach Absatz 1 Satz 2 niedriger ist und setzt den niedrigeren der beiden Betr&#228;ge als Jahresbeitrag fest.</div><div class="jurAbsatz">(3) Die Abwicklungsbeh&#246;rde kann unbeschadet von Absatz 2 die Entscheidung gem&#228;&#223; Artikel 10 Absatz 8 der Delegierten Verordnung (EU) Nr. 2015/63 auch bez&#252;glich der in Absatz 1 genannten Institute treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000401301"/><a href="index-2.html#BJNR126800015BJNE000401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">J&#228;hrliche Grundbeitr&#228;ge nach der Delegierten Verordnung (EU) Nr. 2015/63</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange und soweit einzelne Daten aus Anhang II der Delegierten Verordnung (EU) Nr. 2015/63, die f&#252;r die Ermittlung der j&#228;hrlichen Grundbeitr&#228;ge nach der Delegierten Verordnung (EU) Nr. 2015/63 erforderlich sind, f&#252;r das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses nicht in der nach Artikel 3 der Delegierten Verordnung (EU) Nr. 2015/63 vorgegebenen Form in der Meldung aller Institute gem&#228;&#223; Artikel 14 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63 enthalten sind, bestimmt sich die Ermittlung der fehlenden Daten und deren Meldung an die Abwicklungsbeh&#246;rde nach den Abs&#228;tzen 2 bis 4.</div><div class="jurAbsatz">(2) Solange und soweit ein Institut die gedeckten Einlagen gem&#228;&#223; Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 nicht zum Bilanzstichtag des Bezugsjahres nach Absatz 1 ermitteln und an die Abwicklungsbeh&#246;rde melden kann, ermittelt die Abwicklungsbeh&#246;rde diese n&#228;herungsweise. Dazu wendet sie das Verh&#228;ltnis zwischen den gedeckten Einlagen nach Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 und dem Passivposten Nummer 2 &#8222;Verbindlichkeiten gegen&#252;ber Kunden&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung oder die entsprechende Gr&#246;&#223;e aus vergleichbaren Meldedaten per 31. Juli 2015 auf den Passivposten 2 &#8222;Verbindlichkeiten gegen&#252;ber Kunden&#8220; zum Bilanzstichtag des Bezugsjahres nach Absatz 1 an. Hierzu hat das Institut die Betr&#228;ge des Passivpostens Nummer 2 &#8222;Verbindlichkeiten gegen&#252;ber Kunden&#8220; per 31. Juli 2015 oder die entsprechende Gr&#246;&#223;e aus vergleichbaren Meldedaten sowie den Passivposten Nummer 2 &#8222;Verbindlichkeiten gegen&#252;ber Kunden&#8220; zum Bilanzstichtag des Bezugsjahres nach Absatz 1 an die Abwicklungsbeh&#246;rde zu melden.</div><div class="jurAbsatz">(3) Solange und soweit ein Institut die Verbindlichkeiten aus Derivatekontrakten gem&#228;&#223; Artikel 5 Absatz 3 Satz 1 der Delegierten Verordnung (EU) Nr. 2015/63 nicht zum Bilanzstichtag des Bezugsjahres nach Absatz 1 ermitteln und an die Abwicklungsbeh&#246;rde melden kann, ermittelt die Abwicklungsbeh&#246;rde diese n&#228;herungsweise. Dazu meldet das Institut der Abwicklungsbeh&#246;rde f&#252;r den Bilanzstichtag des relevanten Bezugsjahres die Buchwerte s&#228;mtlicher Verbindlichkeiten aus Derivatekontrakten, wie sie sich f&#252;r das Institut aus der Anwendung der Rechnungslegungsvorschriften im festgestellten Jahresabschluss im Sinne von &#167; 340a des Handelsgesetzbuchs ergeben, zuz&#252;glich der Summe der positiven Marktwerte der au&#223;erbilanziellen Derivate als Wiederbeschaffungskosten nach Artikel 5 Absatz 3 Satz 3 der Delegierten Verordnung (EU) Nr. 2015/63.</div><div class="jurAbsatz">(4) Solange und soweit ein Institut die Eigenmittel im Sinne von Artikel 3 Satz 2 Nummer 16 der Delegierten Verordnung (EU) Nr. 2015/63 nicht zum Bilanzstichtag des Bezugsjahres nach Absatz 1 ermitteln und an die Abwicklungsbeh&#246;rde melden kann, ermittelt die Abwicklungsbeh&#246;rde die Eigenmittel n&#228;herungsweise. Dazu meldet das Institut das haftende Eigenkapital gem&#228;&#223; &#167; 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000501301"/><a href="index-2.html#BJNR126800015BJNE000501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Risikofelder und Risikoindikatoren nach Artikel 6 der Delegierten Verordnung (EU) Nr. 2015/63</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange und soweit einzelne Daten aus Anhang II der Delegierten Verordnung (EU) Nr. 2015/63, die f&#252;r die Ermittlung der Risikofelder und Risikoindikatoren nach Artikel 6 der Delegierten Verordnung (EU) Nr. 2015/63 erforderlich sind, f&#252;r das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses nicht in der nach Artikel 3 und Anhang I der Delegierten Verordnung (EU) Nr. 2015/63 vorgegebenen Form in der Meldung aller Institute gem&#228;&#223; Artikel 14 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63 enthalten sind, bestimmt sich die Ermittlung der fehlenden Daten und deren Meldung an die Abwicklungsbeh&#246;rde nach den Abs&#228;tzen 2 bis 6. Artikel 8 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Indikator &#8222;Verschuldungsquote&#8220; im Sinne von Artikel 6 Absatz 2 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015/63 ist der Quotient aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem haftenden Eigenkapital gem&#228;&#223; &#167; 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe der Verm&#246;genswerte gem&#228;&#223; Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63 zuz&#252;glich der Summe aus den Posten Nummer 1 unter dem Strich &#8222;Eventualverbindlichkeiten&#8220; und Posten Nummer 2 unter dem Strich &#8222;Andere Verpflichtungen&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Indikator &#8222;harte Kernkapitalquote&#8220; im Sinne von Artikel 6 Absatz 2 Buchstabe c der Delegierten Verordnung (EU) Nr. 2015/63 ist der Quotient aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem haftenden Eigenkapital gem&#228;&#223; &#167; 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen f&#252;r Adressrisiken, f&#252;r das operationelle Risiko und f&#252;r Marktrisikopositionen gem&#228;&#223; &#167; 2 Absatz 1 der Solvabilit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung.</div></dd></dl></div><div class="jurAbsatz">(4) Der Indikator &#8222;Gesamtrisikoexponierung, dividiert durch die Summe der Verm&#246;genswerte,&#8220; im Sinne von Artikel 6 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) Nr. 2015/63, ist der Quotient aus der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen f&#252;r Adressrisiken, f&#252;r das operationelle Risiko und f&#252;r Marktrisikopositionen gem&#228;&#223; &#167; 2 Absatz 1 der Solvabilit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung und der Summe der Verm&#246;genswerte gem&#228;&#223; Artikel 3 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63.</div><div class="jurAbsatz">(5) Der Indikator &#8222;Liquidit&#228;tsdeckungsquote&#8220; im Sinne von Artikel 6 Absatz 3 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015/63 ergibt sich aus der Liquidit&#228;tskennzahl im Laufzeitband 1 nach &#167; 2 Absatz 1 Satz 3 Nummer 1 der Liquidit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung. Artikel 8 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend. Abweichend von Satz 2 d&#252;rfen Institute, die im Bezugsjahr von &#167; 10 der Liquidit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung Gebrauch gemacht haben, den Wert nach Satz 1 auf Ebene der Liquidit&#228;tsuntergruppe nach Artikel 8 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 ermitteln, sofern keine institutsbezogenen Werte innerhalb der Liquidit&#228;tsuntergruppe vorliegen.</div><div class="jurAbsatz">(6) Der Indikator &#8222;Anteil der Interbankendarlehen und -einlagen in der Europ&#228;ischen Union&#8220; im Sinne von Artikel 6 Absatz 4 der Delegierten Verordnung (EU) Nr. 2015/63 umfasst s&#228;mtliche au&#223;er die in Satz 2 benannten Forderungen und Verbindlichkeiten aus Krediten und Einlagen gegen&#252;ber Banken, Versicherungsunternehmen und sonstigen Finanzierungsinstitutionen im Inland und in der Europ&#228;ischen Union, wie sie in den festgestellten Jahresabschluss im Sinne von &#167; 340a des Handelsgesetzbuchs oder in entsprechende Meldedaten zum Bilanzstichtag des Bezugsjahres nach Absatz 1 eingeflossen sind. Bei dem Indikator nach Satz 1 bleiben Forderungen und Verbindlichkeiten im Sinne von Artikel 5 Absatz 1 Buchstabe f der Delegierten Verordnung (EU) Nr. 2015/63 unber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000601301"/><a href="index-2.html#BJNR126800015BJNE000601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Von der Abwicklungsbeh&#246;rde zu bestimmende zus&#228;tzliche Risikoindikatoren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Artikel 6 Absatz 1 Buchstabe d der Delegierten Verordnung (EU) Nr. 2015/63 von der Abwicklungsbeh&#246;rde als Abwicklungsbeh&#246;rde zu bestimmenden zus&#228;tzlichen Risikoindikatoren werden nach den folgenden Abs&#228;tzen bestimmt.</div><div class="jurAbsatz">(2) Der Indikator &#8222;Handelst&#228;tigkeit&#8220; gem&#228;&#223; Artikel 6 Absatz 5 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 setzt sich zu gleichen Gewichten aus den folgenden drei Teilindikatoren zusammen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Quotienten aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe aus dem Aktivposten Nummer 6a &#8222;Handelsbestand&#8220; und dem Passivposten Nummer 3a &#8222;Handelsbestand&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe der Verm&#246;genswerte gem&#228;&#223; Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Quotienten aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe aus dem Aktivposten Nummer 6a &#8222;Handelsbestand&#8220; und dem Passivposten Nummer 3a &#8222;Handelsbestand&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem haftenden Eigenkapital gem&#228;&#223; &#167; 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Quotienten aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe aus dem Aktivposten Nummer 6a &#8222;Handelsbestand&#8220; und dem Passivposten Nummer 3a &#8222;Handelsbestand&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen f&#252;r Adressrisiken, f&#252;r das operationelle Risiko und f&#252;r Marktrisikopositionen gem&#228;&#223; &#167; 2 Absatz 1 der Solvabilit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Der Indikator &#8222;au&#223;erbilanzielle Risiken&#8220; gem&#228;&#223; Artikel 6 Absatz 5 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 setzt sich zu gleichen Gewichten aus den folgenden drei Teilindikatoren zusammen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Quotienten aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe aus dem Posten Nummer 1 unter dem Strich &#8222;Eventualverbindlichkeiten&#8220; und dem Posten Nummer 2 unter dem Strich &#8222;Andere Verpflichtungen&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe der Verm&#246;genswerte gem&#228;&#223; Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Quotienten aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe aus dem Posten Nummer 1 unter dem Strich &#8222;Eventualverbindlichkeiten&#8220; und dem Posten Nummer 2 unter dem Strich &#8222;Andere Verpflichtungen&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem haftenden Eigenkapital gem&#228;&#223; &#167; 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Quotienten aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Summe aus dem Posten Nummer 1 unter dem Strich &#8222;Eventualverbindlichkeiten&#8220; und dem Posten Nummer 2 unter dem Strich &#8222;Andere Verpflichtungen&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen f&#252;r Adressrisiken, f&#252;r das operationelle Risiko und f&#252;r Marktrisikopositionen gem&#228;&#223; &#167; 2 Absatz 1 der Solvabilit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Der Indikator &#8222;Derivate&#8220; gem&#228;&#223; Artikel 6 Absatz 5 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 setzt sich zu gleichen Gewichten aus den folgenden drei Teilindikatoren zusammen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Nominalvolumen der Termingesch&#228;fte, die nach &#167; 36 der Kreditinstituts-Rechnungslegungsverordnung in den Anhang des Jahresabschlusses zum Bilanzstichtag des relevanten Bezugsjahres aufgenommen worden sind, dividiert durch die Summe der Verm&#246;genswerte gem&#228;&#223; Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Nominalvolumen der Termingesch&#228;fte, die nach &#167; 36 der Kreditinstituts-Rechnungslegungsverordnung in den Anhang des Jahresabschlusses zum Bilanzstichtag des relevanten Bezugsjahres aufgenommen worden sind, dividiert durch das haftende Eigenkapital gem&#228;&#223; &#167; 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Nominalvolumen der Termingesch&#228;fte, die nach &#167; 36 der Kreditinstituts-Rechnungslegungsverordnung in den Anhang des Jahresabschlusses zum Bilanzstichtag des relevanten Bezugsjahres aufgenommen worden sind, dividiert durch die mit 12,5 multiplizierte Summe aus den Eigenkapitalanforderungen f&#252;r Adressrisiken, f&#252;r das operationelle Risiko und f&#252;r Marktrisikopositionen gem&#228;&#223; &#167; 2 Absatz 1 der Solvabilit&#228;tsverordnung in der zum 31. Dezember 2013 geltenden Fassung.</div></dd></dl>F&#252;r die Berechnung der drei Teilindikatoren wird das Nominalvolumen nach &#167; 36 der Kreditinstituts-Rechnungslegungsverordnung jeweils um die H&#228;lfte des Anteils derjenigen Derivate am Nominalvolumen vermindert, die nach Artikel 6 Absatz 6 Buchstabe b (i) der Delegierten Verordnung (EU) Nr. 2015/63 &#252;ber eine zentrale Gegenpartei abgewickelt worden sind.</div><div class="jurAbsatz">(5) Den in den Abs&#228;tzen 2 bis 4 definierten zus&#228;tzlichen Risikoindikatoren wird f&#252;r die Berechnung nach Anhang I der Delegierten Verordnung (EU) Nr. 2015/63 jeweils ein positives Vorzeichen zugewiesen. Das Verfahren gem&#228;&#223; Anhang I Schritt 2 der Delegierten Verordnung (EU) Nr. 2015/63 ist f&#252;r jeden der insgesamt neun in den Abs&#228;tzen 2 bis 4 definierten Teilindikatoren einzeln anzuwenden. Auf die zus&#228;tzlichen Risikoindikatoren nach den Abs&#228;tzen 2 bis 4 entf&#228;llt jeweils ein Drittel des in Artikel 7 Absatz 4 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 genannten relativen Gewichts.</div><div class="jurAbsatz">(6) F&#252;r die Pr&#252;fung der Voraussetzungen nach Artikel 6 Absatz 7 Buchstabe a und b der Delegierten Verordnung (EU) Nr. 2015/63 f&#252;r den zus&#228;tzlichen Risikoindikator gem&#228;&#223; Artikel 6 Absatz 5 Satz 1 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015/63 st&#252;tzt sich die Abwicklungsbeh&#246;rde grunds&#228;tzlich auf die Einsch&#228;tzung der zust&#228;ndigen Beh&#246;rden nach Artikel 6 Absatz 9 der Delegierten Verordnung (EU) Nr. 2015/63, insbesondere auf die Erlaubnis der Anwendung von Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575/2013. Bei Erf&#252;llung der Voraussetzungen nach Satz 1 wird bei dem Institut im Regelfall der maximale Wert der in Anhang I Schritt 3 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Bandbreite angesetzt. In allen anderen F&#228;llen wird der minimale Wert der Bandbreite angesetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000701301"/><a href="index-2.html#BJNR126800015BJNE000701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 2 Satz 1 Nummer 1 und 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute, mit Ausnahme der in &#167; 1 Absatz 1 dieser Verordnung genannten Institute, haben die Pflicht, der Abwicklungsbeh&#246;rde f&#252;r die Ermittlung der Risikoindikatoren gem&#228;&#223; &#167; 5 dieser Verordnung die erforderlichen Angaben zu &#252;bermitteln. Diese Pflicht besteht zus&#228;tzlich zu den Berichtspflichten nach Artikel 14 Absatz 2 der Delegierten Verordnung (EU) Nr. 2015/63 und nach den &#167;&#167; 3 und 4 dieser Verordnung. Artikel 14 Absatz 6 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend. Zu &#252;bermitteln sind f&#252;r das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses jeweils insbesondere folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aktivposten Nummer 6a &#8222;Handelsbestand&#8220; und der Passivposten Nummer 3a &#8222;Handelsbestand&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Posten Nummer 1 unter dem Strich &#8222;Eventualverbindlichkeiten&#8220; und Posten Nummer 2 unter dem Strich &#8222;Andere Verpflichtungen&#8220; aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Nominalvolumen der Termingesch&#228;fte, die nach &#167; 36 der Kreditinstituts-Rechnungslegungsverordnung in den Anhang des Jahresabschlusses zum Bilanzstichtag des relevanten Bezugsjahres aufgenommen worden sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil der Derivate, die &#252;ber eine zentrale Gegenpartei abgerechnet werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung des institutsbezogenen Sicherungssystems, bei dem eine Mitgliedschaft besteht und Information &#252;ber die Gestattung der Anwendung des Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575/2013;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Instituten, die einer Gruppe angeh&#246;ren, die nach Erhalt staatlicher oder vergleichbarer Gelder, wie etwa aus einem Abwicklungsfinanzierungsmechanismus, einer Reorganisation unterzogen wurden und sich immer noch im Reorganisations- oder Abwicklungsprozess befinden, das Enddatum f&#252;r die Umsetzung des Reorganisationsplans;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Instituten, die sich nach Erhalt staatlicher oder vergleichbarer Gelder, wie etwa aus einem Abwicklungsfinanzierungsmechanismus, in Liquidation befinden, die Laufzeit des Liquidationsplans.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach &#167; 1 Absatz 1 und 2 beitragspflichtigen Institute haben der Abwicklungsbeh&#246;rde f&#252;r das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses jeweils insbesondere folgende Daten auf Ebene der Einzelunternehmen zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 unter Ber&#252;cksichtigung von &#167; 1 Absatz 5;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der gedeckten Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 unter Ber&#252;cksichtigung von &#167; 1 Absatz 4 und 5;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Eigenmittel gem&#228;&#223; &#167; 1 Absatz 4 und 5.</div></dd></dl>Artikel 14 Absatz 3 und 5 sowie Artikel 17 Absatz 1, 3 und 4 der Delegierten Verordnung (EU) Nr. 2015/63 gelten entsprechend.</div><div class="jurAbsatz">(3) Die Abwicklungsbeh&#246;rde kann den nach &#167; 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Instituten die Vorgaben bez&#252;glich der &#220;bermittlung der Informationen nach der Delegierten Verordnung (EU) Nr. 2015/63 und nach dieser Verordnung auch mittels Ver&#246;ffentlichung auf ihrer Internetseite mitteilen.</div><div class="jurAbsatz">(4) Die nach &#167; 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute haben der Abwicklungsbeh&#246;rde die sachliche und rechnerische Richtigkeit der nach der Delegierten Verordnung (EU) Nr. 2015/63 und nach den Abs&#228;tzen 1, 2 und 7 zu &#252;bermittelnden Informationen zu best&#228;tigen.</div><div class="jurAbsatz">(5) Die Abwicklungsbeh&#246;rde kann von den nach &#167; 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Instituten, die nicht unter die Regelung f&#252;r kleine Institute gem&#228;&#223; Artikel 10 der Delegierten Verordnung (EU) Nr. 2015/63 fallen oder die keinen Jahresbeitrag nach &#167; 1 Absatz 3 dieser Verordnung leisten, zus&#228;tzlich verlangen, dass ein Abschlusspr&#252;fer die sachliche und rechnerische Richtigkeit der Informationen best&#228;tigt, die diese Institute der Abwicklungsbeh&#246;rde zu &#252;bermitteln haben. An die Stelle des Abschlusspr&#252;fers tritt bei einer Genossenschaft oder einem rechtsf&#228;higen wirtschaftlichen Verein der Pr&#252;fungsverband nach &#167; 340k Absatz 2 und 2a des Handelsgesetzbuchs sowie bei einer Sparkasse die Pr&#252;fungsstelle eines Sparkassen- und Giroverbandes nach &#167; 340k Absatz 3 des Handelsgesetzbuchs.</div><div class="jurAbsatz">(6) Die Abwicklungsbeh&#246;rde kann zus&#228;tzliche Nachweise von dem nach &#167; 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institut verlangen, um die Angaben des beitragspflichtigen Instituts zu &#252;berpr&#252;fen oder um Grundlagen f&#252;r eine notwendige Sch&#228;tzung nach Artikel 17 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 zu erhalten; sie kann insbesondere die Vorlage detaillierter &#220;bersichten &#252;ber einzelne Berechnungspositionen verlangen, deren Richtigkeit durch das beitragspflichtige Institut zu best&#228;tigen ist.</div><div class="jurAbsatz">(7) Sofern die nach &#167; 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute den Jahresabschluss des Bezugsjahres nach Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 nicht vorlegen k&#246;nnen, da sie zu diesem Zeitpunkt noch nicht t&#228;tig waren, erfolgt die Beitragsberechnung anhand von Planbilanzen f&#252;r den jeweiligen Beitragszeitraum. Von diesen neuen Instituten kann die Abwicklungsbeh&#246;rde die Vorlage einer Planbilanz pro Beitragszeitraum verlangen. Soweit sich die f&#252;r die Berechnung des Jahresbeitrags erforderlichen Positionen und Indikatoren nicht aus der Planbilanz ergeben, hat das Institut diese zu sch&#228;tzen und der Abwicklungsbeh&#246;rde zu &#252;bermitteln.</div><div class="jurAbsatz">(8) F&#252;r die &#220;bermittlung der Informationen nach den Abs&#228;tzen 1, 2 und 7 sowie der Best&#228;tigungen nach den Abs&#228;tzen 4 und 5 an die Abwicklungsbeh&#246;rde gelten entsprechend die Fristen nach Artikel 14 Absatz 4 und 5 sowie Artikel 20 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000800000"/><a href="index-2.html#BJNR126800015BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sonderbeitr&#228;ge f&#252;r bestimmte Wertpapierfirmen und f&#252;r Unionszweigstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind von den in &#167; 1 Absatz 1 und 2 genannten Instituten Sonderbeitr&#228;ge zu erheben, erfolgt ihre Berechnung nach Ma&#223;gabe von &#167; 12c Absatz 3 des Restrukturierungsfondsgesetzes entsprechend der Berechnung der Jahresbeitr&#228;ge der jeweiligen Institute nach &#167; 1 Absatz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE000900000"/><a href="index-2.html#BJNR126800015BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt ab dem Beitragszeitraum 2015. Ab dem Beitragszeitraum 2016 gilt sie nur noch f&#252;r diejenigen nach &#167; 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute, deren Beitr&#228;ge nicht durch den Ausschuss gem&#228;&#223; der Verordnung (EU) Nr. 806/2014 des Europ&#228;ischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens f&#252;r die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur &#196;nderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1) berechnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE001000000"/><a href="index-2.html#BJNR126800015BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Restrukturierungsfonds-Verordnung vom 20. Juli 2011 (BGBl. I S. 1406), die durch Artikel 7 des Gesetzes vom 26. Juni 2012 (BGBl. I S. 1375) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR126800015BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126800015BJNE001100000"/><a href="index-2.html#BJNR126800015BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
