<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43b PrüfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR284600017BJNE005900360"/><a href="index-2.html#BJNR284600017BJNE005900360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Inhalt der Prüfungsberichte zu den Jahresabschlüssen und den Solvabilitätsübersichten von Versicherungsunternehmen (Prüfungsberichteverordnung - PrüfV)<br /><span class="jnenbez">&#167; 43b</span>&#160;<span class="jnentitel">Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldw&#228;sche und Terrorismusfinanzierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fer hat im Pr&#252;fungsbericht die Vorkehrungen darzustellen, die das verpflichtete Unternehmen im Berichtszeitraum zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung getroffen hat. Die Ausf&#252;hrungen des Pr&#252;fers m&#252;ssen sich auf s&#228;mtliche im Erfassungsbogen nach der Anlage relevanten und einschl&#228;gigen Pflichten im Hinblick auf das Gesch&#228;ftsmodell erstrecken.</div><div class="jurAbsatz">(2) Hinsichtlich der getroffenen Vorkehrungen hat der Pr&#252;fer im Pr&#252;fungsbericht deren Angemessenheit zu beurteilen.</div><div class="jurAbsatz">(3) Bei Mutterunternehmen von Gruppen hat der Pr&#252;fer zudem die Vorkehrungen nach &#167; 9 des Geldw&#228;schegesetzes dahingehend zu beurteilen, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht nach &#167; 9 Absatz 1 Satz 1 des Geldw&#228;schegesetzes, eine Risikoanalyse durchzuf&#252;hren, wirksam erf&#252;llt wurde und die Ma&#223;nahmen nach &#167; 9 Absatz 1 Satz 2 des Geldw&#228;schegesetzes wirksam umgesetzt werden und ihre wirksame Umsetzung gem&#228;&#223; &#167; 9 Absatz 1 Satz 3 des Geldw&#228;schegesetzes sichergestellt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 9 Absatz 3 Satz 2 des Geldw&#228;schegesetzes sichergestellt ist, dass die im betreffenden Drittstaat ans&#228;ssigen gruppenangeh&#246;rigen Unternehmen zus&#228;tzliche Ma&#223;nahmen ergreifen, um dem Risiko der Geldw&#228;sche und der Terrorismusfinanzierung wirksam zu begegnen, und die Bundesanstalt &#252;ber die insoweit getroffenen Ma&#223;nahmen informiert wurde.</div></dd></dl></div><div class="jurAbsatz">(4) Der Pr&#252;fer hat bei der Beurteilung nach den Abs&#228;tzen 2 und 3 auch darauf einzugehen, ob die Risikoanalyse, die das Unternehmen im Rahmen des Risikomanagements zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung gem&#228;&#223; &#167; 5 des Geldw&#228;schegesetzes erstellt hat, der tats&#228;chlichen Risikosituation des Unternehmens entspricht.</div><div class="jurAbsatz">(5) In Bezug auf die Pflichten eines Unternehmens im Zusammenhang mit den &#167;&#167; 53 bis 56 des Versicherungsaufsichtsgesetzes hat der Pr&#252;fer bei der Beurteilung nach Absatz 2 insbesondere darauf einzugehen, ob der konkrete Umfang der getroffenen Ma&#223;nahmen den Risiken angemessen ist, denen das Unternehmen durch Geldw&#228;sche und Terrorismusfinanzierung ausgesetzt ist.</div><div class="jurAbsatz">(6) Hat die Bundesanstalt gegen&#252;ber dem verpflichteten Unternehmen nach dem Geldw&#228;schegesetz oder dem Versicherungsaufsichtsgesetz Anordnungen getroffen, die im Zusammenhang stehen mit den Pflichten des Unternehmens zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung, so hat der Pr&#252;fer dar&#252;ber im Rahmen seiner Darstellung nach Absatz 1 zu berichten. Zudem hat der Pr&#252;fer zu beurteilen, ob das verpflichtete Unternehmen diese Anordnungen ordnungsgem&#228;&#223; befolgt hat.</div><div class="jurAbsatz">(7) Bei der Darstellung der getroffenen Vorkehrungen zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung nach Absatz 1 und der Beurteilung dieser Vorkehrungen nach den Abs&#228;tzen 2 bis 6 hat der Pr&#252;fer die Ergebnisse s&#228;mtlicher Pr&#252;fungen der internen Revision zu ber&#252;cksichtigen, die im Berichtszeitraum der Pr&#252;fung durchgef&#252;hrt worden sind.</div><div class="jurAbsatz">(8) Bei der Darstellung der Risikosituation des Unternehmens hat der Pr&#252;fer zudem anhand der aktuellen und vollst&#228;ndigen Risikoanalyse des Unternehmens die folgenden Angaben in die Anlage aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche vom Unternehmen angebotene Hochrisikoprodukte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl aller Kunden des Unternehmens mit Vertr&#228;gen zu pflichtenausl&#246;senden Produkten im Sinne von &#167; 2 Absatz 1 Nummer 7 des Geldw&#228;schegesetzes, den prozentualen Anteil der Kunden mit geringem Risiko und den prozentualen Anteil der Hochrisikokunden sowie die Anzahl der politisch exponierten Personen unter den Kunden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Korrespondenzbeziehungen des Unternehmens im Sinne des &#167; 1 Absatz 21 des Geldw&#228;schegesetzes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Korrespondenzbeziehungen des Unternehmens mit Unternehmen, die in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ans&#228;ssig sind, sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Korrespondenzbeziehungen des Unternehmens mit Unternehmen, die in einem Drittstaat ans&#228;ssig sind, und von diesen Korrespondenzbeziehungen die Anzahl der Korrespondenzbeziehungen, die das Unternehmen mit Unternehmen hat, die in einem Hochrisikostaat im Sinne des &#167; 15 Absatz 3 Nummer 2 des Geldw&#228;schegesetzes ans&#228;ssig sind,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Niederlassungen und den sonstigen nachgeordneten Unternehmen des Unternehmens: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Anzahl im Inland,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Anzahl in den anderen Mitgliedstaaten der Europ&#228;ischen Union und anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Anzahl in Drittstaaten und von diesen Niederlassungen und sonstigen nachgeordneten Unternehmen die Anzahl der Niederlassungen und sonstigen nachgeordneten Unternehmen, die in Hochrisikostaaten im Sinne des &#167; 15 Absatz 3 Nummer 2 des Geldw&#228;schegesetzes ans&#228;ssig sind, sowie</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der ausschlie&#223;lich f&#252;r das Unternehmen t&#228;tigen Vermittler im Inland und im Ausland.</div></dd></dl></div><div class="jurAbsatz">(9) Der Pr&#252;fer hat die wesentlichen Ergebnisse seiner Pr&#252;fung zus&#228;tzlich in einen Erfassungsbogen nach der Anlage zu dieser Verordnung einzutragen und dort zu bewerten. F&#252;r die Bewertung ist die f&#252;r den Erfassungsbogen vorgegebene Klassifizierung zu verwenden. Sofern die jeweiligen zugrunde liegenden Pflichten im Einzelfall im Hinblick auf die Gesch&#228;ftst&#228;tigkeiten des Unternehmens nicht relevant sind, hat der Pr&#252;fer dies mit der Feststellung &#8222;F 5&#8220; zu vermerken. Der Erfassungsbogen ist Teil des Pr&#252;fungsberichts und vollst&#228;ndig auszuf&#252;llen.</div><div class="jurAbsatz">(10) Die Vorschrift zum Pr&#252;fintervall nach &#167; 43a Absatz 4 bleibt durch die vorstehenden Abs&#228;tze unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
