<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 120 ZApprO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__119.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__121.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR093310019BJNE012101116"/><a href="index-2.html#BJNR093310019BJNE012101116">Nichtamtliches Inhaltsverzeichnis</a><h1>Approbationsordnung für Zahnärzte und Zahnärztinnen (ZApprO)<br /><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel">Antragsunterlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beantragt die antragstellende Person erstmals die Erteilung der Erlaubnis zur vor&#252;bergehenden Aus&#252;bung der Zahnheilkunde nach &#167; 13 Absatz 1 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde, hat sie dem Antrag folgende Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Identit&#228;tsnachweis im Original oder in beglaubigter Kopie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine tabellarische Aufstellung der absolvierten Ausbildungsg&#228;nge und der ausge&#252;bten Erwerbst&#228;tigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine amtlich beglaubigte Kopie der Bescheinigung &#252;ber eine abgeschlossene zahn&#228;rztliche Ausbildung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls eine amtlich beglaubigte Kopie der Bescheinigung &#252;ber die erworbene Berufserfahrung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, wo und in welcher Weise sie die Zahnheilkunde im Geltungsbereich dieser Verordnung aus&#252;ben will,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, den Bescheid &#252;ber die Feststellung der wesentlichen Unterschiede nach &#167; 2 Absatz 2 Satz 8 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, die nach &#167; 112 Absatz 2 anzufertigende Niederschrift &#252;ber die Kenntnispr&#252;fung nach &#167; 2 Absatz 3 Satz 3 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, Nachweise &#252;ber die Kenntnisse der deutschen Sprache, die der nach &#167; 16 Absatz 2 Satz 1 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde zust&#228;ndigen Beh&#246;rde eine Beurteilung dar&#252;ber erlauben, in welchem Umfang die antragstellende Person &#252;ber die zur Aus&#252;bung des zahn&#228;rztlichen Berufs erforderlichen Sprachkenntnisse verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Antrag sind ferner beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtliches inl&#228;ndisches F&#252;hrungszeugnis oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die antragstellende Person den Antrag vom Ausland aus stellt, Unterlagen, die von den zust&#228;ndigen Beh&#246;rden des Herkunftsstaats ausgestellt wurden und belegen, dass die antragstellende Person sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich ihre Unw&#252;rdigkeit oder Unzuverl&#228;ssigkeit zur Aus&#252;bung des zahn&#228;rztlichen Berufs ergibt.</div></dd></dl>Wenn im Herkunftsstaat der antragstellenden Person keine Unterlagen im Sinne von Satz 1 Nummer 2 ausgestellt werden, ist dem Antrag eine eidesstattliche Erkl&#228;rung der antragstellenden Person dar&#252;ber beizuf&#252;gen, dass sie sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich ihre Unw&#252;rdigkeit oder Unzuverl&#228;ssigkeit zur Aus&#252;bung des zahn&#228;rztlichen Berufs ergibt. Die eidesstattliche Erkl&#228;rung kann im Geltungsbereich dieser Verordnung oder im Herkunftsstaat der antragstellenden Person abgegeben werden. Wenn der Herkunftsstaat keine eidesstattlichen Erkl&#228;rungen ausstellt, ist dem Antrag statt einer eidesstattlichen Erkl&#228;rung eine feierliche Erkl&#228;rung desselben Inhalts beizuf&#252;gen, die die antragstellende Person im Herkunftsstaat vor einer zust&#228;ndigen Justiz- oder Verwaltungsbeh&#246;rde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollm&#228;chtigten Berufsorganisation abgegeben hat, die eine diese feierliche Erkl&#228;rung best&#228;tigende Bescheinigung ausstellt.</div><div class="jurAbsatz">(3) Weiterhin beizuf&#252;gen ist dem Antrag eine im Geltungsbereich dieser Verordnung ausgestellte &#228;rztliche Bescheinigung, aus der hervorgeht, dass die antragstellende Person nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des zahn&#228;rztlichen Berufs ungeeignet ist. Wenn sich der Wohnsitz der antragstellenden Person nicht im Geltungsbereich dieser Verordnung befindet, kann statt einer &#228;rztlichen Bescheinigung nach Satz 1 der Nachweis beigef&#252;gt werden, der im Herkunftsstaat bei Aufnahme des zahn&#228;rztlichen Berufs als Nachweis &#252;ber die k&#246;rperliche und geistige Gesundheit der antragstellenden Person gefordert wird. Wenn der Herkunftsstaat keinen derartigen Nachweis fordert, kann eine von einer zust&#228;ndigen Beh&#246;rde des Herkunftsstaats ausgestellte andere Bescheinigung &#252;ber die k&#246;rperliche und geistige Gesundheit der antragstellenden Person beigef&#252;gt werden.</div><div class="jurAbsatz">(4) Die in den Abs&#228;tzen 2 und 3 genannten Unterlagen d&#252;rfen zum Zeitpunkt ihres Eingangs bei der nach &#167; 16 Absatz 2 Satz 1 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde zust&#228;ndigen Beh&#246;rde nicht &#228;lter als drei Monate sein.</div><div class="jurAbsatz">(5) Hat die nach &#167; 16 Absatz 2 Satz 1 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde zust&#228;ndige Beh&#246;rde berechtigte Zweifel an der Authentizit&#228;t der in dem jeweiligen Herkunftsstaat ausgestellten Unterlagen, kann sie von der zust&#228;ndigen Beh&#246;rde des Herkunftsstaats eine Best&#228;tigung der Authentizit&#228;t verlangen.</div><div class="jurAbsatz">(6) Hat die nach &#167; 16 Absatz 2 Satz 1 des Gesetzes &#252;ber die Aus&#252;bung der Zahnheilkunde zust&#228;ndige Beh&#246;rde berechtigte Zweifel an der Berechtigung der antragstellenden Person zur Aus&#252;bung des zahn&#228;rztlichen Berufs, kann sie von der zust&#228;ndigen Beh&#246;rde eines anderen Staates, der dar&#252;ber Erkenntnisse haben k&#246;nnte, eine Best&#228;tigung verlangen, aus der sich ergibt, dass der antragstellenden Person die Aus&#252;bung des zahn&#228;rztlichen Berufs nicht aufgrund eines schwerwiegenden standeswidrigen Verhaltens oder aufgrund einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vor&#252;bergehend untersagt worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
