<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34a DesignG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR039010004BJNE007804360"/><a href="index-2.html#BJNR039010004BJNE007804360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den rechtlichen Schutz von Design (Designgesetz - DesignG)<br /><span class="jnenbez">&#167; 34a</span>&#160;<span class="jnentitel">Nichtigkeitsverfahren vor dem Deutschen Patent- und Markenamt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag ist schriftlich beim Deutschen Patent- und Markenamt einzureichen. Die zur Begr&#252;ndung dienenden Tatsachen und Beweismittel sind anzugeben. &#167; 81 Absatz 6 und &#167; 125 des Patentgesetzes gelten entsprechend. Der Antrag ist unzul&#228;ssig, soweit &#252;ber denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskr&#228;ftiges Urteil entschieden wurde.</div><div class="jurAbsatz">(2) Das Deutsche Patent- und Markenamt stellt dem Inhaber des eingetragenen Designs den Antrag zu und fordert ihn auf, sich innerhalb eines Monats nach Zustellung zu dem Antrag zu erkl&#228;ren. Widerspricht der Inhaber dem Antrag nicht innerhalb dieser Frist, wird die Nichtigkeit festgestellt oder erkl&#228;rt. Soweit die Beteiligten das Verfahren in der Hauptsache f&#252;r erledigt erkl&#228;ren oder der Antragsteller seinen Antrag zur&#252;cknimmt, wird das Verfahren durch Beschluss eingestellt; der Beschluss ist mit Ausnahme der Kostenentscheidung nach Absatz 5 unanfechtbar.</div><div class="jurAbsatz">(3) Wird dem Antrag rechtzeitig widersprochen, teilt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch mit und trifft die zur Vorbereitung der Entscheidung erforderlichen Verf&#252;gungen. Eine Anh&#246;rung findet statt, wenn ein Beteiligter dies beantragt oder das Deutsche Patent- und Markenamt dies f&#252;r sachdienlich erachtet. Zum Zweck der Beweiserhebung kann die Vernehmung von Zeugen und Sachverst&#228;ndigen sowie die Vernehmung oder Anh&#246;rung der Beteiligten angeordnet, Augenschein eingenommen oder die Beweiskraft einer vorgelegten Urkunde gew&#252;rdigt werden; die Vorschriften des Zweiten Buches der Zivilprozessordnung zu diesen Beweismitteln sind entsprechend anzuwenden. &#167; 128a der Zivilprozessordnung ist entsprechend anzuwenden. &#220;ber Anh&#246;rungen und Vernehmungen ist eine Niederschrift zu fertigen, die den wesentlichen Gang der Verhandlung wiedergibt und die rechtserheblichen Erkl&#228;rungen der Beteiligten enth&#228;lt; die &#167;&#167; 160a, 162 und 163 der Zivilprozessordnung gelten entsprechend.</div><div class="jurAbsatz">(4) Die Entscheidung ergeht durch Beschluss. Der Tenor kann am Ende der Anh&#246;rung verk&#252;ndet werden. Der Beschluss ist zu begr&#252;nden und den Beteiligten von Amts wegen in Abschrift zuzustellen; eine Beglaubigung der Abschrift ist nicht erforderlich. Ausfertigungen werden nur auf Antrag eines Beteiligten und nur in Papierform erteilt. &#167; 47 Absatz 2 des Patentgesetzes gilt entsprechend.</div><div class="jurAbsatz">(5) In dem Beschluss ist &#252;ber die Kosten des Verfahrens zu entscheiden; &#167; 62 Absatz 2 und &#167; 84 Absatz 2 Satz 2 des Patentgesetzes gelten entsprechend. In den F&#228;llen des Absatzes 2 Satz 2 und 3 entscheidet das Deutsche Patent- und Markenamt nur auf Antrag &#252;ber die Kosten des Verfahrens; die Entscheidung &#252;ber die Kosten kann durch gesonderten Beschluss ergehen. Der Kostenantrag kann wie folgt gestellt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 2 Satz 2 bis zum Ablauf von einem Monat nach der Unanfechtbarkeit des Beschlusses &#252;ber die Feststellung oder Erkl&#228;rung der Nichtigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 2 Satz 3 bis zum Ablauf von einem Monat nach Zustellung des Beschlusses &#252;ber die Einstellung des Verfahrens.</div></dd></dl>Soweit eine Entscheidung &#252;ber die Kosten nicht getroffen wird, tr&#228;gt jeder Beteiligte die ihm erwachsenen Kosten selbst.</div><div class="jurAbsatz">(6) Der Gegenstandswert wird auf Antrag durch Beschluss festgesetzt. Wird eine Entscheidung &#252;ber die Kosten getroffen, kann von Amts wegen &#252;ber den Gegenstandswert entschieden werden. Der Beschluss &#252;ber den Gegenstandswert kann mit der Kostenentscheidung verbunden werden. F&#252;r die Festsetzung des Gegenstandswertes gelten &#167; 23 Absatz 3 Satz 2 und &#167; 33 Absatz 1 des Rechtsanwaltsverg&#252;tungsgesetzes entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
