<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60 DesignG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__59.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__61.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR039010004BJNE006103123"/><a href="index-2.html#BJNR039010004BJNE006103123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den rechtlichen Schutz von Design (Designgesetz - DesignG)<br /><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Eingetragene Designs nach dem Erstreckungsgesetz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r alle nach dem Erstreckungsgesetz vom 23. April 1992 (BGBl. I S. 938), zuletzt ge&#228;ndert durch Artikel 2 Absatz 10 des Gesetzes vom 12. M&#228;rz 2004 (BGBl. I S. 390), erstreckten eingetragenen Designs gelten die Vorschriften dieses Gesetzes, soweit in den Abs&#228;tzen 2 bis 7 nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) Die Schutzdauer f&#252;r eingetragene Designs, die am 28. Oktober 2001 nicht erloschen sind, endet 25 Jahre nach Ablauf des Monats, in den der Anmeldetag f&#228;llt. Die Aufrechterhaltung des Schutzes wird durch Zahlung einer Aufrechterhaltungsgeb&#252;hr f&#252;r das 16. bis 20. Jahr und f&#252;r das 21. bis 25. Jahr, gerechnet vom Anmeldetag an, bewirkt.</div><div class="jurAbsatz">(3) Ist der Anspruch auf Verg&#252;tung wegen der Benutzung eines eingetragenen Designs nach den bis zum Inkrafttreten des Erstreckungsgesetzes anzuwendenden Rechtsvorschriften bereits entstanden, so ist die Verg&#252;tung noch nach diesen Vorschriften zu zahlen.</div><div class="jurAbsatz">(4) Wer ein eingetragenes Design, das durch einen nach &#167; 4 des Erstreckungsgesetzes in der Fassung vom 31. Mai 2004 erstreckten Urheberschein gesch&#252;tzt war oder das zur Erteilung eines Urheberscheins angemeldet worden war, nach den bis zum Inkrafttreten des Erstreckungsgesetzes anzuwendenden Rechtsvorschriften rechtm&#228;&#223;ig in Benutzung genommen hat, kann dieses im gesamten Bundesgebiet weiterbenutzen. Der Inhaber des Schutzrechts kann von dem Benutzungsberechtigten eine angemessene Verg&#252;tung f&#252;r die Weiterbenutzung verlangen.</div><div class="jurAbsatz">(5) Ist eine nach &#167; 4 des Erstreckungsgesetzes in der Fassung vom 31. Mai 2004 erstreckte Anmeldung eines Patents f&#252;r ein industrielles Muster nach &#167; 10 Absatz 1 der Verordnung &#252;ber industrielle Muster vom 17. Januar 1974 (GBl. I Nr. 15 S. 140), die durch die Verordnung vom 9. Dezember 1988 (GBl. I Nr. 28 S. 333) ge&#228;ndert worden ist, bekannt gemacht worden, so steht dies der Bekanntmachung der Eintragung der Anmeldung in das Musterregister nach &#167; 8 Absatz 2 des Geschmacksmustergesetzes in der bis zum Ablauf des 31. Mai 2004 geltenden Fassung gleich.</div><div class="jurAbsatz">(6) Soweit eingetragene Designs, die nach dem Erstreckungsgesetz auf das in Artikel 3 des Einigungsvertrages genannte Gebiet oder das &#252;brige Bundesgebiet erstreckt worden sind, in ihrem Schutzbereich &#252;bereinstimmen und infolge der Erstreckung zusammentreffen, k&#246;nnen die Inhaber dieser Schutzrechte oder Schutzrechtsanmeldungen ohne R&#252;cksicht auf deren Zeitrang Rechte aus den Schutzrechten oder Schutzrechtsanmeldungen weder gegeneinander noch gegen die Personen, denen der Inhaber des anderen Schutzrechts oder der anderen Schutzrechtsanmeldung die Benutzung gestattet hat, geltend machen. Der Gegenstand des Schutzrechts oder der Schutzrechtsanmeldung darf jedoch in dem Gebiet, auf das das Schutzrecht oder die Schutzrechtsanmeldung erstreckt worden ist, nicht oder nur unter Einschr&#228;nkungen benutzt werden, soweit die uneingeschr&#228;nkte Benutzung zu einer wesentlichen Beeintr&#228;chtigung des Inhabers des anderen Schutzrechts oder der anderen Schutzrechtsanmeldung oder der Personen, denen er die Benutzung des Gegenstands seines Schutzrechts oder seiner Schutzrechtsanmeldung gestattet hat, f&#252;hren w&#252;rde, die unter Ber&#252;cksichtigung aller Umst&#228;nde des Falles und bei Abw&#228;gung der berechtigten Interessen der Beteiligten unbillig w&#228;re.</div><div class="jurAbsatz">(7) Die Wirkung eines nach &#167; 1 oder &#167; 4 des Erstreckungsgesetzes in der Fassung vom 31. Mai 2004 erstreckten eingetragenen Designs tritt gegen denjenigen nicht ein, der das eingetragene Design in dem Gebiet, in dem es bis zum Inkrafttreten des Erstreckungsgesetzes nicht galt, nach dem f&#252;r den Zeitrang der Anmeldung ma&#223;geblichen Tag und vor dem 1. Juli 1990 rechtm&#228;&#223;ig in Benutzung genommen hat. Dieser ist befugt, das eingetragene Design im gesamten Bundesgebiet f&#252;r die Bed&#252;rfnisse seines eigenen Betriebs in eigenen oder fremden Werkst&#228;tten mit den sich in entsprechender Anwendung des &#167; 12 des Patentgesetzes ergebenden Schranken auszunutzen, soweit die Benutzung nicht zu einer wesentlichen Beeintr&#228;chtigung des Inhabers des Schutzrechts oder der Personen, denen er die Benutzung des Gegenstands seines Schutzrechts gestattet hat, f&#252;hrt, die unter Ber&#252;cksichtigung aller Umst&#228;nde des Falles und bei Abw&#228;gung der berechtigten Interessen der Beteiligten unbillig w&#228;re. Bei einem im Ausland hergestellten Erzeugnis steht dem Benutzer ein Weiterbenutzungsrecht nach Satz 1 nur zu, wenn durch die Benutzung im Inland ein schutzw&#252;rdiger Besitzstand begr&#252;ndet worden ist, dessen Nichtanerkennung unter Ber&#252;cksichtigung aller Umst&#228;nde des Falles f&#252;r den Benutzer eine unbillige H&#228;rte darstellen w&#252;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
