<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 TrinkwEGV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR15A0A0023BJNE000800000"/><a href="index-2.html#BJNR15A0A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Einzugsgebiete von Entnahmestellen für die Trinkwassergewinnung* (Trinkwassereinzugsgebieteverordnung - TrinkwEGV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bestimmung und Beschreibung des Trinkwassereinzugsgebiets</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat eine Bestimmung und Beschreibung des Trinkwassereinzugsgebiets vorzunehmen. Dies umfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe und Kartierung des Trinkwassereinzugsgebiets,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kartierung der Trinkwasserschutzgebiete, die nach &#167; 51 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes festgesetzt wurden oder nach &#167; 106 Absatz 1 des Wasserhaushaltsgesetzes oder aufgrund landesrechtlicher Vorschriften als festgesetzt gelten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung und die Georeferenzierung aller Entnahmestellen des Betreibers im Trinkwassereinzugsgebiet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Fl&#228;chennutzung im Trinkwassereinzugsgebiet und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Abflussprozesse im Trinkwassereinzugsgebiet von Oberfl&#228;chengew&#228;ssern oder der Neubildungsprozesse im Trinkwassereinzugsgebiet von Grundwasserfassungen.</div></dd></dl>F&#252;r die Bestimmung und Beschreibung der verschiedenen Trinkwassereinzugsgebiete gelten dar&#252;ber hinaus die Anforderungen nach den Abs&#228;tzen 3 bis 6.</div><div class="jurAbsatz">(2) Wenn dem Betreiber Informationen zur Fl&#228;chennutzung nach Absatz 1 Satz 2 Nummer 4 nicht vorliegen und nicht zug&#228;nglich sind, so hat ihm die zust&#228;ndige Beh&#246;rde auf sein Ersuchen die Informationen zu &#252;bermitteln oder anderweitig zug&#228;nglich zu machen, soweit sie dies im Hinblick auf eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Gef&#228;hrdungsanalyse und der Risikoabsch&#228;tzung f&#252;r erforderlich h&#228;lt. Hierzu geh&#246;ren auch Informationen nach &#167; 4 Absatz 1 und 2 der Oberfl&#228;chengew&#228;sserverordnung vom 20. Juni 2016 (BGBl. I S. 1373), die zuletzt durch Artikel 2 Absatz 4 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, in der jeweils geltenden Fassung und nach &#167; 2 der Grundwasserverordnung vom 9. November 2010 (BGBl. I S. 1513), die zuletzt durch Artikel 1 der Verordnung vom 12. Oktober 2022 (BGBl. I S. 1802) ge&#228;ndert worden ist, in der jeweils geltenden Fassung. Die f&#252;r die Sachbereiche nach Anlage 1 zust&#228;ndigen Beh&#246;rden &#252;bermitteln der zust&#228;ndigen Beh&#246;rde und dem Betreiber auf Anforderung der zust&#228;ndigen Beh&#246;rde Informationen zur Fl&#228;chennutzung nach Absatz 1 Satz 2 Nummer 4. Die Informationen nach den S&#228;tzen 1 bis 3 sind dem Betreiber in einem digital verarbeitbaren Format zu &#252;bermitteln oder anderweitig zug&#228;nglich zu machen. Sofern die zust&#228;ndige Beh&#246;rde oder die f&#252;r einen Sachbereich nach Anlage 1 zust&#228;ndige Beh&#246;rde dem Betreiber angeforderte Informationen nach den S&#228;tzen 1 bis 3 nicht &#252;bermittelt oder anderweitig zug&#228;nglich macht, sind diese in diesem Fall f&#252;r die Bestimmung und Beschreibung des Trinkwassereinzugsgebiets nicht erforderlich. Sonstige Informationen nach Absatz 1 Satz 2, insbesondere nach Nummer 5, soll die zust&#228;ndige Beh&#246;rde dem Betreiber auf sein Ersuchen &#252;bermitteln oder anderweitig zug&#228;nglich machen, wenn diese Informationen dem Betreiber nicht vorliegen und nicht zug&#228;nglich sind.</div><div class="jurAbsatz">(3) Bei einer Grundwasserfassung oder bei mehreren Grundwasserfassungen ist das unterirdische Trinkwassereinzugsgebiet einer Wassergewinnungsanlage unter Ber&#252;cksichtigung der wasserrechtlich gestatteten Entnahmemengen zu bestimmen. Sofern das Trinkwassereinzugsgebiet in der Erlaubnis oder Bewilligung f&#252;r die Entnahme des Grundwassers festgelegt worden ist, ist diese Festlegung ma&#223;geblich. Die S&#228;tze 1 und 2 gelten nicht, sofern die zust&#228;ndige Beh&#246;rde eine abweichende Festlegung trifft. Die Beschreibung des Trinkwassereinzugsgebiets umfasst die hydrogeologischen, hydrochemischen und geohydraulischen Verh&#228;ltnisse des Trinkwassereinzugsgebiets unter Ber&#252;cksichtigung der dortigen Nutzungsverh&#228;ltnisse.</div><div class="jurAbsatz">(4) Bei einer Trinkwassertalsperre ist deren oberirdisches Trinkwassereinzugsgebiet zu bestimmen. Sofern das oberirdische Trinkwassereinzugsgebiet in der Erlaubnis oder Bewilligung f&#252;r die Wasserentnahme festgelegt worden ist, ist diese Festlegung ma&#223;geblich. Die S&#228;tze 1 und 2 gelten nicht, sofern die zust&#228;ndige Beh&#246;rde eine abweichende Festlegung trifft. Die Beschreibung des Trinkwassereinzugsgebiets umfasst auf Basis der Daten des Bewirtschaftungsplans nach &#167; 83 des Wasserhaushaltsgesetzes die naturr&#228;umlichen Gegebenheiten im Einzugsgebiet sowie die Funktionen und Eigenschaften der Trinkwassertalsperre und ihrer Zufl&#252;sse.</div><div class="jurAbsatz">(5) Bei einem sonstigen Oberfl&#228;chengew&#228;sser ist dessen oberirdisches Trinkwassereinzugsgebiet zu bestimmen. Sofern dieses in der Erlaubnis oder Bewilligung f&#252;r die Wasserentnahme festgelegt worden ist, ist diese Festlegung ma&#223;geblich. Andernfalls umfasst das Trinkwassereinzugsgebiet bei flie&#223;enden Gew&#228;ssern die Landfl&#228;chen, deren Oberfl&#228;chenabfluss in den Gew&#228;sserabschnitt gelangt, der sich zwischen der Entnahmestelle und dem Punkt befindet, von dem aus die Entnahmestelle bei Mittelwasserstand entweder nach einer Flie&#223;zeit von 24 Stunden oder mindestens jedoch nach einer Flie&#223;strecke von zehn Kilometern erreicht wird. Die S&#228;tze 2 und 3 gelten nicht, sofern die zust&#228;ndige Beh&#246;rde eine abweichende Festlegung trifft. Die Beschreibung umfasst auf Basis der Daten des Bewirtschaftungsplans nach &#167; 83 des Wasserhaushaltsgesetzes die naturr&#228;umlichen Gegebenheiten im Trinkwassereinzugsgebiet sowie insbesondere die stofflichen Eigenschaften des Oberfl&#228;chenwassers im Umkreis von zehn Kilometern oberstromig der Entnahmestelle.</div><div class="jurAbsatz">(6) Bei Trinkwassergewinnung aus Uferfiltrat oder aus k&#252;nstlich angereichertem Grundwasser sind zu bestimmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das unterirdische Trinkwassereinzugsgebiet einer Wassergewinnungsanlage unter Ber&#252;cksichtigung der wasserrechtlich gestatteten Entnahmemengen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Trinkwassergewinnung relevante Abschnitt des zur Uferfiltration oder zur Grundwasseranreicherung genutzten Gew&#228;ssers nach Absatz 5, wenn der Oberfl&#228;chenwasseranteil der Entnahme durchschnittlich mehr als zehn Kubikmeter Wasser pro Tag betr&#228;gt.</div></dd></dl>Sofern das Trinkwassereinzugsgebiet nach Satz 1 Nummer 1 in der Erlaubnis oder Bewilligung f&#252;r die Wasserentnahme festgelegt worden ist, ist diese Festlegung ma&#223;geblich. Die S&#228;tze 1 und 2 gelten nicht, sofern die zust&#228;ndige Beh&#246;rde eine abweichende Festlegung trifft. Die Beschreibung umfasst die hydrogeologischen, hydrochemischen und geohydraulischen Verh&#228;ltnisse des Trinkwassereinzugsgebiets unter Ber&#252;cksichtigung der Nutzungsverh&#228;ltnisse sowie die Eigenschaften des Oberfl&#228;chengew&#228;ssers und seiner Zufl&#252;sse.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
