<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BWpVerwPG - Gesetz über das Personal der Bundeswertpapierverwaltung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR146900006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Personal der Bundeswertpapierverwaltung</span> <span class="jnkurzueamtabk"> (Bundeswertpapierverwaltungspersonalgesetz - BWpVerwPG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BWpVerwPG</p><p>Ausfertigungsdatum: 12.07.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundeswertpapierverwaltungspersonalgesetz vom 12. Juli 2006 (BGBl. I S. 1466, 1469), das zuletzt durch Artikel 12 des Gesetzes vom 9. Juni 2021 (BGBl. I S. 1614) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 9.6.2021 I 1614</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR146900006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.8.2006 +++)</div><div class="jurAbsatz"><br /> Das G wurde als Artikel 2 des G v. 12.7.2006 I 1466 vom Bundestag beschlossen. Es ist gem. Art. 4 Abs. 1 Satz 1 dieses G am 1.8.2006 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000100000"/><a href="index-2.html#BJNR146900006BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zuordnung des Personals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beamtinnen, Beamten, Arbeitnehmerinnen und Arbeitnehmer bei der Bundeswertpapierverwaltung sind ab dem 1. August 2006 solche bei dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen. F&#252;r die Auszubildenden bei der Bundeswertpapierverwaltung gilt Satz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000201123"/><a href="index-2.html#BJNR146900006BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zuweisung von T&#228;tigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Beamtinnen, Beamten, Arbeitnehmerinnen und Arbeitnehmern im Sinne des &#167; 1 Satz 1 werden ab dem 1. August 2006 T&#228;tigkeiten bei der Bundesrepublik Deutschland - Finanzagentur GmbH zugewiesen.</div><div class="jurAbsatz">(2) Die Personalgestellung nach Absatz 1 l&#228;sst die bestehenden Dienst- und Arbeitsverh&#228;ltnisse zum Bund unber&#252;hrt.</div><div class="jurAbsatz">(3) Werden einer Arbeitnehmerin oder einem Arbeitnehmer auf Grund der Personalgestellung nach Absatz 1 T&#228;tigkeiten zugewiesen, die einer niedrigeren Entgeltgruppe zuzuordnen sind, bestimmt sich die Eingruppierung nach der vorherigen T&#228;tigkeit. Soweit es dar&#252;ber hinaus im Zusammenhang mit der Personalgestellung angemessen ist, kann das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat erg&#228;nzend au&#223;er- und &#252;bertarifliche Regelungen treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000301160"/><a href="index-2.html#BJNR146900006BJNE000301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Entscheidungs- und Weisungsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegen&#252;ber den in &#167; 2 Abs. 1 bezeichneten Besch&#228;ftigten hat die Bundesrepublik Deutschland - Finanzagentur GmbH Entscheidungs- und Weisungsbefugnisse, soweit die Dienstaus&#252;bung oder T&#228;tigkeit in der Bundesrepublik Deutschland - Finanzagentur GmbH es erfordern. Die Gesch&#228;ftsf&#252;hrung und von dieser benannte Besch&#228;ftigte der Bundesrepublik Deutschland - Finanzagentur GmbH &#252;ben insoweit Vorgesetztenbefugnisse aus. Die Dienstvorgesetztenbefugnisse nach &#167; 3 Abs. 2 des Bundesbeamtengesetzes liegen bei der Pr&#228;sidentin oder dem Pr&#228;sidenten des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen. Weitere Einzelheiten der Aus&#252;bung der Entscheidungs- und Weisungsbefugnisse sind vertraglich zwischen dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen und der Bundesrepublik Deutschland - Finanzagentur GmbH zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000401123"/><a href="index-2.html#BJNR146900006BJNE000401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anwendbarkeit des Bundespersonalvertretungsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 2 Abs. 1 benannten Besch&#228;ftigten gelten im Sinne des Bundespersonalvertretungsgesetzes als Besch&#228;ftigte des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen. &#167; 14 Absatz 2 Satz 4 des Bundespersonalvertretungsgesetzes findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000500000"/><a href="index-2.html#BJNR146900006BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Geltung arbeitsrechtlicher Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 2 Abs. 1 genannten Besch&#228;ftigten gelten f&#252;r die Anwendung der Vorschriften &#252;ber die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, f&#252;r die Anwendung des Betriebsverfassungsgesetzes und des Sprecherausschussgesetzes als Arbeitnehmerinnen und Arbeitnehmer der Bundesrepublik Deutschland - Finanzagentur GmbH und sind als solche aktiv und passiv wahlberechtigt.</div><div class="jurAbsatz">(2) Als leitende Angestellte im Sinne des &#167; 5 Abs. 3 des Betriebsverfassungsgesetzes gelten auch die funktional vergleichbaren Beamtinnen und Beamten.</div><div class="jurAbsatz">(3) Soweit die Bundesrepublik Deutschland - Finanzagentur GmbH Verpflichtungen, die ihr nach den Vorschriften &#252;ber die Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Aufsichtsrat, nach dem Betriebsverfassungsgesetz und dem Sprecherausschussgesetz sowie den Vorschriften &#252;ber die Schwerbehindertenvertretung obliegen, deshalb nicht erf&#252;llen kann, weil sie nicht Dienstherrin und Arbeitgeberin der in &#167; 2 Abs. 1 genannten Besch&#228;ftigten ist, treffen diese Verpflichtungen das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000600000"/><a href="index-2.html#BJNR146900006BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Personalvertretungs- und betriebsverfassungsrechtliche Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Personalrat des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen ist f&#252;r diejenigen Personalangelegenheiten der in &#167; 2 Abs. 1 genannten Besch&#228;ftigten nach dem Bundespersonalvertretungsgesetz zust&#228;ndig, &#252;ber die das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen zu entscheiden hat.</div><div class="jurAbsatz">(2) In Angelegenheiten, in denen die Bundesrepublik Deutschland - Finanzagentur GmbH entscheidet, werden die Beteiligungsrechte nach dem Betriebsverfassungsgesetz vom Betriebsrat der Bundesrepublik Deutschland - Finanzagentur GmbH wahrgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000700000"/><a href="index-2.html#BJNR146900006BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schwerbehinderte Menschen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die schwerbehinderten Menschen, die nach &#167; 2 Abs. 1 bei der Bundesrepublik Deutschland - Finanzagentur GmbH t&#228;tig sind, ist das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen Arbeitgeber im Sinne des Teils 2 des Neunten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(2) Schwerbehinderte Menschen gelten ungeachtet ihres Dienst- oder Arbeitsverh&#228;ltnisses mit dem Bund f&#252;r die Anwendung der Vorschriften &#252;ber die Schwerbehindertenvertretung in der Bundesrepublik Deutschland - Finanzagentur GmbH als Besch&#228;ftigte. &#167; 6 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000800000"/><a href="index-2.html#BJNR146900006BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der bei der Bundesrepublik Deutschland - Finanzagentur GmbH gebildete Betriebsrat wird ab dem 1. August 2006 um diejenigen Mitglieder des am 31. Juli 2006 bestehenden Personalrates der Bundeswertpapierverwaltung erweitert, die zu den Besch&#228;ftigten nach &#167; 2 Abs. 1 geh&#246;ren. Der erweiterte Betriebsrat w&#228;hlt aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden und eine Stellvertreterin oder einen Stellvertreter, von denen jeweils eine oder einer zu den Besch&#228;ftigten nach &#167; 2 Abs. 1 sowie zu den Arbeitnehmerinnen und Arbeitnehmern der Bundesrepublik Deutschland - Finanzagentur GmbH geh&#246;ren muss.</div><div class="jurAbsatz">(2) Der erweiterte Betriebsrat nach Absatz 1 bestellt unverz&#252;glich den Wahlvorstand zur Einleitung der Betriebsratswahl. Seine Amtszeit endet, sobald in der Bundesrepublik Deutschland - Finanzagentur GmbH ein neuer Betriebsrat gew&#228;hlt und das Wahlergebnis bekannt gegeben worden ist, sp&#228;testens jedoch mit Ablauf des 31. Juli 2007.</div><div class="jurAbsatz">(3) Besteht am 1. August 2006 bei der Bundesrepublik Deutschland - Finanzagentur GmbH kein Betriebsrat, nehmen diejenigen Mitglieder des am 31. Juli 2006 bestehenden Personalrates der Bundeswertpapierverwaltung, die zu den Besch&#228;ftigten nach &#167; 2 Abs. 1 geh&#246;ren, die Aufgaben eines Betriebsrates nach dem Betriebsverfassungsgesetz wahr. Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Sofern nach den Bestimmungen des Teils 2 des Neunten Buches Sozialgesetzbuch bei der Bundesrepublik Deutschland - Finanzagentur GmbH eine Schwerbehindertenvertretung einzurichten ist, gelten die vorstehenden Bestimmungen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE000900000"/><a href="index-2.html#BJNR146900006BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Fortgeltung von Dienstvereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in der Bundeswertpapierverwaltung am 31. Juli 2006 bestehenden Dienstvereinbarungen gelten f&#252;r die Besch&#228;ftigten nach &#167; 2 Abs. 1 in der Bundesrepublik Deutschland - Finanzagentur GmbH f&#252;r l&#228;ngstens zw&#246;lf Monate als Betriebsvereinbarungen fort, soweit sie nicht durch andere Regelungen ersetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146900006BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146900006BJNE001000000"/><a href="index-2.html#BJNR146900006BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anh&#228;ngige Beteiligungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bis zum 31. Juli 2006 f&#246;rmlich eingeleiteten Beteiligungsverfahren im Bereich der Bundeswertpapierverwaltung, Verfahren vor der Einigungsstelle oder personalvertretungsrechtliche Beschlussverfahren vor den Verwaltungsgerichten werden von dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen und dem Personalrat des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen fortgef&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
