<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 TVMindestlohn Gerüstb 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR13D0B0023BJNE000100000"/><a href="index-2.html#BJNR13D0B0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Gerüstbauer-Handwerk im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 1. August 2023<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) R&#228;umlicher Geltungsbereich<br /> Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">(2) Betrieblicher Geltungsbereich<br /> Abschnitt I <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe des Ger&#252;stbauer-Handwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T&#228;tigkeit gepr&#228;gten Zweckbestimmung mit eigenem oder fremden Material gewerblich Ger&#252;ste erstellen. Erfasst werden insbesondere auch Betriebe, die gewerblich Ger&#252;stmaterial bereitstellen oder gewerblich die Ger&#252;stbaulogistik (insbesondere Lagerung, Wartung und Reparatur, Ladung oder Transport von Ger&#252;stmaterial) &#252;bernehmen. Als Ger&#252;ste gelten alle Arten von Arbeits-, Schutz- und Tragger&#252;sten, Fahrger&#252;ste und Sonderkonstruktionen der R&#252;sttechnik.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger&#252;stbauer-Handwerks bestehenden Zusammenschlusses &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; ausschlie&#223;lich oder &#252;berwiegend f&#252;r die angeschlossenen Betriebe des Ger&#252;stbauer-Handwerks die kaufm&#228;nnische und/oder organisatorische Verwaltung, den Transport von Ger&#252;stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr&#252;farbeiten &#252;bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.</div></dd></dl>Abschnitt II<br /> Ein Betrieb, soweit in ihm die unter Abschnitt I beschriebenen Leistungen &#252;berwiegend erbracht werden, f&#228;llt grunds&#228;tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbstst&#228;ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au&#223;erhalb der station&#228;ren Betriebsst&#228;tte eines nicht von Abschnitt I erfassten Betriebes Arbeiten des Ger&#252;stbauer-Handwerks ausf&#252;hrt. Werden in einem Betrieb des Ger&#252;stbauer-Handwerks in selbstst&#228;ndigen Betriebsabteilungen andere Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.<br /> Abschnitt III<br /> Nicht erfasst werden Betriebe und selbstst&#228;ndige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag f&#252;r das Baugewerbe erfasst werden, Betriebe und selbstst&#228;ndige Betriebsabteilungen des Maler-, Lackierer- und Dachdeckerhandwerks sowie Betriebe, die ausschlie&#223;lich Hersteller oder H&#228;ndler sind.</div><div class="jurAbsatz">(3) Pers&#246;nlicher Geltungsbereich<br /> Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.<br /> Nicht erfasst werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die nachweislich aufgrund einer Schul-, Ausbildungs- oder Studienverordnung ein Praktikum absolvieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;ler an allgemeinbildenden Schulen mit Ausnahme der Sch&#252;ler an Abendschulen und -kollegs,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulabg&#228;nger, die innerhalb von 12 Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 50 Arbeitstagen besch&#228;ftigt werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmer, die ausschlie&#223;lich auf dem Lagerplatz im Betrieb oder station&#228;r im Betrieb t&#228;tig sind,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Reinigungspersonal, das f&#252;r Reinigungsarbeiten in Verwaltungs- und Sozialr&#228;umen des Betriebes besch&#228;ftigt wird,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die an einer Einstiegsqualifikation nach &#167; 54a des Dritten Buches Sozialgesetzbuches oder an einer Berufsausbildungsvorbereitung nach den &#167;&#167; 68 bis 70 des Berufsbildungsgesetzes teilnehmen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
