<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TVMindestlohn Gerüstb 8 - Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Gerüstbauer-Handwerk im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 1. August 2023</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR13D0B0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Ger&#252;stbauer-Handwerk im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 1. August 2023</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TVMindestlohn Ger&#252;stb 8</p><p>Ausfertigungsdatum: 22.11.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Ger&#252;stbauer-Handwerk im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 1. August 2023 vom 22. November 2023 (BGBl. 2023 I Nr. 317)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die zugeh&#246;rige V v. 22.11.2023 I Nr. 317 (Ger&#252;stbArbbV 8) tritt gem. &#167; 3 dieser V mit Ablauf des 30.9.2025 au&#223;er Kraft</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR13D0B0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.12.2023 +++)<br />(+++ Text der Verordnung siehe: Ger&#252;stbArbbV 8 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR13D0B0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR13D0B0023BJNE000100000"/><a href="index-2.html#BJNR13D0B0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) R&#228;umlicher Geltungsbereich<br /> Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">(2) Betrieblicher Geltungsbereich<br /> Abschnitt I <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe des Ger&#252;stbauer-Handwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T&#228;tigkeit gepr&#228;gten Zweckbestimmung mit eigenem oder fremden Material gewerblich Ger&#252;ste erstellen. Erfasst werden insbesondere auch Betriebe, die gewerblich Ger&#252;stmaterial bereitstellen oder gewerblich die Ger&#252;stbaulogistik (insbesondere Lagerung, Wartung und Reparatur, Ladung oder Transport von Ger&#252;stmaterial) &#252;bernehmen. Als Ger&#252;ste gelten alle Arten von Arbeits-, Schutz- und Tragger&#252;sten, Fahrger&#252;ste und Sonderkonstruktionen der R&#252;sttechnik.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger&#252;stbauer-Handwerks bestehenden Zusammenschlusses &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; ausschlie&#223;lich oder &#252;berwiegend f&#252;r die angeschlossenen Betriebe des Ger&#252;stbauer-Handwerks die kaufm&#228;nnische und/oder organisatorische Verwaltung, den Transport von Ger&#252;stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr&#252;farbeiten &#252;bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.</div></dd></dl>Abschnitt II<br /> Ein Betrieb, soweit in ihm die unter Abschnitt I beschriebenen Leistungen &#252;berwiegend erbracht werden, f&#228;llt grunds&#228;tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbstst&#228;ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au&#223;erhalb der station&#228;ren Betriebsst&#228;tte eines nicht von Abschnitt I erfassten Betriebes Arbeiten des Ger&#252;stbauer-Handwerks ausf&#252;hrt. Werden in einem Betrieb des Ger&#252;stbauer-Handwerks in selbstst&#228;ndigen Betriebsabteilungen andere Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.<br /> Abschnitt III<br /> Nicht erfasst werden Betriebe und selbstst&#228;ndige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag f&#252;r das Baugewerbe erfasst werden, Betriebe und selbstst&#228;ndige Betriebsabteilungen des Maler-, Lackierer- und Dachdeckerhandwerks sowie Betriebe, die ausschlie&#223;lich Hersteller oder H&#228;ndler sind.</div><div class="jurAbsatz">(3) Pers&#246;nlicher Geltungsbereich<br /> Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.<br /> Nicht erfasst werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die nachweislich aufgrund einer Schul-, Ausbildungs- oder Studienverordnung ein Praktikum absolvieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;ler an allgemeinbildenden Schulen mit Ausnahme der Sch&#252;ler an Abendschulen und -kollegs,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulabg&#228;nger, die innerhalb von 12 Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 50 Arbeitstagen besch&#228;ftigt werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmer, die ausschlie&#223;lich auf dem Lagerplatz im Betrieb oder station&#228;r im Betrieb t&#228;tig sind,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Reinigungspersonal, das f&#252;r Reinigungsarbeiten in Verwaltungs- und Sozialr&#228;umen des Betriebes besch&#228;ftigt wird,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die an einer Einstiegsqualifikation nach &#167; 54a des Dritten Buches Sozialgesetzbuches oder an einer Berufsausbildungsvorbereitung nach den &#167;&#167; 68 bis 70 des Berufsbildungsgesetzes teilnehmen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR13D0B0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR13D0B0023BJNE000200000"/><a href="index-2.html#BJNR13D0B0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mindestlohn</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Mindestlohn betr&#228;gt ab <table style="border: none;"><colgroup><col align="left" width="18%" /><col align="left" width="82%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1. Oktober 2023</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">13,60 Euro,</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">1. Oktober 2024</td><td align="left" valign="top" charoff="50">13,95 Euro.</td></tr></tbody></table> H&#246;here Lohnanspr&#252;che aufgrund anderer Tarifvertr&#228;ge oder einzelvertraglicher Vereinbarungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Der Anspruch auf den Mindestlohn f&#252;r die im Kalendermonat geleisteten Stunden wird sp&#228;testens zum 15. des Monats f&#228;llig, der dem Monat folgt, f&#252;r den der Mindestlohn zu zahlen ist.<br /> Dies gilt nicht f&#252;r den Mindestlohnanspruch, der auf die in ein Arbeitszeitkonto eingestellten Stunden entf&#228;llt, soweit das Arbeitszeitkonto nach den folgenden Bestimmungen gef&#252;hrt wird:<br /> Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung wird f&#252;r einen Zeitraum von h&#246;chstens 12 Monaten (Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag durchgef&#252;hrt. In die Arbeitszeitverteilung darf der Samstag nicht regelm&#228;&#223;ig mit einbezogen werden.<br /> Das Arbeitszeitguthaben auf dem Arbeitszeitkonto und der daf&#252;r einbehaltene Lohn d&#252;rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf&#252;r bereits gezahlte Lohn d&#252;rfen zu keinem Zeitpunkt 30 Stunden &#252;berschreiten.<br /> Bei betrieblicher Arbeitszeitverteilung wird w&#228;hrend des gesamten Ausgleichszeitraums unabh&#228;ngig von der tats&#228;chlichen monatlichen Arbeitszeit bei Vollzeitbesch&#228;ftigten in den Monaten Mai bis November ein Monatslohn in H&#246;he von 174 Stundenl&#246;hnen und in den Monaten Dezember bis April ein Monatslohn in H&#246;he von 162 Stundenl&#246;hnen oder monatlich durchg&#228;ngig mindestens ein Monatslohn in H&#246;he von 169 Stundenl&#246;hnen gezahlt, der entsprechend Satz 1 f&#228;llig ist.<br /> Sofern die eingestellten Stunden w&#228;hrend des Ausgleichszeitraumes durch Auszahlung ausgeglichen werden, erfolgt dies in H&#246;he des aktuellen Mindestlohnes zum Zeitpunkt der Auszahlung.<br /> Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos mit der monatlichen Lohnabrechnung gesondert auszuweisen. Zeiten, in denen ohne Arbeitsleistung Verg&#252;tung oder Verg&#252;tungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden au&#223;er Betracht.<br /> Von der regelm&#228;&#223;igen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, f&#252;r die Verg&#252;tung oder Verg&#252;tungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden w&#228;re.<br /> Am Ende des Ausgleichszeitraumes ist das Arbeitszeitkonto abzurechnen. Besteht zu diesem Zeitpunkt ein Zeitguthaben, kann dieses entweder zur Auszahlung gebracht werden oder unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen in den n&#228;chsten Ausgleichszeitraum &#252;bertragen und dort ausgeglichen werden. Die Auszahlung der Gutstunden erfolgt mit einem Mehrarbeitszuschlag von 25 Prozent.<br /> Das Arbeitszeitkonto ist gegen Insolvenz abzusichern.<br /> In Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraumes gek&#252;ndigt werden.</div><div class="jurAbsatz">(3) Anspr&#252;che auf den Mindestlohn verfallen, wenn sie nicht innerhalb von zw&#246;lf Monaten nach ihrer F&#228;lligkeit gerichtlich geltend gemacht werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
