<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BioSt-NachV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR512610021BJNE000402130"/><a href="index-2.html#BJNR512610021BJNE000402130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an eine nachhaltige Herstellung von Biomasse zur Stromerzeugung (Biomassestrom-Nachhaltigkeitsverordnung - BioSt-NachV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anforderungen f&#252;r die Verg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Strom aus fl&#252;ssigen Biobrennstoffen und Biomasse-Brennstoffen besteht der Anspruch auf Zahlung nach den Bestimmungen f&#252;r Strom aus Biomasse des Erneuerbare-Energien-Gesetzes in der f&#252;r die Anlage jeweils anzuwendenden Fassung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Herstellung der fl&#252;ssigen Biobrennstoffe und der Biomasse-Brennstoffe eingesetzte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biomasse aus der Landwirtschaft die Anforderungen nach &#167; 4 erf&#252;llt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biomasse aus der Forstwirtschaft die Anforderungen nach &#167; 5 erf&#252;llt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eingesetzten fl&#252;ssigen Biobrennstoffe die Vorgaben zur Treibhausgaseinsparung nach &#167; 6 Absatz 1 erf&#252;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aus Biomasse-Brennstoffen produzierte Strom die Vorgaben zur Treibhausminderung nach &#167; 6 Absatz 2 erf&#252;llt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Anlage, in der fl&#252;ssige Biobrennstoffe oder Biomasse-Brennstoffe zur Stromerzeugung eingesetzt werden, die Anlage entsprechend den Vorgaben der Marktstammdatenregisterverordnung vom 10. April 2017 (BGBl. I S. 842), die zuletzt durch Artikel 9a des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) ge&#228;ndert worden ist, in der jeweils geltenden Fassung registriert hat oder eine entsprechende Registrierung beantragt hat.</div></dd></dl>Der Anspruch auf Zahlung nach den Bestimmungen f&#252;r Strom aus Biomasse des Erneuerbare-Energien-Gesetzes besteht, im Fall der Biomasse-Brennstoffe sowie der dazu verarbeiteten Biomasse auch ohne Vorliegen des Nachweises &#252;ber die Erf&#252;llung der Anforderungen nach den &#167;&#167;&#160;4 bis 6, soweit und solange der Nachweis &#252;ber die Erf&#252;llung dieser Anforderungen ausschlie&#223;lich deshalb nicht erbracht werden kann, weil der Nachweisverpflichtete mangels anerkannter Zertifizierungssysteme oder mangels Verf&#252;gbarkeit zugelassener Auditoren anerkannter Zertifizierungsstellen nach dieser Verordnung daran gehindert war, entsprechende Nachweise vorzulegen, l&#228;ngstens mit Ablauf des 30. April 2023. &#220;ber das Vorliegen der Voraussetzungen nach Satz 2 ist ein Nachweis in Form einer Eigenerkl&#228;rung durch den Anlagenbetreiber bei der zust&#228;ndigen Beh&#246;rde vorzulegen. Dazu erstellt die zust&#228;ndige Beh&#246;rde ein entsprechendes Muster und ver&#246;ffentlicht es auf ihrer Internetseite. Die zust&#228;ndige Beh&#246;rde dokumentiert die eingereichten Eigenerkl&#228;rungen und pr&#252;ft diese auf Plausibilit&#228;t.</div><div class="jurAbsatz">(2) Zu den &#167;&#167;&#160;4 bis 6 kann die zust&#228;ndige Beh&#246;rde im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft konkretisierende Vorgaben machen. Die zust&#228;ndige Beh&#246;rde macht diese im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Soweit sich aus den folgenden Bestimmungen nichts anderes ergibt, ist Absatz 1 anzuwenden auf in der Europ&#228;ischen Union hergestellte oder aus Staaten, die nicht Mitgliedstaaten der Europ&#228;ischen Union sind (Drittstaaten), importierte fl&#252;ssige Biobrennstoffe und Biomasse-Brennstoffe sowie auf zu deren Herstellung eingesetzte Biomasse. Satz 1 ist auch anzuwenden auf in der Europ&#228;ischen Union hergestellten oder aus Drittstaaten importierten Strom, der aus Biomasse-Brennstoffen erzeugt wurde.</div><div class="jurAbsatz">(4) Absatz 1 Satz 1 Nummer 1 ist nicht auf fl&#252;ssige Biobrennstoffe und Biomasse-Brennstoffe anzuwenden, die aus Abf&#228;llen oder aus Reststoffen hergestellt worden sind, es sei denn, diese stammen aus der Land-, Forst- oder Fischwirtschaft oder aus Aquakulturen. Dies gilt auch, wenn die in Satz 1 genannten Abf&#228;lle und Reststoffe vor ihrer Weiterverarbeitung zu fl&#252;ssigen Biobrennstoffen und Biomasse-Brennstoffen zu einem anderen Produkt verarbeitet worden sind.</div><div class="jurAbsatz">(5) Absatz 1 Satz 1 Nummer 3 ist nicht anzuwenden auf aus festen Siedlungsabf&#228;llen hergestellten Strom.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
