<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchwHKlV - Verordnung über gesetzliche Handelsklassen für Schweineschlachtkörper</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR126240986" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber gesetzliche Handelsklassen f&#252;r Schweineschlachtk&#246;rper</span> <span class="jnkurzueamtabk"> (Schweineschlachtk&#246;rper-Handelsklassenverordnung - SchwHKlV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchwHKlV</p><p>Ausfertigungsdatum: 18.12.1986</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schweineschlachtk&#246;rper-Handelsklassenverordnung in der Fassung der Bekanntmachung vom 16. August 1990 (BGBl. I S. 1809), die zuletzt durch Artikel 3 der Verordnung vom 30. Oktober 2024 (BGBl. 2024 I Nr. 342) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 16.8.1990 I 1809;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 3 V v. 30.10.2024 I Nr. 342</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR126240986_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.4.1987 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr Anlage I Kap. VI Sachgeb. C Abschn. III    <br />     Nr. 5 nicht mehr anzuwenden gem. Art. 109 Nr. 2 Buchst. b DBuchst. cc <br />     G v. 8.12.2010 I 1864 +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF d. Art. 4 Nr. 1 Buchst. a V v. 12.11.2008 I 2186 mWv 19.11.2008; <br />Kurzbezeichnung u. Abk&#252;rzung eingef. durch Art. 4 Nr. 1 Buchst. b V v. 12.11.2008 I 2186 mWv 19.11.2008</div><div class="jurAbsatz"><br /> Die V wurde als Art. 1 V v. 18.12.1986 I 2624 vom Bundeminister f&#252;r Ern&#228;hrung,  Landwirtschaft und Forsten im Einvernehmen mit dem Bundesministerium f&#252;r Jugend, Familie, Frauen und Gesundheit und f&#252;r Wirtschaft  mit Zustimmung des Bundesrates auf Grund d. &#167; 1 Abs. 1 u. 3 Satz 1 sowie d. &#167; 2 G v. 23.11.1972 7849-2 erlassen. Es ist gem. Art. 5 V v. 18.12.1986 I 2624 am 1.4.1987 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000109119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000109119"/><a href="index-2.html#BJNR126240986BJNE000109119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gesetzliche Handelsklassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r ganze und halbe Schlachtk&#246;rper von Schweinen gelten die in Anhang IV Teil B der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber eine gemeinsame Marktorganisation f&#252;r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41; L 106 vom 6.4.2020, S. 12), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) ge&#228;ndert worden ist, sowie die in Anlage 1 bezeichneten Handelsklassen.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000211119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000211119"/><a href="index-2.html#BJNR126240986BJNE000211119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einstufung in Handelsklassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schlachtbetriebe im Sinne des &#167; 1 Nummer 3 des Fleischgesetzes, die pro Woche durchschnittlich mehr als 500 Schweine schlachten oder schlachten lassen, sind verpflichtet, alle Schweineschlachtk&#246;rper m&#246;glichst bald nach der Schlachtung und vor Beginn des K&#252;hlprozesses, sp&#228;testens aber 45 Minuten nach dem Stechen des Tieres in die in &#167; 1 bezeichneten Handelsklassen einstufen zu lassen (Klassifizierung). Die durchschnittliche w&#246;chentliche Schlachtzahl wird auf der Grundlage der im Jahresdurchschnitt des vorangegangenen Kalenderjahres geschlachteten Anzahl Schweine ermittelt. Die Verantwortung f&#252;r die Rahmenbedingungen einer ordnungsgem&#228;&#223;en Durchf&#252;hrung der Klassifizierung obliegt der Schlachtst&#228;tte im Sinne des &#167; 1 Nummer 4 des Fleischgesetzes und f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung im Einzelnen dem Schlachtbetrieb; sie wird durch die Beauftragung eines zugelassenen Klassifizierungsunternehmens mit der Durchf&#252;hrung der Klassifizierung nicht ber&#252;hrt.</div><div class="jurAbsatz">(2) Von der Pflicht nach Absatz 1 Satz 1 ausgenommen sind Schlachtbetriebe, die nur in ihren eigenen Einrichtungen geborene und gem&#228;stete Schweine schlachten und s&#228;mtliche Schweineschlachtk&#246;rper selbst zerlegen.</div><div class="jurAbsatz">(3) Abweichungen bei der Einstufung in Handelsklassen bleiben im Fall einer Kontrolle beanstandungsfrei, wenn sie den in Anlage 1 Abschnitt 2 Teil 2 Buchstabe A Nummer 1.2 Satz 1 und 2 der 2.&#160;Fleischgesetz-Durchf&#252;hrungsverordnung genannten Toleranzen entsprechen. Die genannten Toleranzen d&#252;rfen planm&#228;&#223;ig weder zum Vorteil des Schlachtbetriebs noch des Lieferanten der Schlachtk&#246;rper ausgenutzt werden.</div><div class="jurAbsatz">(4) Bei einer freiwilligen Klassifizierung von Schweineschlachtk&#246;rpern gelten die Vorschriften dieser Verordnung und die Rechtsakte der Europ&#228;ischen Gemeinschaft &#252;ber das gemeinschaftliche Handelsklassenschema f&#252;r Schweineschlachtk&#246;rper.</div><div class="jurAbsatz">(5) Wer eine Handelsklasse nach Anlage 1 verwendet, hat daf&#252;r zu sorgen, dass das Fleisch entsprechend den in Anlage 1 Spalte 2 genannten Anforderungen der jeweiligen Handelsklasse klassifiziert ist.</div><div class="jurAbsatz">(6) Die Verwendung anderer als der in &#167; 1 bezeichneten Handelsklassen ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(7) Der Muskelfleischanteil ist durch den Klassifizierer bei Durchf&#252;hrung der Klassifizierung durch Anwendung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Ger&#228;ten, die nach Artikel 1 oder Artikel 1a der Entscheidung Nr. 89/471/EWG der Kommission vom 14. Juli 1989 zur Zulassung der Einstufung von Schweineschlachtk&#246;rpern in Deutschland (ABl. L 233 vom 10.8.1989, S. 30), die zuletzt durch den Durchf&#252;hrungsbeschluss der Kommission vom 27. April 2011 (ABl. L 110 vom 29.4.2011, S. 29) ge&#228;ndert worden ist, zugelassen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des in Anlage 2 beschriebenen Verfahrens oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des in Anlage 3 beschriebenen Verfahrens (ZP-Verfahren)</div></dd></dl>zu ermitteln (Klassifizierungsverfahren). Das ZP-Verfahren darf nur in Schlachtbetrieben verwendet werden, in denen w&#246;chentlich durchschnittlich nicht mehr als 200 Schweine geschlachtet werden. Absatz 1 Satz 2 gilt entsprechend. Je Schlachtk&#246;rper darf nur ein Klassifizierungsverfahren im Sinne des Satzes 1 zur Anwendung kommen. Das festgestellte Klassifizierungsergebnis beh&#228;lt bis zur Zerlegung des Schlachtk&#246;rpers seine G&#252;ltigkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000407125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000407125"/><a href="index-2.html#BJNR126240986BJNE000407125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Protokoll</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Klassifizierer hat daf&#252;r zu sorgen, dass f&#252;r jeden einzelnen Schlachtk&#246;rper unverz&#252;glich nach der Ermittlung des Muskelfleischanteils ein Protokoll nach Absatz 2 Satz 1 schriftlich angefertigt wird.</div><div class="jurAbsatz">(2) Das Protokoll hat mindestens die fortlaufende Schlachtnummer, die Einzelme&#223;werte oder Variablen, das daraus errechnete Ergebnis sowie den Schlachttag und den Namen oder das Kennzeichen des Klassifizierers zu enthalten. Der Betreiber eines Klassifizierungsunternehmens hat das Protokoll ab dem Zeitpunkt der Erstellung mindestens sechs Monate lang geordnet aufzubewahren.</div><div class="jurAbsatz">(3) Systembedingt unvermeidbare &#196;nderungen des Protokolls m&#252;ssen in einem gesonderten Protokoll aufgezeichnet werden. Das Protokoll ist vom Klassifizierer zu unterzeichnen und mindestens sechs Monate lang, beginnend jeweils mit dem Tag der Aufzeichnung, geordnet aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000509125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000509125"/><a href="index-2.html#BJNR126240986BJNE000509125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Klassifizierte Schweineschlachtk&#246;rper sind vom Klassifizierer bei der Einstufung deutlich lesbar durch Stempelaufdruck oder durch von der Landesbeh&#246;rde anerkannte, ohne Besch&#228;digung nicht entfernbare Etiketten nach Artikel 8 Absatz 1, Absatz 2 Buchstabe b, Absatz 3 Buchstabe c sowie Absatz 4 und 5 der Delegierten Verordnung (EU) 2017/1182 der Kommission vom 20. April 2017 zur Erg&#228;nzung der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f&#252;r Schlachtk&#246;rper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise f&#252;r bestimmte Kategorien von Schlachtk&#246;rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) zu kennzeichnen.</div><div class="jurAbsatz">(2) Die Pflicht zur Kennzeichnung der Schlachtk&#246;rper gem&#228;&#223; Absatz 1 entf&#228;llt, wenn die Voraussetzungen gem&#228;&#223; Artikel 8 Absatz 6 Buchstabe a oder Buchstabe b der Delegierten Verordnung (EU) 2017/1182 erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE001300119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE001300119"/><a href="index-2.html#BJNR126240986BJNE001300119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Datenverarbeitung und Daten&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Zweck der Durchf&#252;hrung von Kontrollen verarbeitet und &#252;bermittelt die zust&#228;ndige Beh&#246;rde die Daten nach Abschnitt III der Anlage des Marktorganisationsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000610125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000610125"/><a href="index-2.html#BJNR126240986BJNE000610125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 36 Absatz 3 Nummer 3 Buchstabe c des Marktorganisationsgesetzes handelt, wer vors&#228;tzlich oder leichtfertig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 Satz 1 einen Schweineschlachtk&#246;rper nicht, nicht richtig oder nicht rechtzeitig einstufen l&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 5 nicht daf&#252;r sorgt, dass das Fleisch entsprechend den dort genannten Anforderungen klassifiziert ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 6 eine andere als eine dort bezeichnete Handelsklasse verwendet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 7 Satz 1 einen Muskelfleischanteil nicht, nicht richtig oder nicht rechtzeitig ermittelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 nicht daf&#252;r sorgt, dass ein Protokoll angefertigt wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 2 Satz 2 ein Protokoll nicht oder nicht mindestens sechs Monate geordnet aufbewahrt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 einen Schweineschlachtk&#246;rper nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 36 Absatz 4 Satz 1 des Marktorganisationsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 6 Absatz 1 der Delegierten Verordnung (EU) 2017/1182 der Kommission vom 20. April 2017 zur Erg&#228;nzung der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f&#252;r Schlachtk&#246;rper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise f&#252;r bestimmte Kategorien von Schlachtk&#246;rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) Fett-, Muskel- oder sonstiges Gewebe von einem Schweineschlachtk&#246;rper entfernt.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000703125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000703125"/><a href="index-2.html#BJNR126240986BJNE000703125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;berwachung, Duldungs- und Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur &#220;berwachung der Einhaltung der nach dieser Verordnung geltenden Vorschriften erforderlich ist, k&#246;nnen die Beauftragten der zust&#228;ndigen Stellen bei Betrieben, die Schweine schlachten und Schweinefleisch im Sinne des &#167; 1 zum Verkauf vorr&#228;tig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieser Verordnung verbringen, w&#228;hrend der Gesch&#228;ftszeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsr&#228;ume und Grundst&#252;cke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsunterlagen einsehen und pr&#252;fen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft verlangen.</div></dd></dl></div><div class="jurAbsatz">(2) Inhaber oder Leiter von Betrieben sowie Klassifizierungsunternehmen sind verpflichtet, das Betreten der Gesch&#228;ftsr&#228;ume und Grundst&#252;cke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, das zu besichtigende Schweinefleisch selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die gesch&#228;ftlichen Unterlagen vorzulegen, pr&#252;fen zu lassen und Ausk&#252;nfte zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE000803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE000803377"/><a href="index-2.html#BJNR126240986BJNE000803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1, &#167; 2 Absatz 1 und &#167; 4 Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1916)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Handelsklassenschema</span></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; "><colgroup><col align="center" width="27%" /><col align="left" width="73%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">1</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">2</th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Handelsklasse</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Anforderungen</th></tr></thead><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">I</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nach &#167; 2 Absatz 5 ermittelter Muskelfleischanteil des Schweineschlachtk&#246;rpers mit einem Schlachtgewicht von 50 kg und mehr, jedoch weniger als 120 kg in Prozent</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">S</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">60 und mehr</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">E</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">55 und mehr, jedoch weniger als 60</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">U</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">50 und mehr, jedoch weniger als 55</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">R</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">45 und mehr, jedoch weniger als 50</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">O</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">40 und mehr, jedoch weniger als 45</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">P</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">weniger als 40</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">II</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">M</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schlachtk&#246;rper von Sauen</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">V</td><td align="justify" valign="top" charoff="50">Schlachtk&#246;rper von zur Zucht verwendeten Ebern und Altschneidern</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE001106377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE001106377"/><a href="index-2.html#BJNR126240986BJNE001106377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 5 Nummer 2)<br />Verfahren zur Ermittlung des Muskelfleischanteils von Schweineschlachtk&#246;rpern nach &#167; 2 Absatz 5 Nummer 2</span></h3> </div>
<div><div class="jnhtml"><div><br /><br /><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1917)</div></notindexed></div><div class="jurAbsatz">Der Muskelfleischanteil des Schlachtk&#246;rpers wird anhand folgender Formel berechnet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>MF=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60,98501 &#8211; 0,85831 <span class="Formel">&#8901;</span> S + 0,16449 <span class="Formel">&#8901;</span> F.</div></dd></dl>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>MF=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;tzter prozentualer Muskelfleischanteil des Schlachtk&#246;rpers,</div></dd><dt>S=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckenspeckdicke (einschlie&#223;lich Schwarte) in mm, gemessen 7 cm seitlich der Trennlinie zwischen der zweit- und drittletzten Rippe,</div></dd><dt>F=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dicke des R&#252;ckenmuskels in mm, gleichzeitig und an der gleichen Stelle wie S gemessen.</div></dd></dl>Die R&#252;ckenspeckdicke und die Dicke des R&#252;ckenmuskels werden an Schweineh&#228;lften, die durch Spaltung des Schlachtk&#246;rpers l&#228;ngs der Wirbels&#228;ule hergerichtet wurden, ermittelt (siehe Abbildung).</div><div class="jurAbsatz">Bei Klassifizierungsger&#228;ten, die aufgrund der spezifischen biologischen Eigenschaften eines Schlachtk&#246;rpers die Dicke des R&#252;ckenmuskels nicht direkt bestimmen k&#246;nnen, wird anstatt des Fleischma&#223;es F ersatzweise das Fleischma&#223; F* f&#252;r die Berechnung des Muskelfleischanteils verwendet. F* wird wie folgt berechnet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>F*=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,95 <span class="Formel">&#8901;</span> G &#8211; 3.</div></dd></dl>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>F*=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfsgr&#246;&#223;e zur Sch&#228;tzung der Dicke des R&#252;ckenmuskels in mm,</div></dd><dt>G=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtma&#223; entspricht der Summe der Dicke des R&#252;ckenmuskels F und der Dicke des Zwischenrippengewebes Z (siehe Abbildung) und wird gleichzeitig und an der gleichen Stelle wie S in mm gemessen.</div></dd></dl>Die mit Hilfe von F* gesch&#228;tzten Muskelfleischanteile sind im Protokoll gem&#228;&#223; &#167; 3 dieser Verordnung deutlich zu kennzeichnen.</div><div class="jurAbsatz">Messlinie im Kotelettquerschnitt zwischen der zweit- und drittletzten Rippe</div><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2011/j1914-1_0010.jpg" alt="" /></div></div></div></div></div><div class="jnnorm" id="BJNR126240986BJNE001210125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126240986BJNE001210125"/><a href="index-2.html#BJNR126240986BJNE001210125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 5 Nummer 3)<br />Verfahren zur Ermittlung des Muskelfleischanteils von Schweineschlachtk&#246;rpern nach &#167; 2 Absatz 5 Nummer 3</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1918;<br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div class="jurAbsatz">Der Muskelfleischanteil des Schlachtk&#246;rpers wird anhand folgender Formel berechnet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>MF=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>58,10122 &#8211; 0,56495 <span class="Formel">&#8901;</span> S + 0,13199 <span class="Formel">&#8901;</span> F.</div></dd></dl>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>MF=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;tzter prozentualer Muskelfleischanteil des Schlachtk&#246;rpers,</div></dd><dt>S=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Speckma&#223; (einschlie&#223;lich Schwarte) in mm, gemessen an der d&#252;nnsten Stelle des Speckes &#252;ber dem M. glutaeus medius,</div></dd><dt>F=&#160;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleischma&#223; (St&#228;rke des Lendenmuskels) in mm, gemessen als k&#252;rzeste horizontale Verbindung des vorderen (cranialen) Endes des M. glutaeus medius zur oberen (dorsalen) Kante des Wirbelkanals.</div></dd></dl>Speck- und Fleischma&#223; werden an Schweineh&#228;lften, die durch Spaltung des Schlachtk&#246;rpers l&#228;ngs der Wirbels&#228;ule hergerichtet wurden, ermittelt (siehe Abbildung).</div><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2014/j0793-1_0010.jpg" alt="" /></div><div class="jurAbsatz">Bei einer Kontrolle der Ermittlung des Muskelfleischanteils gilt eine Toleranz von &#177;2 mm f&#252;r das Speckma&#223; und von &#177;3 mm f&#252;r das Fleischma&#223;.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
