<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a StromNEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR222500005BJNE005000118"/><a href="index-2.html#BJNR222500005BJNE005000118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Entgelte für den Zugang zu Elektrizitätsversorgungsnetzen (Stromnetzentgeltverordnung - StromNEV)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Ermittlung der umlagef&#228;higen Netzkosten von Offshore-Anbindungsleitungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ermittlung der nach &#167; 17f Absatz 1 Satz 2 des Energiewirtschaftsgesetzes umlagef&#228;higen Netzkosten f&#252;r die Errichtung und den Betrieb von Offshore-Anbindungsleitungen erfolgt nach den &#167;&#167; 4 bis 10 mit den Ma&#223;gaben des Absatzes 2. Die Ermittlung hat getrennt von den sonstigen Netzkosten zu erfolgen, die nicht die Errichtung und den Betrieb von Offshore-Anbindungsleitungen betreffen.</div><div class="jurAbsatz">(2) Netzkosten f&#252;r die Errichtung und den Betrieb von Offshore-Anbindungsleitungen, die nicht oder nicht vollst&#228;ndig in einer separaten Gewinn- und Verlustrechnung im Sinne des &#167; 4 Absatz 2 erfasst sind, hat der Netzbetreiber in vergleichbarer Weise darzulegen und auf Verlangen der Bundesnetzagentur nachzuweisen. Bei der Ermittlung der Netzkosten nach Absatz 1 ist im jeweiligen Kalenderjahr der Eigenkapitalzinssatz zugrunde zu legen, der nach &#167; 7 Absatz 6 und 7 f&#252;r die jeweilige Regulierungsperiode f&#252;r alle Netzbetreiber festgelegt worden ist.</div><div class="jurAbsatz">(3) Die nach &#167; 17f Absatz 4 des Energiewirtschaftsgesetzes f&#252;r ein folgendes Kalenderjahr zu erwartenden Kosten sind durch die &#220;bertragungsnetzbetreiber unter Anwendung der Grunds&#228;tze des Absatzes 1 nachvollziehbar zu prognostizieren.</div><div class="jurAbsatz">(4) Die Ausgaben im Sinne des &#167; 17f Absatz 4 des Energiewirtschaftsgesetzes folgen aus den nach Absatz 1 ermittelten Netzkosten des jeweils vorangegangenen Kalenderjahres.</div><div class="jurAbsatz">(5) In die Einnahmen im Sinne des &#167; 17f Absatz 4 des Energiewirtschaftsgesetzes flie&#223;en insbesondere die tats&#228;chlichen Erl&#246;se aufgrund der finanziellen Verrechnung zwischen den &#220;bertragungsnetzbetreibern nach &#167; 17f Absatz 1 Satz 2 des Energiewirtschaftsgesetzes sowie aus den vereinnahmten Aufschl&#228;gen auf die Netzentgelte f&#252;r die Netzkosten nach &#167; 17d Absatz 1 und den &#167;&#167; 17a und 17b des Energiewirtschaftsgesetzes sowie f&#252;r Kosten nach &#167; 12b Absatz 1 Satz 3 Nummer 7 des Energiewirtschaftsgesetzes und des Fl&#228;chenentwicklungsplans nach &#167; 5 des Windenergie-auf-See-Gesetzes nach &#167; 17f Absatz 5 Satz 1 und 2 des Energiewirtschaftsgesetzes ein.</div><div class="jurAbsatz">(6) Der &#220;bertragungsnetzbetreiber ermittelt bis zum 30. Juni eines jeden Jahres den Saldo zwischen den zul&#228;ssigen Einnahmen nach Absatz 5 und den tats&#228;chlichen Ausgaben nach Absatz 4. Sofern bilanzielle oder kalkulatorische Netzkosten f&#252;r die Ermittlung der tats&#228;chlichen Ausgaben nach Absatz 4 in dem Folgejahr noch nicht vorliegen, sind diese Netzkosten in dem Jahr abzugleichen, in dem die f&#252;r die Ermittlung der tats&#228;chlichen Netzkosten vorliegenden Daten zur Verf&#252;gung stehen. Der Saldo einschlie&#223;lich der Kosten f&#252;r eine Zwischenfinanzierung wird gem&#228;&#223; &#167; 17f des Energiewirtschaftsgesetzes im Folgejahr oder im Falle des Satzes 2 in einem der Folgejahre &#252;ber den Belastungsausgleich ausgeglichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
