<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 StromNEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR222500005BJNE000903377"/><a href="index-2.html#BJNR222500005BJNE000903377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Entgelte für den Zugang zu Elektrizitätsversorgungsnetzen (Stromnetzentgeltverordnung - StromNEV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kalkulatorische Eigenkapitalverzinsung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verzinsung des von Betreibern von Elektrizit&#228;tsversorgungsnetzen eingesetzten Eigenkapitals erfolgt im Wege einer kalkulatorischen Eigenkapitalverzinsung auf Grundlage des betriebsnotwendigen Eigenkapitals. Das betriebsnotwendige Eigenkapital ergibt sich aus der Summe der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kalkulatorischen Restwerte des Sachanlageverm&#246;gens der betriebsnotwendigen Altanlagen bewertet zu historischen Anschaffungs- und Herstellungskosten und multipliziert mit der Fremdkapitalquote nach &#167; 6 Abs. 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kalkulatorischen Restwerte des Sachanlageverm&#246;gens der betriebsnotwendigen Altanlagen bewertet zu Tagesneuwerten und multipliziert mit der Eigenkapitalquote nach &#167; 6 Abs. 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kalkulatorischen Restwerte des Sachanlageverm&#246;gens der betriebsnotwendigen Neuanlagen bewertet zu historischen Anschaffungs- und Herstellungskosten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bilanzwerte der betriebsnotwendigen Finanzanlagen und Bilanzwerte des betriebsnotwendigen Umlaufverm&#246;gens unter Abzug des Steueranteils der Sonderposten mit R&#252;cklageanteil</div></dd></dl>und unter Abzug des Abzugskapitals und des verzinslichen Fremdkapitals. Grundst&#252;cke sind zu Anschaffungskosten anzusetzen. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand anzusetzen. Soweit das nach Satz 2 ermittelte betriebsnotwendige Eigenkapital einen Anteil von 40 Prozent des sich aus der Summe der Werte nach Satz 2 Nr. 1 bis 4 ergebenden betriebsnotwendigen Verm&#246;gens &#252;bersteigt, ist der &#252;bersteigende Anteil dieses Eigenkapitals gem&#228;&#223; Absatz 7 zu verzinsen.</div><div class="jurAbsatz">(2) Als Abzugskapital ist das zinslos zur Verf&#252;gung stehende Kapital zu behandeln. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand der folgenden Positionen anzusetzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhaltene Vorauszahlungen und Anzahlungen von Kunden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverzinsliche Verbindlichkeiten aus Lieferungen und Leistungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhaltene Baukostenzusch&#252;sse einschlie&#223;lich passivierter Leistungen der Anschlussnehmer zur Erstattung von Netzanschlusskosten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verbindlichkeiten, soweit die Mittel dem Betreiber von Elektrizit&#228;tsversorgungsnetzen zinslos zur Verf&#252;gung stehen.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Festlegung der Basis f&#252;r die Eigenkapitalverzinsung ist das betriebsnotwendige Eigenkapital auf Neu- und Altanlagen aufzuteilen. Der auf die Neuanlagen entfallende Anteil bestimmt sich nach dem Anteil, den der Restwert der Neuanlagen nach Absatz 1 Satz 2 Nr. 3 an der Summe der Restwerte des Sachanlageverm&#246;gens nach Absatz 1 Satz 2 Nr. 1 bis 3 hat. Der auf die Altanlagen entfallende Anteil bestimmt sich nach dem Anteil, den die Summe der Restwerte der Altanlagen nach Absatz 1 Satz 2 Nr. 1 und 2 an der Summe der Restwerte des Sachanlageverm&#246;gens nach Absatz 1 Satz 2 Nr. 1 bis 3 hat.</div><div class="jurAbsatz">(4) Der auf das betriebsnotwendige Eigenkapital, das auf Neuanlagen entf&#228;llt, anzuwendende Eigenkapitalzinssatz darf den auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank ver&#246;ffentlichten Umlaufsrenditen festverzinslicher Wertpapiere inl&#228;ndischer Emittenten zuz&#252;glich eines angemessenen Zuschlags zur Abdeckung netzbetriebsspezifischer unternehmerischer Wagnisse nach Absatz 5 nicht &#252;berschreiten. Der auf das betriebsnotwendige Eigenkapital, das auf Altanlagen entf&#228;llt, anzuwendende Eigenkapitalzinssatz ist zus&#228;tzlich um den auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der Preis&#228;nderungsrate gem&#228;&#223; dem vom Statistischen Bundesamt ver&#246;ffentlichten Verbraucherpreisgesamtindex zu erm&#228;&#223;igen.</div><div class="jurAbsatz">(5) Die H&#246;he des Zuschlags zur Abdeckung netzbetriebsspezifischer unternehmerischer Wagnisse ist insbesondere unter Ber&#252;cksichtigung folgender Umst&#228;nde zu ermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verh&#228;ltnisse auf den nationalen und internationalen Kapitalm&#228;rkten und die Bewertung von Betreibern von Elektrizit&#228;tsversorgungsnetzen auf diesen M&#228;rkten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchschnittliche Verzinsung des Eigenkapitals von Betreibern von Elektrizit&#228;tsversorgungsnetzen auf ausl&#228;ndischen M&#228;rkten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beobachtete und quantifizierbare unternehmerische Wagnisse.</div></dd></dl></div><div class="jurAbsatz">(6) &#220;ber die Eigenkapitalzinss&#228;tze nach &#167; 21 Abs. 2 des Energiewirtschaftsgesetzes entscheidet die Regulierungsbeh&#246;rde in Anwendung der Abs&#228;tze 4 und 5 vor Beginn einer Regulierungsperiode nach &#167; 3 der Anreizregulierungsverordnung, erstmals zum 1. Januar 2009, durch Festlegung nach &#167; 29 Abs. 1 des Energiewirtschaftsgesetzes. Die Festlegung nach Satz 1 erfolgt jeweils f&#252;r die Dauer einer Regulierungsperiode nach &#167; 3 der Anreizregulierungsverordnung. Bis zur erstmaligen Festlegung durch die Regulierungsbeh&#246;rde betr&#228;gt der Eigenkapitalzinssatz bei Neuanlagen 7,91 Prozent vor Steuern und bei Altanlagen 6,5 Prozent vor Steuern.</div><div class="jurAbsatz">(7) Der Zinssatz f&#252;r den die Eigenkapitalquote &#252;bersteigenden Anteil des Eigenkapitals nach Absatz 1 Satz 5 bestimmt sich als gewichteter Durchschnitt des auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitts der folgenden von der Deutschen Bundesbank ver&#246;ffentlichten Umlaufsrenditen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umlaufsrenditen inl&#228;ndischer Inhaberschuldverschreibungen &#8211; Anleihen der &#246;ffentlichen Hand und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umlaufsrenditen inl&#228;ndischer Inhaberschuldverschreibungen &#8211; Anleihen von Unternehmen (Nicht-MFIs).</div></dd></dl>Bei der Bestimmung des gewichteten Durchschnitts wird der Durchschnitt der Umlaufsrenditen nach Satz 1 Nummer 1 einfach gewichtet und der Durchschnitt der Umlaufsrenditen nach Satz 1 Nummer 2 zweifach gewichtet. Weitere Zuschl&#228;ge sind unzul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
