<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 SolvV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR416800013BJNE001400000"/><a href="index-2.html#BJNR416800013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur angemessenen Eigenmittelausstattung von Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen 1 (Solvabilitätsverordnung - SolvV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Im Z&#228;hler f&#252;r den Abdeckungsgrad zu ber&#252;cksichtigende IRB-Ansatz-Positionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn das Institut f&#252;r relevante Arten von Risikopositionen die Verwendung eigener Sch&#228;tzungen der LGD oder des Konversionsfaktors anstrebt, bestimmen sich die im Z&#228;hler zu ber&#252;cksichtigenden IRB-Ansatz-Positionen nach Absatz 2 Nummer 2, anderenfalls nach Absatz 2 Nummer 1. Nach Satz 1 relevante Arten von Risikopositionen sind s&#228;mtliche IRB-Ansatz-Positionen, die der IRB-Ansatz-Forderungsklasse Zentralregierungen, Institute oder Unternehmen nach Artikel 147 Absatz 2 Buchstabe b, c und d der Verordnung (EU) Nr. 575/2013 zugeordnet sind, mit Ausnahme von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikopositionen, die aus angekauften Forderungen resultieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezialfinanzierungspositionen nach Artikel 147 Absatz 8 der Verordnung (EU) Nr. 575/2013, hinsichtlich derer sich das Institut f&#252;r die Verwendung der Risikogewichtskategorien nach Artikel 153 Absatz 5 dieser EU-Verordnung entschieden hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikopositionen, die bei Anwendung des Standardansatzes f&#252;r Kreditrisiken der Forderungsklasse gedeckte Schuldverschreibungen nach Artikel 112 Buchstabe l der Verordnung (EU) Nr. 575/2013 zuzuordnen w&#228;ren und f&#252;r die das Institut nach einheitlicher Wahl f&#252;r alle derartigen IRB-Ansatz-Positionen nicht beabsichtigt, eigene Sch&#228;tzungen von LGD und Konversionsfaktor zu verwenden.</div></dd></dl></div><div class="jurAbsatz">(2) Im Z&#228;hler f&#252;r einen Abdeckungsgrad d&#252;rfen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls das Institut f&#252;r keine der nach Absatz 1 Satz 2 relevanten Arten von Risikopositionen die Verwendung eigener Sch&#228;tzungen der LGD oder des Konversionsfaktors anstrebt, s&#228;mtliche zur Grundgesamtheit f&#252;r den Abdeckungsgrad geh&#246;rende Risikopositionen ber&#252;cksichtigt werden, die mit Ratingsystemen oder Beteiligungsrisikomodellen erfasst worden sind, die das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575/2013 f&#252;r den IRB-Ansatz verwenden darf, und f&#252;r die s&#228;mtliche Risikoparameter gesch&#228;tzt werden, die zur Ermittlung des risikogewichteten IRB-Ansatz-Positionsbetrags der jeweiligen Risikoposition mindestens selbst gesch&#228;tzt werden m&#252;ssen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls es nach Absatz 1 Satz 2 relevante Arten von Risikopositionen gibt, f&#252;r die das Institut die Verwendung eigener Sch&#228;tzungen der LGD oder des Konversionsfaktors anstrebt, s&#228;mtliche zur Grundgesamtheit f&#252;r den Abdeckungsgrad geh&#246;renden Risikopositionen ber&#252;cksichtigt werden, die, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern sie zu den nach Absatz 1 Satz 2 relevanten Arten von Risikopositionen geh&#246;ren, mit Ratingsystemen erfasst worden sind, die das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575/2013 f&#252;r den IRB-Ansatz verwenden darf und die sowohl zur Sch&#228;tzung der PD im Sinne von Artikel 4 Absatz 1 Nummer 54 der Verordnung (EU) Nr. 575/2013 als auch zur Sch&#228;tzung der LGD und, soweit anwendbar, des Konversionsfaktors geeignet sind, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern sie nicht zu den nach Absatz 1 Satz 2 relevanten Arten von Risikopositionen geh&#246;ren, mit Ratingsystemen oder Beteiligungsrisikomodellen erfasst worden sind, die das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575/2013 f&#252;r den IRB-Ansatz verwenden darf, und f&#252;r die s&#228;mtliche Risikoparameter gesch&#228;tzt werden, die zur Ermittlung des risikogewichteten IRB-Ansatz-Positionsbetrags der jeweiligen Risikoposition mindestens selbst gesch&#228;tzt werden m&#252;ssen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Entscheidung, f&#252;r welche Gesch&#228;ftsbereiche nach Artikel 142 Absatz 1 Nummer 3 der Verordnung (EU) Nr. 575/2013 die Risikopositionen bei Vorliegen der Voraussetzungen nach Absatz 2 im Z&#228;hler ber&#252;cksichtigt werden sollen, liegt beim Institut. Sie muss einheitlich f&#252;r alle Risikopositionen, die zum Neugesch&#228;ft oder zum zu ber&#252;cksichtigenden Bestandsgesch&#228;ft eines Gesch&#228;ftsbereichs geh&#246;ren, ausge&#252;bt und im Umsetzungsplan dargelegt werden. IRB-Ansatz-Positionen des zu ber&#252;cksichtigenden Bestandsgesch&#228;fts eines Gesch&#228;ftsbereichs d&#252;rfen im Z&#228;hler f&#252;r einen Abdeckungsgrad erst dann ber&#252;cksichtigt werden, wenn s&#228;mtliche dieser IRB-Ansatz-Positionen nach Absatz 2 im Z&#228;hler f&#252;r diesen Abdeckungsgrad ber&#252;cksichtigt werden d&#252;rfen.</div></div></div></div><div class="jnfussnote" id="BJNR416800013BJNE001400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: Zur Anwendung vgl. &#167; 1 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
