<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 SolvV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR416800013BJNE000600000"/><a href="index-2.html#BJNR416800013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur angemessenen Eigenmittelausstattung von Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen 1 (Solvabilitätsverordnung - SolvV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ma&#223;nahmen bei M&#228;ngeln bei der Risikoerfassung oder der Nichteinhaltung der Anforderungen bei Verwendung eines erlaubnispflichtigen Ansatzes zur Ermittlung der Mindesteigenmittelanforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern die Bundesanstalt feststellt, dass die Ausgestaltung eines erlaubnispflichtigen Ansatzes zur Ermittlung der Mindesteigenmittelanforderungen durch das Institut erhebliche M&#228;ngel bei der Erfassung des Risikos aufweist, sorgt die Bundesanstalt daf&#252;r, dass diese M&#228;ngel beseitigt werden, oder sie ergreift angemessene Ma&#223;nahmen, die geeignet sind, um die aus den M&#228;ngeln resultierenden Folgen abzuschw&#228;chen. Geeignete Ma&#223;nahmen sind insbesondere die Festsetzung h&#246;herer Multiplikationsfaktoren oder zus&#228;tzlicher Eigenmittelanforderungen.</div><div class="jurAbsatz">(2) Deutet bei einem von der Bundesanstalt erlaubten internen Modell f&#252;r Marktrisiken das zahlreiche Auftreten von in Artikel 366 der Verordnung (EU) Nr. 575/2013 genannten &#220;berschreitungen darauf hin, dass das Modell nicht oder nicht mehr pr&#228;zise genug ist, widerruft die Bundesanstalt die Erlaubnis zur Verwendung dieses internen Modells f&#252;r Marktrisiken oder ordnet angemessene Ma&#223;nahmen an, die gew&#228;hrleisten, dass das Modell umgehend verbessert wird.</div><div class="jurAbsatz">(3) Wenn ein Institut nicht mehr s&#228;mtliche Anforderungen f&#252;r einen erlaubnispflichtigen Ansatz zur Ermittlung der Mindesteigenmittelanforderungen nach dieser Verordnung und nach der Verordnung (EU) Nr. 575/2013 erf&#252;llt, verlangt die Bundesanstalt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Institut einen Plan, wie und in welchem Zeitraum eine zeitnahe R&#252;ckkehr zur Regelkonformit&#228;t gew&#228;hrleistet werden soll, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das Institut in einer die Bundesanstalt zufriedenstellenden Weise nachweist, dass die Auswirkungen des Nichteinhaltens der Anforderungen unwesentlich sind, sofern das nach der Verordnung (EU) Nr. 575/2013 f&#252;r diesen Ansatz zul&#228;ssig ist.</div></dd></dl>Sind die Eigenmittelanforderungen im Falle des Satzes 1 wahrscheinlich unzureichend, ordnet die Bundesanstalt, soweit angemessen, zus&#228;tzliche Eigenmittelanforderungen an.</div><div class="jurAbsatz">(4) Erscheint es nach Einsch&#228;tzung der Bundesanstalt unwahrscheinlich, dass ein vom Institut vorgelegter Plan nach Absatz 3 Satz 1 Nummer 1 zur vollst&#228;ndigen Wiedereinhaltung der Anforderungen f&#252;hrt oder der vom Institut vorgesehene Umsetzungszeitraum unangemessen lang ist, verlangt die Bundesanstalt eine Nachbesserung des Plans.</div><div class="jurAbsatz">(5) Erscheint es nach Einsch&#228;tzung der Bundesanstalt unwahrscheinlich, dass das Institut die Anforderungen innerhalb einer angemessenen Frist wieder einhalten wird, und hat das Institut, sofern das nach der Verordnung (EU) Nr. 575/2013 f&#252;r diesen Ansatz zul&#228;ssig ist, auch keinen zufriedenstellenden Nachweis der Unwesentlichkeit der Auswirkungen des Nichteinhaltens der Anforderungen nach Absatz 3 Satz 1 Nummer 2 erbracht, muss die Bundesanstalt die Erlaubnis zur Verwendung des Ansatzes durch das Institut <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt widerrufen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf solche Bereiche beschr&#228;nken, in denen die Einhaltung der Anforderungen gegeben ist oder innerhalb einer angemessenen Frist erreicht werden kann, sofern dies innerhalb der von der Bundesanstalt festgelegten Grenzen f&#252;r die Nichtanwendung dieses Ansatzes m&#246;glich ist.</div></dd></dl>Insbesondere f&#252;r risikogewichtete Positionsbetr&#228;ge nach dem auf internen Beurteilungen beruhenden Ansatz (IRB-Ansatz) im Sinne von Artikel 107 Absatz 1 der Verordnung (EU) Nr. 575/2013 kann die Bundesanstalt separat f&#252;r einzelne Arten von Kreditrisikopositionen die Zustimmung nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575/2013 zur Verwendung des IRB-Ansatzes oder zur Verwendung eigener Sch&#228;tzungen von Verlustausfallquoten (Loss Given Defaults &#8211; LGDs) im Sinne von Artikel 4 Absatz 1 Nummer 55 der Verordnung (EU) Nr. 575/2013 oder Konversionsfaktoren f&#252;r diese Art von Kreditrisikopositionen widerrufen.</div></div></div></div><div class="jnfussnote" id="BJNR416800013BJNE000600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 1 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
