<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DBACHE1971Prot1992G - Gesetz zu dem Protokoll vom 21. Dezember 1992 zu dem Abkommen vom 11. August 1971 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR188620993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Protokoll vom 21. Dezember 1992 zu dem Abkommen vom 11. August 1971 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Verm&#246;gen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DBACHE1971Prot1992G</p><p>Ausfertigungsdatum: 30.09.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Protokoll vom 21. Dezember 1992 zu dem Abkommen vom 11. August 1971 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Verm&#246;gen vom 30. September 1993 (BGBl. 1993 II S. 1886)"</p></div>
<div class="jnfussnote" id="BJNR188620993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 13.10.1993 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR188620993BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188620993BJNE000100314"/><a href="index-2.html#BJNR188620993BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR188620993BJNE000200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188620993BJNE000200314"/><a href="index-2.html#BJNR188620993BJNE000200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem in Bern am 21. Dezember 1992 unterzeichneten Protokoll zu dem Abkommen vom 11. August 1971 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und Verm&#246;gen (BGBl. 1972 II S. 1021) in der Fassung des Protokolls vom 17. Oktober 1989 (BGBl. 1990 II S. 766) und dem Verhandlungsprotokoll vom 18. Dezember 1991 wird zugestimmt. Das Protokoll und das Verhandlungsprotokoll werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR188620993BJNE000300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188620993BJNE000300314"/><a href="index-2.html#BJNR188620993BJNE000300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Anwendung des Artikels 4 Absatz 5 des Abkommens gilt folgendes: <br />Endet nach Artikel 4 Abs. 5 des Abkommens die unbeschr&#228;nkte Steuerpflicht und ist von diesem Zeitpunkt an nur noch Verm&#246;gensteuer f&#252;r das Inlandsverm&#246;gen im Sinne des &#167; 121 Abs. 2 des Bewertungsgesetzes zu erheben, ist eine Nachveranlagung auf den Zeitpunkt vorzunehmen, der dem Tage folgt, an dem die unbeschr&#228;nkte Verm&#246;gensteuerpflicht endet. Die auf die Dauer der unbeschr&#228;nkten und der beschr&#228;nkten Steuerpflicht entfallende Verm&#246;gensteuer ist nach der jeweiligen Jahressteuer zeitanteilig zu berechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR188620993BJNE000400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188620993BJNE000400314"/><a href="index-2.html#BJNR188620993BJNE000400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Anwendung des Artikels 15a des Abkommens gilt folgendes:</div><div class="jurAbsatz">(1) Bei Arbeitnehmern, die Grenzg&#228;nger im Sinne des Artikels 15a Abs. 1 und 2 des Abkommens und in der Schweizerischen Eidgenossenschaft ans&#228;ssig sind, sind die Vorschriften &#252;ber den Lohnsteuerabzug mit der Ma&#223;gabe anzuwenden, da&#223; die Lohnsteuer h&#246;chstens 4,5 v.H. des steuerpflichtigen Arbeitslohns des jeweiligen Lohnzahlungszeitraums ohne Ber&#252;cksichtigung von Freibetr&#228;gen oder Werbungskosten betr&#228;gt. Dies gilt auch bei der Pauschalierung der Lohnsteuer. Voraussetzung hierf&#252;r ist, da&#223; der Grenzg&#228;nger die Ans&#228;ssigkeit in der Schweizerischen Eidgenossenschaft durch eine amtliche Bescheinigung der zust&#228;ndigen schweizerischen Finanzbeh&#246;rde nachweist (Ans&#228;ssigkeitsbescheinigung). Der Arbeitgeber hat die Ans&#228;ssigkeitsbescheinigung als Beleg zum Lohnkonto aufzubewahren.</div><div class="jurAbsatz">(2) Liegt dem Arbeitgeber eine Ans&#228;ssigkeitsbescheinigung vor, so ist die Lohnsteuerbescheinigung auf Antrag des Grenzg&#228;ngers auszustellen. Wird der Antrag gestellt, so ist eine Lohnsteuerbescheinigung auch f&#252;r pauschal besteuerten Arbeitslohn auszustellen. In der Lohnsteuerbescheinigung ist der Arbeitslohn und der pauschal besteuerte Arbeitslohn (gesondert oder in einer Summe oder in einer angef&#252;gten Erkl&#228;rung) zu bescheinigen; das gleiche gilt f&#252;r die Lohnsteuer. Zus&#228;tzlich hat der Arbeitgeber steuerfreie Abfindungen nach &#167; 3 Nr. 9 des Einkommensteuergesetzes sowie steuerfreie Zuschl&#228;ge nach &#167; 3b des Einkommensteuergesetzes zu bescheinigen. Der Arbeitgeber hat nach amtlich vorgeschriebenem Vordruck die Tage der Nichtr&#252;ckkehr auf Grund der Arbeitsaus&#252;bung zu bescheinigen, wenn der Arbeitnehmer wegen Nichtr&#252;ckkehr nicht mehr Grenzg&#228;nger ist (Artikel 15a Abs. 2 des Abkommens). Diese Bescheinigung hat der Arbeitgeber dem Betriebsst&#228;ttenfinanzamt vorzulegen; das Betriebsst&#228;ttenfinanzamt best&#228;tigt die Vorlage mit einem Sichtvermerk. Der Arbeitgeber hat diese Bescheinigung und die Lohnsteuerbescheinigung dem Grenzg&#228;nger auszuh&#228;ndigen.</div><div class="jurAbsatz">(3) Ist der Arbeitnehmer wegen Nichtr&#252;ckkehr nicht mehr Grenzg&#228;nger, so ist der Arbeitgeber abweichend von &#167; 41c des Einkommensteuergesetzes verpflichtet, bei der jeweils n&#228;chstfolgenden Lohnzahlung noch nicht erhobene Lohnsteuer nachtr&#228;glich einzubehalten.</div><div class="jurAbsatz">(4) In der Bundesrepublik Deutschland ans&#228;ssige Grenzg&#228;nger haben der Einkommensteuererkl&#228;rung die Bescheinigung des Arbeitgebers &#252;ber den Lohnausweis (nach schweizerischem Muster) und &#252;ber die erhobene Abzugssteuer beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR188620993BJNE000500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188620993BJNE000500314"/><a href="index-2.html#BJNR188620993BJNE000500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tag nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem das Protokoll nach seinem Artikel VII Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div><div class="jurAbsatz">(3) Artikel 3 dieses Gesetzes ist beim Steuerabzug vom Arbeitslohn erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 1993 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 1993 zuflie&#223;en.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
