<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 UStSchlFestV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR11D0A0023BJNE000400000"/><a href="index-2.html#BJNR11D0A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung der Länderschlüsselzahlen und die Ermittlung der Schlüsselzahlen für die Aufteilung des Gemeindeanteils an der Umsatzsteuer nach § 5a des Gemeindefinanzreformgesetzes für die Jahre 2024, 2025 und 2026 (Umsatzsteuerschlüsselzahlenfestsetzungsverordnung - UStSchlFestV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gewichtung der den Gemeindeschl&#252;sselzahlen zugrunde liegenden Merkmale</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes wird zun&#228;chst der Gewerbesteuer-Grundbetrag der Gemeinde f&#252;r die einzelnen Jahre 2019 bis 2021 ermittelt, indem der Betrag des &#246;rtlichen Brutto-Gewerbesteueraufkommens, das auf der Grundlage des Realsteuervergleichs nach &#167; 4 Nummer 2 des Finanz- und Personalstatistikgesetzes ermittelt wurde, jeweils durch den f&#252;r das entsprechende Jahr endg&#252;ltig geltenden Gewerbesteuer-Hebesatz nach &#167; 4 Nummer 2 des Finanz- und Personalstatistikgesetzes dividiert wird.</div><div class="jurAbsatz">(2) Der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Betr&#228;ge des &#246;rtlichen Brutto-Gewerbesteueraufkommens der Jahre 2019 bis 2021 durch die Summe der &#246;rtlichen Gewerbesteuer-Grundbetr&#228;ge dieser Jahre dividiert wird. Der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Betr&#228;ge des Brutto-Gewerbesteueraufkommens der Jahre 2019 bis 2021 f&#252;r alle Gemeinden durch die Summe der Gewerbesteuer-Grundbetr&#228;ge dieser Jahre f&#252;r alle Gemeinden dividiert wird.</div><div class="jurAbsatz">(3) F&#252;r die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes werden der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz und der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz jeweils f&#252;r die Jahre 2018 bis 2020 entsprechend den Abs&#228;tzen 1 und 2 berechnet.</div><div class="jurAbsatz">(4) Die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes mit dem gewogenen durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatz erfolgt f&#252;r jede Gemeinde, indem der Anteil der Gemeinde am Bundesaufkommen dieses Merkmals mit dem Quotienten aus gewogenem durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatz nach Absatz 1 und Absatz 2 Satz 1 und gewogenem durchschnittlichen bundesweiten Gewerbesteuer-Hebesatz nach Absatz 1 und Absatz 2 Satz 2 multipliziert wird. Die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes erfolgt entsprechend Satz 1. Weicht die Summe aller so abgeleiteten Anteilswerte als Folge der Hebesatzgewichtung von eins ab, werden die Anteilswerte durch diese Summe dividiert.</div><div class="jurAbsatz">(5) Bei Gemeindezusammenschl&#252;ssen und Gemeindeeingliederungen vom Beginn des jeweiligen Erfassungszeitraums der Merkmale bis zum Ablauf des 31. Dezember 2022 wird der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz aus der Summe des Gewerbesteueraufkommens und der Grundbetr&#228;ge des Gewerbesteueraufkommens aller zu einer neuen Gemeinde geh&#246;renden alten Gemeinden und aller einzubeziehenden Jahre nach den Abs&#228;tzen 1 bis 3 berechnet.</div><div class="jurAbsatz">(6) Bei Gemeindeteil-Ausgliederungen und Gemeindeteil-Umgliederungen werden das j&#228;hrliche Gewerbesteueraufkommen und die Grundbetr&#228;ge des Gewerbesteueraufkommens f&#252;r die Jahre, in denen der ausgegliederte oder umgegliederte Gemeindeteil noch Teil einer anderen Gemeinde war, im Verh&#228;ltnis der Einwohnerzahl auf die neuen Gemeinden aufgeteilt; anschlie&#223;end wird aus der Summe der Betr&#228;ge und der Grundbetr&#228;ge &#252;ber die entsprechenden Jahre der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz nach den Abs&#228;tzen 1 bis 3 errechnet.</div><div class="jurAbsatz">(7) Bei Gemeindezusammenschl&#252;ssen, bei denen ab dem Jahr des Zusammenschlusses f&#252;r die neue Gemeinde kein einheitlicher Gewerbesteuer-Hebesatz vorliegt, daf&#252;r aber fortbestehende Hebes&#228;tze der zusammengeschlossenen Teilgemeinden und ein einheitliches Gewerbesteueraufkommen der zusammengeschlossenen Gesamtgemeinde vorliegen, wird der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz der Gesamtgemeinde entsprechend den Abs&#228;tzen 1 bis 3 berechnet. Daf&#252;r werden die Gewerbesteueraufkommen der einzelnen Teilgemeinden aus der Zeit vor dem Zusammenschluss herangezogen, fr&#252;hestens jedoch die Gewerbesteueraufkommen ab dem Jahr 1999. Sind diese Angaben nicht vorhanden oder nur mit nicht zu vertretendem Aufwand zu ermitteln, so wird das Gewerbesteueraufkommen der Gesamtgemeinde nach der Einwohnerzahl der Teilgemeinden auf diese aufgeteilt.</div><div class="jurAbsatz">(8) Hat eine Gemeinde in einem oder in mehreren Berichtsjahren einen Gewerbesteuer-Hebesatz im Bereich von gr&#246;&#223;er als null bis kleiner als 200 Prozent, so ist f&#252;r die Berechnung des gewogenen durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatzes dieser Wert heranzuziehen. Bei einem Gewerbesteuer-Hebesatz von null in einem oder in mehreren Berichtsjahren wird keines dieser Jahre f&#252;r die Berechnung des gewogenen durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatzes herangezogen. Liegen f&#252;r eine Gemeinde in allen Berichtsjahren Gewerbesteuer-Hebes&#228;tze von null vor, so liegt der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz ebenfalls bei null.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
