<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UStSchlFestV - Verordnung über die Festsetzung der Länderschlüsselzahlen und die Ermittlung der Schlüsselzahlen für die Aufteilung des Gemeindeanteils an der Umsatzsteuer nach § 5a des Gemeindefinanzreformgesetzes für die Jahre 2024, 2025 und 2026</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR11D0A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung der L&#228;nderschl&#252;sselzahlen und die Ermittlung der Schl&#252;sselzahlen f&#252;r die Aufteilung des Gemeindeanteils an der Umsatzsteuer nach &#167; 5a des Gemeindefinanzreformgesetzes f&#252;r die Jahre 2024, 2025 und 2026</span> <span class="jnkurzueamtabk"> (Umsatzsteuerschl&#252;sselzahlenfestsetzungsverordnung - UStSchlFestV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UStSchlFestV</p><p>Ausfertigungsdatum: 17.10.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Umsatzsteuerschl&#252;sselzahlenfestsetzungsverordnung vom 17. Oktober 2023 (BGBl. 2023 I Nr. 285)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 7 Abs. 2 mit Ablauf des 31.12.2026 au&#223;er Kraft</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR11D0A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2024 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000100000"/><a href="index-2.html#BJNR11D0A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 5a Absatz 3 Satz 1 und des &#167; 5c des Gemeindefinanzreformgesetzes, von denen &#167; 5a Absatz 3 Satz 1 durch Artikel 3 Nummer 2 Buchstabe d des Gesetzes vom 21. November 2016 (BGBl. I S. 2613) angef&#252;gt worden ist und &#167; 5c durch Artikel 3 Nummer 5 des Gesetzes vom 21. November 2016 (BGBl. I S. 2613) zuletzt ge&#228;ndert worden ist, und des &#167; 17 Absatz 2 des Finanzausgleichsgesetzes vom 20. Dezember 2001 (BGBl. I S. 3955, 3956) verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000200000"/><a href="index-2.html#BJNR11D0A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">L&#228;nderschl&#252;sselzahlen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Gemeindeanteil an der Umsatzsteuer verteilt sich nach &#167; 5a Absatz 1 des Gemeindefinanzreformgesetzes auf die L&#228;nder nach folgenden Schl&#252;sselzahlen: <table width="100%" style="border: none;"><colgroup><col align="left" width="30%" /><col align="left" width="70%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td align="left" valign="top" charoff="50">0,137704457</td></tr><tr><td align="left" valign="top" charoff="50">Bayern</td><td align="left" valign="top" charoff="50">0,170686895</td></tr><tr><td align="left" valign="top" charoff="50">Berlin</td><td align="left" valign="top" charoff="50">0,042022533</td></tr><tr><td align="left" valign="top" charoff="50">Brandenburg</td><td align="left" valign="top" charoff="50">0,019892527</td></tr><tr><td align="left" valign="top" charoff="50">Bremen</td><td align="left" valign="top" charoff="50">0,011170930</td></tr><tr><td align="left" valign="top" charoff="50">Hamburg</td><td align="left" valign="top" charoff="50">0,037425321</td></tr><tr><td align="left" valign="top" charoff="50">Hessen</td><td align="left" valign="top" charoff="50">0,085265860</td></tr><tr><td align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td align="left" valign="top" charoff="50">0,013890198</td></tr><tr><td align="left" valign="top" charoff="50">Niedersachsen</td><td align="left" valign="top" charoff="50">0,085496664</td></tr><tr><td align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td align="left" valign="top" charoff="50">0,233966237</td></tr><tr><td align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td align="left" valign="top" charoff="50">0,041101866</td></tr><tr><td align="left" valign="top" charoff="50">Saarland</td><td align="left" valign="top" charoff="50">0,011515874</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen</td><td align="left" valign="top" charoff="50">0,041962866</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td align="left" valign="top" charoff="50">0,019440450</td></tr><tr><td align="left" valign="top" charoff="50">Schleswig-Holstein</td><td align="left" valign="top" charoff="50">0,027981395</td></tr><tr><td align="left" valign="top" charoff="50">Th&#252;ringen</td><td align="left" valign="top" charoff="50">0,020475927</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000300000"/><a href="index-2.html#BJNR11D0A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ermittlung der Gemeindeschl&#252;sselzahlen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Summe des Gewerbesteueraufkommens, die der Ermittlung der Schl&#252;sselzahl nach &#167; 5a Absatz 2 Satz 2 Nummer 1 des Gemeindefinanzreformgesetzes zugrunde zu legen ist, sind die Jahre 2016 bis 2021 des Realsteuervergleichs nach &#167; 4 Nummer 2 des Finanz- und Personalstatistikgesetzes ma&#223;gebend.</div><div class="jurAbsatz">(2) Ergibt sich f&#252;r eine Gemeinde in den Referenzjahren 2016 bis 2021 f&#252;r die Summe des Gewerbesteueraufkommens nach &#167; 5a Absatz 2 Satz 2 Nummer 1 des Gemeindefinanzreformgesetzes ein negativer Wert, so wird von einer Summe des Gewerbesteueraufkommens von null ausgegangen.</div><div class="jurAbsatz">(3) F&#252;r die Anzahl der sozialversicherungspflichtig Besch&#228;ftigten am Arbeitsort, die der Ermittlung der Schl&#252;sselzahl nach &#167; 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes zugrunde zu legen ist, sind die Ergebnisse der Statistik der sozialversicherungspflichtig Besch&#228;ftigten nach &#167; 281 des Dritten Buches Sozialgesetzbuch f&#252;r die Jahre 2019 bis 2021 jeweils mit Stand vom 30. Juni ma&#223;gebend.</div><div class="jurAbsatz">(4) F&#252;r die Summe der sozialversicherungspflichtigen Entgelte am Arbeitsort, die der Ermittlung der Schl&#252;sselzahl nach &#167; 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes zugrunde zu legen ist, sind die Ergebnisse der Statistik der sozialversicherungspflichtigen Entgelte nach &#167; 281 des Dritten Buches Sozialgesetzbuch f&#252;r die Jahre 2018 bis 2020 als Jahressumme ma&#223;gebend.</div><div class="jurAbsatz">(5) Dem Schl&#252;ssel werden aus den Statistiken die Anzahl der sozialversicherungspflichtigen Besch&#228;ftigten und die Betr&#228;ge der sozialversicherungspflichtigen Entgelte insgesamt zugrunde gelegt. Nicht zu ber&#252;cksichtigen sind dabei die nach der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes WZ 2008 den Wirtschaftsgruppen mit den Nummern 841, 842, 843, 851, 852, 853, 854, 910 und 990 zugeordneten Besch&#228;ftigten von Gebietsk&#246;rperschaften und Sozialversicherungen sowie deren Einrichtungen.</div><div class="jurAbsatz">(6) Liegen f&#252;r Gemeinden f&#252;r ein oder mehrere Erhebungsjahre hinsichtlich der Merkmale nach &#167; 5a Absatz 2 Satz 2 Nummer 2 und 3 des Gemeindefinanzreformgesetzes offensichtlich fehlerhafte Angaben vor, so ist es zul&#228;ssig, dass das Statistische Bundesamt die Angaben sch&#228;tzt. Die Sch&#228;tzung erfolgt in Abstimmung mit der Bundesagentur f&#252;r Arbeit.</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000400000"/><a href="index-2.html#BJNR11D0A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gewichtung der den Gemeindeschl&#252;sselzahlen zugrunde liegenden Merkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes wird zun&#228;chst der Gewerbesteuer-Grundbetrag der Gemeinde f&#252;r die einzelnen Jahre 2019 bis 2021 ermittelt, indem der Betrag des &#246;rtlichen Brutto-Gewerbesteueraufkommens, das auf der Grundlage des Realsteuervergleichs nach &#167; 4 Nummer 2 des Finanz- und Personalstatistikgesetzes ermittelt wurde, jeweils durch den f&#252;r das entsprechende Jahr endg&#252;ltig geltenden Gewerbesteuer-Hebesatz nach &#167; 4 Nummer 2 des Finanz- und Personalstatistikgesetzes dividiert wird.</div><div class="jurAbsatz">(2) Der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Betr&#228;ge des &#246;rtlichen Brutto-Gewerbesteueraufkommens der Jahre 2019 bis 2021 durch die Summe der &#246;rtlichen Gewerbesteuer-Grundbetr&#228;ge dieser Jahre dividiert wird. Der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Betr&#228;ge des Brutto-Gewerbesteueraufkommens der Jahre 2019 bis 2021 f&#252;r alle Gemeinden durch die Summe der Gewerbesteuer-Grundbetr&#228;ge dieser Jahre f&#252;r alle Gemeinden dividiert wird.</div><div class="jurAbsatz">(3) F&#252;r die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes werden der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz und der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz jeweils f&#252;r die Jahre 2018 bis 2020 entsprechend den Abs&#228;tzen 1 und 2 berechnet.</div><div class="jurAbsatz">(4) Die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes mit dem gewogenen durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatz erfolgt f&#252;r jede Gemeinde, indem der Anteil der Gemeinde am Bundesaufkommen dieses Merkmals mit dem Quotienten aus gewogenem durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatz nach Absatz 1 und Absatz 2 Satz 1 und gewogenem durchschnittlichen bundesweiten Gewerbesteuer-Hebesatz nach Absatz 1 und Absatz 2 Satz 2 multipliziert wird. Die Gewichtung des Merkmals nach &#167; 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes erfolgt entsprechend Satz 1. Weicht die Summe aller so abgeleiteten Anteilswerte als Folge der Hebesatzgewichtung von eins ab, werden die Anteilswerte durch diese Summe dividiert.</div><div class="jurAbsatz">(5) Bei Gemeindezusammenschl&#252;ssen und Gemeindeeingliederungen vom Beginn des jeweiligen Erfassungszeitraums der Merkmale bis zum Ablauf des 31. Dezember 2022 wird der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz aus der Summe des Gewerbesteueraufkommens und der Grundbetr&#228;ge des Gewerbesteueraufkommens aller zu einer neuen Gemeinde geh&#246;renden alten Gemeinden und aller einzubeziehenden Jahre nach den Abs&#228;tzen 1 bis 3 berechnet.</div><div class="jurAbsatz">(6) Bei Gemeindeteil-Ausgliederungen und Gemeindeteil-Umgliederungen werden das j&#228;hrliche Gewerbesteueraufkommen und die Grundbetr&#228;ge des Gewerbesteueraufkommens f&#252;r die Jahre, in denen der ausgegliederte oder umgegliederte Gemeindeteil noch Teil einer anderen Gemeinde war, im Verh&#228;ltnis der Einwohnerzahl auf die neuen Gemeinden aufgeteilt; anschlie&#223;end wird aus der Summe der Betr&#228;ge und der Grundbetr&#228;ge &#252;ber die entsprechenden Jahre der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz nach den Abs&#228;tzen 1 bis 3 errechnet.</div><div class="jurAbsatz">(7) Bei Gemeindezusammenschl&#252;ssen, bei denen ab dem Jahr des Zusammenschlusses f&#252;r die neue Gemeinde kein einheitlicher Gewerbesteuer-Hebesatz vorliegt, daf&#252;r aber fortbestehende Hebes&#228;tze der zusammengeschlossenen Teilgemeinden und ein einheitliches Gewerbesteueraufkommen der zusammengeschlossenen Gesamtgemeinde vorliegen, wird der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz der Gesamtgemeinde entsprechend den Abs&#228;tzen 1 bis 3 berechnet. Daf&#252;r werden die Gewerbesteueraufkommen der einzelnen Teilgemeinden aus der Zeit vor dem Zusammenschluss herangezogen, fr&#252;hestens jedoch die Gewerbesteueraufkommen ab dem Jahr 1999. Sind diese Angaben nicht vorhanden oder nur mit nicht zu vertretendem Aufwand zu ermitteln, so wird das Gewerbesteueraufkommen der Gesamtgemeinde nach der Einwohnerzahl der Teilgemeinden auf diese aufgeteilt.</div><div class="jurAbsatz">(8) Hat eine Gemeinde in einem oder in mehreren Berichtsjahren einen Gewerbesteuer-Hebesatz im Bereich von gr&#246;&#223;er als null bis kleiner als 200 Prozent, so ist f&#252;r die Berechnung des gewogenen durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatzes dieser Wert heranzuziehen. Bei einem Gewerbesteuer-Hebesatz von null in einem oder in mehreren Berichtsjahren wird keines dieser Jahre f&#252;r die Berechnung des gewogenen durchschnittlichen &#246;rtlichen Gewerbesteuer-Hebesatzes herangezogen. Liegen f&#252;r eine Gemeinde in allen Berichtsjahren Gewerbesteuer-Hebes&#228;tze von null vor, so liegt der gewogene durchschnittliche &#246;rtliche Gewerbesteuer-Hebesatz ebenfalls bei null.</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000500000"/><a href="index-2.html#BJNR11D0A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Aufteilung der Merkmale bei Gebietsstands&#228;nderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Merkmale nach &#167; 5a Absatz 2 Satz 2 des Gemeindefinanzreformgesetzes werden bei Gebietsstands&#228;nderungen im Verh&#228;ltnis der Einwohnerzahl auf die betroffenen Gemeinden aufgeteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000600000"/><a href="index-2.html#BJNR11D0A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Neufestsetzung der Gemeinde- und der L&#228;nderschl&#252;sselzahlen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Gemeinden nach dem 31. Dezember 2022 neu gegliedert, so sind die Schl&#252;sselzahlen nach &#167; 5a Absatz 2 Satz 2 des Gemeindefinanzreformgesetzes f&#252;r die betroffenen Gemeinden von dem auf die Neugliederung folgenden Jahr an durch das betroffene Land neu festzusetzen. Tritt die Neugliederung mit Beginn eines Jahres in Kraft, so sind die Schl&#252;sselzahlen ab diesem Zeitpunkt neu festzusetzen. Bei der Neufestsetzung sind die Schl&#252;sselzahlen der betroffenen Gemeinden den neugegliederten Gemeinden im Verh&#228;ltnis der in sie aufgenommenen Einwohnerinnen und Einwohner zuzurechnen. Die Schl&#252;sselzahlen nach &#167; 1 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Werden Gemeinden &#252;ber L&#228;ndergrenzen hinweg neu gegliedert, so sind die Schl&#252;sselzahlen der betroffenen Gemeinden dem Land zuzurechnen, in das die Gemeinden umgegliedert wurden. Die Schl&#252;sselzahlen nach &#167; 1 sind entsprechend anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000700000"/><a href="index-2.html#BJNR11D0A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rundung und &#196;nderung der Schl&#252;sselzahlen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Schl&#252;sselzahlen sind auf die neunte Stelle nach dem Komma zu runden.</div><div class="jurAbsatz">(2) Weicht die Summe der Gemeindeschl&#252;sselzahlen eines Landes vom Wert eins ab, so wird diejenige Schl&#252;sselzahl der Gemeinde, auf die der gr&#246;&#223;te Anteil am Umsatzsteueraufkommen nach &#167; 5a Absatz 1 des Gemeindefinanzreformgesetzes in dem jeweiligen Land entf&#228;llt, so ge&#228;ndert, dass die Summe der Gemeindeschl&#252;sselzahlen des Landes den Wert eins ergibt. Weicht die Summe der L&#228;nderschl&#252;sselzahlen vom Wert eins ab, so wird die Schl&#252;sselzahl des Landes, auf das der gr&#246;&#223;te Anteil entf&#228;llt, so ge&#228;ndert, dass die Summe der L&#228;nderschl&#252;sselzahlen den Wert eins ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000800000"/><a href="index-2.html#BJNR11D0A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten; Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. Januar 2024 in Kraft.</div><div class="jurAbsatz">(2) Diese Verordnung tritt mit Ablauf des 31. Dezember 2026 au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR11D0A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR11D0A0023BJNE000900000"/><a href="index-2.html#BJNR11D0A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
